<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>3 CONTOS FULMINANTES</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>3 CONTOS FULMINANTES</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Nelson Nadotti</FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B>( 1 )</B></CENTER>


<P><B>Da&iacute;, ele foi mandar um fax pela ag&ecirc;ncia do correio.
Deu o n&uacute;mero do telefone da casa do amigo para a funcion&aacute;ria
que atendia, e avisou: uma secret&aacute;ria (eletr&ocirc;nica, ele queria
dizer) ia atender, e depois a funcion&aacute;ria podia mandar o fax. A
funcion&aacute;ria discou, e do outro lado da linha entrou a voz do dono
gravada na secret&aacute;ria eletr&ocirc;nica, seguida pelo bip convencional.
A funcion&aacute;ria olhou para o cliente, muito s&eacute;ria, e corrigiu:
"N&atilde;o &eacute; secret&aacute;ria, &eacute; secret&aacute;rio. Voz
de homem..."</B>

<P><B>Ele caiu para tr&aacute;s. Amor &agrave; primeira vista. Apaixonou-se
pela inoc&ecirc;ncia da funcion&aacute;ria. Sua espantosa ignor&acirc;ncia
beirava a poesia.</B>

<P><B>Na hora, n&atilde;o teve coragem de revelar o que sentia. At&eacute;
que, um dia, resolveu mandar um fax para seu grande amor, se declarando,
antes de perd&ecirc;-lo para um desses interesseiros que vivem em volta.
Ele discou o n&uacute;mero da ag&ecirc;ncia, torcendo para que fosse ela
atendendo. N&atilde;o deu outra: era a funcion&aacute;ria, com sua voz
de s&iacute;lfide. Gaguejando, ele pediu: "O sinal de fax, por favor?"
E a voz do outro lado respondeu: "Aqui n&atilde;o tem ningu&eacute;m com
esse nome", e desligou.</B>

<P><B>Depois de muito pensar, ele voltou &agrave; ag&ecirc;ncia, um m&ecirc;s
depois, para dizer tudo de uma vez. Tarde demais, porque ela j&aacute;
fora demitida por incompet&ecirc;ncia. E ele se deu conta de que a funcion&aacute;ria
era mais do que inocente: era burra, mesmo.</B>

<P><B>Nunca mais encontrou a funcion&aacute;ria po&eacute;tica.</B>
<BR>&nbsp;
<BR>&nbsp;
<CENTER>&nbsp;</CENTER>

<CENTER><B>( 2 )</B></CENTER>


<P><B>Jacira fica sabendo que R&iacute;verson &eacute; louquinho por ela.
Dizem que ele acha Jacira uma del&iacute;cia. Jacira se irrita: o que &eacute;
que eu fiz pra merecer isso? Quem ele pensa que eu sou? Uma qualquer? Ele
que me falte ao respeito, e vai ver s&oacute;. Imagine! Um sujeito como
aquele... Eu n&atilde;o aceitava ele nem se estivesse a perigo! Homem feio.
E n&atilde;o faz o meu tipo. Se fizesse, j&aacute; tinha sa&iacute;do da
lista, pela petul&acirc;ncia de ficar a&iacute; me rondando como se fosse
alguma coisa. Mais: deve ser ruim de cama. Pretensioso. Cara de umbu.</B>

<P><B>Jacira n&atilde;o d&aacute; mole para R&iacute;verson, at&eacute;
trata mal o infeliz:</B>

<P><B>- &Ocirc; rapaz, vem c&aacute;. Sabe o que &eacute; vectoeletronistagmografia?</B>

<P><B>- N&atilde;o.</B>

<P><B>- &Eacute; avalia&ccedil;&atilde;o do equil&iacute;brio, para checar
tonteira. E nasofaringolaringoscopia, o que &eacute;?</B>

<P><B>- Tamb&eacute;m n&atilde;o sei.</B>

<P><B>- Avalia&ccedil;&atilde;o de nariz, garganta e cordas vocais. Est&aacute;
vendo? N&atilde;o sabe nada. Ainda acha que &eacute; grande coisa?</B>

<P><B>- "A quem serve, prud&ecirc;ncia. A quem &eacute; servido, paci&ecirc;ncia."</B>

<P><B>- Como &eacute; que &eacute;?</B>

<P><B>- "A quem serve, prud-"</B>

<P><B>- N&atilde;o, eu ouvi, sim, que n&atilde;o sou surda, quero saber
&eacute; que neg&oacute;cio &eacute; esse que voc&ecirc; disse!</B>

<P><B>- Li num cartaz de uma padaria em Botafogo.</B>

<P><B>- ...Cartaz de padaria! Mas &eacute; um baixo n&iacute;vel! E pra
que voc&ecirc; est&aacute; me dizendo isso?</B>

<P><B>- &Eacute; que-</B>

<P><B>- Quer me enrolar?</B>

<P><B>- Eu?</B>

<P><B>- N&atilde;o, boc&oacute;, estou falando com quem? Mal-educado!</B>

<P><B>E Jacira faz quest&atilde;o de contar como ele &eacute; inconveniente
para a amiga que achava ele simp&aacute;tico e at&eacute; admitia namorar
o R&iacute;verson, se ele quisesse. R&iacute;verson foi embora e nunca
mais souberam dele. A amiga acabou alc&oacute;olatra depois de dois casamentos
que n&atilde;o deram certo. Jacira, ainda solteira, j&aacute; sem esperan&ccedil;as
de encontrar um homem que a ature, &agrave;s vezes lembra: o R&iacute;verson
era louquinho por mim. Me achava gostosa! Pelo menos era o que diziam.
A&iacute;, Jacira ri por dentro, o orgulho inflado. Beleza!</B>
<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B>( 3 )</B></CENTER>


<P><B>- Deve haver um motivo para tanta desgra&ccedil;a nessa terra. E
eu sei o que &eacute;: quando "eles" querem, conseguem tudo. "Eles", s&atilde;o
"eles" que fazem o que bem entendem, &agrave;s custas de quem est&aacute;
por baixo.</B>

<P><B>A velha falava sozinha, na rua, no balc&atilde;o da loja, em fila
de &ocirc;nibus. "Eles", "eles", "eles". Tudo era "eles". Uma sociedade
secreta a servi&ccedil;o do Mal. O perigo morava em cada esquina e tudo
era por causa de quem? "Eles".</B>

<P><B>Um dia, a velha trope&ccedil;ou em dois executivos bem-sucedidos,
daqueles bronzeados, com sorriso bo&ccedil;al, olhos meio fechados, os
donos da ilha da fantasia. Lado a lado, os executivos falavam alto em seus
celulares, mansamente, e olhavam em torno com uma calma estudada, como
se n&atilde;o devessem nada a ningu&eacute;m. A velha n&atilde;o resistiu:
foi se aproximando, e os executivos automaticamente baixaram o volume da
conversa. A velha cada vez mais pr&oacute;xima, e os executivos falando
baixinho. At&eacute; que a velha grudou, e eles se calaram.</B>

<P><B>A velha olhava para eles. Eles olhavam para a velha.</B>

<P><B>Desconfiados, os dois desligaram seus celulares e entraram num t&aacute;xi.
A velha foi atr&aacute;s.</B>

<P><B>Desceram um quarteir&atilde;o depois. A velha, a p&eacute;, viu os
dois entrando no pr&eacute;dio. Foi seguindo, e a quem perguntava o que
ela queria, apontava para os executivos:</B>

<P><B>- T&ocirc; com "eles".</B>

<P><B>At&eacute; que entrou escrit&oacute;rio adentro, e exigiu ser recebida.
Fez um esc&acirc;ndalo, at&eacute; que os executivos apareceram. A velha
s&oacute; ia embora depois de confirmarem que eles eram "eles".</B>

<P><B>- Sim, n&oacute;s somos n&oacute;s mesmos, n&atilde;o somos outros
- responderam, &agrave;s gargalhadas.</B>

<P><B>- Ent&atilde;o, eu t&ocirc; certa? Voc&ecirc;s s&atilde;o "eles",
mesmo? "Eles"?</B>

<P><B>Os homens acenavam com a cabe&ccedil;a: claro, eles eram "eles".
Papo de maluco!</B>

<P><B>A velha fulminou:</B>

<P><B>- Bom, se &eacute; com voc&ecirc;s que eu tenho que me entender,
o problema &eacute; o seguinte: quanto &eacute; que voc&ecirc;s querem
pra aquela mulher dos diabos deixar meu filho em paz?</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER><A HREF="capa55.htm"><IMG SRC="krip-th.jpg" BORDER=0 HEIGHT=24 WIDTH=24></A></CENTER>


<P>&nbsp;
</BODY>
</HTML>
