<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Amores Poss&iacute;veis</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>Amores Poss&iacute;veis (1 a 10)</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Jos&eacute; Roberto Torero</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>&nbsp;</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>&nbsp;</FONT></B></CENTER>

<CENTER><FONT SIZE=+1>I</FONT></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Jos&eacute; gosta de crian&ccedil;as mais do que tudo
na vida. Ele acha que ser pai &eacute; uma gra&ccedil;a divina, uma ben&ccedil;&atilde;o
sem igual. Mas Jos&eacute; tem um problema, &eacute; est&eacute;ril. N&atilde;o
pode ter filhos. Por isso, quando decidiu casar, Jos&eacute; tratou de
escolher Maria, a mo&ccedil;a com pior fama na Freguesia do &Oacute;.</FONT>

<P><FONT SIZE=+1>Seu plano deu certo. Maria j&aacute; teve doze filhos.
E o que Jos&eacute; mais gosta &eacute; que s&atilde;o todos muito diferentes.</FONT>
<CENTER><FONT SIZE=+1>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=+1>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=+1>II</FONT></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Dona Rosa &eacute; casada com Dr. Augusto. Dr. Augusto
tra&iacute;a dona Rosa com uma de suas enfermeiras, Berenice. Ao que parece,
dona Rosa sabia do amor do marido pela enfermeira, mas comportou-se resignadamente
e jamais deu um pio. Por&eacute;m, por uma dessas ironias, o grande neurologista
teve um derrame e perdeu todos os movimentos. Zelosa, Dona Rosa contratou
a pr&oacute;pria Berenice como enfermeira. O resultado n&atilde;o foi dos
melhores:</FONT>

<P><FONT SIZE=+1>Dr. Augusto sofre profunda vergonha toda vez que sua amada
Berenice d&aacute; banho no seu corpo mole e sem vontades.</FONT>

<P><FONT SIZE=+1>Berenice chora um pouco toda manh&atilde;, pois d&oacute;i-lhe
muit&iacute;ssimo ver seu ex-amante im&oacute;vel na cama.</FONT>

<P><FONT SIZE=+1>Apenas dona Rosa n&atilde;o est&aacute; infeliz, e, vez
ou outra, pode-se v&ecirc;-la assobiando um bolero.</FONT>
<CENTER><FONT SIZE=+1>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=+1>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=+1>III</FONT></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Vladimir trabalha no necrot&eacute;rio. &Eacute; ele
quem arruma os mortos, quem lhes d&aacute; os &uacute;ltimos retoques antes
de eles serem velados por seus familiares. &Agrave;s vezes, quando a morta
&eacute; jovem e bonita, ele d&aacute; ao corpo da defunta um &uacute;ltimo
prazer terreno. Mas Vladimir &eacute; um bom homem e muito sentimental.
Seu grande cora&ccedil;&atilde;o apaixona-se por todas suas amantes, e,
por isso, ele chora muito quando se despede de cada uma delas.</FONT>

<P><FONT SIZE=+1>Vladimir talvez seja o mais triste e vi&uacute;vo dos
homens.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><FONT SIZE=+1>IV</FONT></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Clodoaldo ama Clodomiro. Os dois se conheceram na penitenci&aacute;ria
h&aacute; tr&ecirc;s anos e foi amor &agrave; primeira vista. Clodomiro
est&aacute; cumprindo 99 anos de cadeia por sete assassinatos. Clodoaldo
foi condenado por furto e sairia em tr&ecirc;s dias. Mas Clodoaldo n&atilde;o
quer esperar Clodomiro por tanto tempo. Foi por isso que matou Geremias,
o preso que dividia a cela com eles. Nos pr&oacute;ximos dez anos, pelo
menos, Clodoaldo vai passar junto de seu amado Clodomiro.</FONT>
<CENTER><FONT SIZE=+1>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=+1>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=+1>V</FONT></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Alexandre ama Rosem&eacute;ri. Rosem&eacute;ri ama Alexandre.
Ambos trabalham na biblioteca de S&atilde;o Jos&eacute; do Rio Pardo e
s&atilde;o muito t&iacute;midos. Por&eacute;m, um dia, Alexandre encheu-se
de coragem e ofereceu carona a Rosem&eacute;ri. No caminho, pararam num
bar e tomaram cerveja. Com poucos copos Alexandre ficou b&ecirc;bado. S&oacute;
por isso levou o carro para um terreno baldio e violentou Rosem&eacute;ri,
que n&atilde;o ofereceu l&aacute; muita resist&ecirc;ncia.</FONT>

<P><FONT SIZE=+1>Depois disso, nunca mais conseguiram conversar. Alexandre
queria pedir mil perd&otilde;es. Rosem&eacute;ri queria pedir carona outra
vez.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><FONT SIZE=+1>VI</FONT></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Barata jogava no bicho todos os dias. Obviamente, nunca
ganhava.</FONT>

<P><FONT SIZE=+1>Numa segunda-feira chegou em casa mais cedo e percebeu
que a mulher n&atilde;o estava sozinha. Olhou por uma fresta e viu que
o amante era Belmiro, o bicheiro. Cogitou esfaque&aacute;-los, mas pensou
melhor e resolveu armar uma vingan&ccedil;a mais interessante.</FONT>

<P><FONT SIZE=+1>No dia seguinte jogou todo seu dinheiro no vinte e cinco,
vaca. Tinha certeza de que Deus o faria vencer. A&iacute; pegaria todo
o dinheiro, fugiria para uma praia no Cear&aacute; e abriria um bar.</FONT>

<P><FONT SIZE=+1>Belmiro estaria falido e Roseane abandonada.</FONT>

<P><FONT SIZE=+1>N&atilde;o foi o que aconteceu. Deu quinze, burro. Sem
dinheiro, Barata foi abandonado por Roseane, que virou amante de Belmiro,
que est&aacute; mais rico do que nunca.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><FONT SIZE=+1>VII</FONT></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Nalva era a melhor e mais desejada strip-teaser da boate
"Lamour". Todos a desejavam e queriam lev&aacute;-la para casa. Prometiam-lhe
casamento em igreja, sobrenome respeit&aacute;vel e filhos corados. O felizardo
foi o Morais, que, dizia-se, nem piscava quando olhava para a dan&ccedil;a
de Nalva.</FONT>

<P><FONT SIZE=+1>Na noite de n&uacute;pcias, quando Nalva quis fazer seu
n&uacute;mero para alegrar o marido, ele esbofeteou-a tr&ecirc;s vezes.
Depois limpou o sangue das m&atilde;os e explicou que aquilo n&atilde;o
era coisa que uma esposa fizesse.</FONT>
<CENTER><FONT SIZE=+1>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=+1>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=+1>VIII</FONT></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Dainara apaixonou-se pelos g&ecirc;meos R&ocirc;mulo
e Remo. Tentou de todas as formas se definir por um dos dois, mas eles
eram t&atilde;o parecidos nas formas do corpo e da alma que ela n&atilde;o
conseguia se decidir. Talvez por isso tenha se casado com Fil&oacute;stomo,
por quem ela n&atilde;o possu&iacute;a nenhuma grande paix&atilde;o mas
que, pelo menos, era filho &uacute;nico.</FONT>
<CENTER><FONT SIZE=+1>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=+1>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=+1>IX</FONT></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Tatiana apaixonou-se por R&ocirc;mulo e Remo, irm&atilde;os
g&ecirc;meos univitelinos. Ela tentou de todas as formas se definir por
um dos dois, mas eles eram t&atilde;o iguais nas formas do corpo e da alma
que ela n&atilde;o conseguia se decidir. Mas Tatiana &eacute; uma mulher
muito pr&aacute;tica e n&atilde;o gosta de perder tempo em encruzilhadas.
Por isso casou com R&ocirc;mulo e tem Remo como um fiel amante para as
tardes de ter&ccedil;a.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><FONT SIZE=+1>X</FONT></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Jo&atilde;o amava Maria que amava Jo&atilde;o. Como acontece
com muitas mulheres que s&atilde;o amadas por seus maridos, Maria ficou
gr&aacute;vida. Jo&atilde;o n&atilde;o queria o filho, Maria queria. Por
causa disso acabaram se separando. Por&eacute;m, como fosse um casal de
muita sorte, a crian&ccedil;a nasceu morta.</FONT>

<P><FONT SIZE=+1>Jo&atilde;o e Maria fizeram as pazes e viveram felizes
para sempre.</FONT>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER><A HREF="capa55.htm"><IMG SRC="krip-th.jpg" BORDER=0 HEIGHT=24 WIDTH=24></A></CENTER>

</BODY>
</HTML>
