<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Meu caro Otto Guerra</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>Meu caro Otto Guerra</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Jorge Furtado</FONT></B></CENTER>


<P><B><FONT SIZE=+1>Li a <A HREF="../nao-56/ounivers.htm">entrevista no
jornal Artigo de Cinema</A> onde voc&ecirc; admite uma "manobra eticamente
discut&iacute;vel" ao participar do concurso de produ&ccedil;&atilde;o
do governo do estado. "Manobra eticamente discut&iacute;vel" &eacute; muito
bom. Depois das boas inten&ccedil;&otilde;es, a segunda popula&ccedil;&atilde;o
do inferno &eacute; a de eufemismos.</FONT></B>

<P><B><FONT SIZE=+1>Para os desinformados, os mal-intencionados e os idiotas,
&uacute;nicos que ainda n&atilde;o entenderam o que se passou, cabe aqui
uma recapitula&ccedil;&atilde;o. O Otto ganhou um concurso p&uacute;blico
com um projeto ("O Arraial"). Ainda n&atilde;o tinha terminado o filme
mas queria entrar num novo concurso, com outro projeto ("Cavaleiro Jorge"
ou "A Hist&oacute;ria do Cavaleiro Jorge Antes de Virar Santo"). Um crit&eacute;rio
m&iacute;nimo para garantir a moralidade de concursos que distribuem dinheiro
p&uacute;blico &eacute; proibir de concorrer quem ainda n&atilde;o cumpriu
sua parte num antigo contrato - no caso, fazer o filme. Algu&eacute;m ainda
n&atilde;o entendeu? Vou explicar outra vez: quem pegou dinheiro p&uacute;blico
para fazer um filme e ainda n&atilde;o fez n&atilde;o pode pegar mais dinheiro
p&uacute;blico para fazer outro filme. (Quem n&atilde;o entendeu, por favor,
pare de ler este texto e procure a escola especial mais perto de sua casa.
Quem entendeu mas finge que n&atilde;o entendeu ou n&atilde;o concorda,
o melhor que faz &eacute; filiar-se &agrave; Juventude do PFL).</FONT></B>

<P><B><FONT SIZE=+1>O que voc&ecirc; chama de "manobra eticamente discut&iacute;vel"
foi ter inscrito o filme no novo concurso com outro nome, outro diretor
e outra produtora. Acontece que, com o t&iacute;tulo "A Hist&oacute;ria
do Cavaleiro Jorge Antes de Virar Santo", dire&ccedil;&atilde;o de Otto
Guerra e produ&ccedil;&atilde;o da Otto Desenhos animados, o mesmo filme
havia ganho o Fumproarte. Voc&ecirc; disse - publicamente, na assembl&eacute;ia
da APTC, o resto &eacute; fofoca - que comunicou "verbalmente" ao Fumproarte
da mudan&ccedil;a, mas n&atilde;o por escrito. Voc&ecirc; ainda sustenta
esta vers&atilde;o? Para quem conhece um pouco a burocracia do Fumproarte
isso &eacute; uma piada, equivalente a fazer uma declara&ccedil;&atilde;o
de imposto de renda "verbalmente", para a Dona Neuma, no balc&atilde;o
da receita federal.</FONT></B>

<P><B><FONT SIZE=+1>Quando a sua "manobra eticamente discut&iacute;vel"
se tornou p&uacute;blica, todas as pessoas de bom senso, alguns deles seus
amigos, por conhecerem voc&ecirc; h&aacute; muitos anos, por saberem das
suas boas inten&ccedil;&otilde;es, tentaram POR CINCO MESES fazer com que
voc&ecirc; visse que estava se metendo numa roubada. Depois de CINCO MESES
de tentativas infrut&iacute;feras de fazer voc&ecirc; ver o que parecia
evidente, a APTC, entidade que tem a obriga&ccedil;&atilde;o de defender
o interesse de todos os seus filiados (e n&atilde;o s&oacute; dos seus
filiados mais ilustres ou amigos da diretoria, como &eacute; o seu caso),
cumpriu a sua obriga&ccedil;&atilde;o, informando oficialmente ao governo
do estado sobre a "manobra eticamente discut&iacute;vel". O departamento
jur&iacute;dico do governo do estado, um pouco mais veloz na compreens&atilde;o
do &oacute;bvio, cancelou o pr&ecirc;mio.</FONT></B>

<P><B><FONT SIZE=+1>Cabe aqui lembrar um outro detalhe: sua "manobra" impediu
a realiza&ccedil;&atilde;o de um filme ga&uacute;cho. Voc&ecirc; diz que
queria apenas "produzir o filme", que n&atilde;o pretendia "pegar o dinheiro
e fugir para Cuba, pra Indon&eacute;sia". Voc&ecirc; acha que os outros
participantes do concurso, entre eles muitos estreantes, tamb&eacute;m
n&atilde;o pretendiam fazer os seus filmes? Ou ser&aacute; que o melhor
seria criar no concurso uma categoria especial para pessoas que, como voc&ecirc;,
"sempre botaram o dinheiro seu e da fam&iacute;lia nos filmes". Ou, melhor
ainda, quem sabe acabamos logo com os concursos e suas regras burocr&aacute;ticas
e entregamos o dinheiro para aqueles que "n&atilde;o t&ecirc;m nenhum bem"
e moram em casas alugadas?</FONT></B>

<P><B><FONT SIZE=+1>Em 85 n&oacute;s criamos a APTC para nos representar
politicamente. Protest&aacute;vamos contra a distribui&ccedil;&atilde;o
de dinheiro p&uacute;blico sem concursos p&uacute;blicos; denunci&aacute;vamos
a Embrafilme, que entregava grana aos compadres cariocas e paulistas; exig&iacute;amos
regras claras na distribui&ccedil;&atilde;o das verbas. Hoje voc&ecirc;
vai para um jornal justificar sua "manobra eticamente discut&iacute;vel"
achando que foi injusti&ccedil;ado, logo voc&ecirc; que esteve "trabalhando
com esses caras h&aacute; anos". E, se sentindo injusti&ccedil;ado, resolveu
falar mal da APTC, da Casa de Cinema e de nossos filmes.</FONT></B>

<P><B><FONT SIZE=+1>Por falar nisso, achei sua breve incurs&atilde;o ao
mundo da cr&iacute;tica cinematogr&aacute;fica um mico. "Os caras adoram
Jorge Furtado, adoram aquela coisa do Torero". Que caras? Que coisa do
Torero? "Essa coisa do conte&uacute;do n&atilde;o adianta: por mais que
voc&ecirc; tenha condi&ccedil;&otilde;es t&eacute;cnicas, isso n&atilde;o
resolve a quest&atilde;o da trouxice do conte&uacute;do, da merda que &eacute;
dita, entendeu?" N&atilde;o, n&atilde;o entendi nada. "Coisa do conte&uacute;do"?</FONT></B>

<P><B><FONT SIZE=+1>Meu caro Otto, pare de dizer bobagem e v&aacute; trabalhar.
Ningu&eacute;m nunca tratou voc&ecirc; "como um ladr&atilde;o", at&eacute;
porque voc&ecirc; n&atilde;o &eacute; um ladr&atilde;o. N&atilde;o d&ecirc;
ouvidos a quem, por picaretagem e/ou burrice, acha que s&atilde;o aceit&aacute;veis
estas "manobras eticamente discut&iacute;veis". Rebeldia e "manobras eticamente
discut&iacute;veis" com dinheiro p&uacute;blico n&atilde;o combinam. Filmes
que nascem de "manobras eticamente discut&iacute;veis" s&atilde;o quase
sempre ruins. E n&atilde;o se leve t&atilde;o a s&eacute;rio, voc&ecirc;
&eacute; um humorista. Filmes s&atilde;o s&oacute; peda&ccedil;os de pl&aacute;stico.
N&atilde;o vale a pena trocar sua paz por - como &eacute; mesmo? - essa
coisa do cinema. Entendeu?</FONT></B>

<P><B><FONT SIZE=+1>(Jorge Furtado tem 38 anos e jura de p&eacute; junto
que nunca adorou aquela coisa do Torero).</FONT></B>
<CENTER>&nbsp;</CENTER>

<CENTER><A HREF="capa55.htm"><IMG SRC="cao-th.jpg" BORDER=0 HEIGHT=17 WIDTH=24></A></CENTER>

<CENTER>&nbsp;</CENTER>
OTTO GUERRA ESCREVEU UMA <A HREF="../nao-56/otomate.htm">TR&Eacute;PLICA</A>
NO N&Atilde;O 56.
</BODY>
</HTML>
