<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Deseja reestabelecer a conex&atilde;o?</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>Deseja reestabelecer a conex&atilde;o?</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Paulo C&eacute;sar Teixeira (Foguinho)</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>&nbsp;</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>&nbsp;</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+2>I</FONT></B></CENTER>


<P><FONT SIZE=+1>(Para ser lida/ouvida, como se fosse ditada com voz r&iacute;spida,
seca, numa sala enfuma&ccedil;ada, n&atilde;o de cigarro, mas fog&atilde;o
a lenha. Numa noite de inverno, &uacute;mida, com o zumzum da noite fria
e perigosa da Cidade Baixa, onde vi a vida passar muito r&aacute;pido.)</FONT>

<P><FONT SIZE=+1>Rosito sempre se gabou que eu descia do avi&atilde;o direto
para sua casa. E era verdade. Minha ansiedade de chegar a Porto Alegre
era a de chegar em sua casa, sentar, dar um sil&ecirc;ncio necess&aacute;rio
e a&iacute; puxar a conversa guardada meses dentro de mim, falar, falar,
talvez ningu&eacute;m entenda tanto a mim quanto ele. Um fen&ocirc;meno
de comunica&ccedil;&atilde;o intelectiva cuja origem para mim &eacute;
um mist&eacute;rio indecifr&aacute;vel, mas cujo exerc&iacute;cio di&aacute;rio,
de uma conviv&ecirc;ncia frequente, ass&iacute;dua, de quase 20 anos, transformou
em algo concreto, Talvez tal poder de comunica&ccedil;&atilde;o eu s&oacute;
tenha experimentado com Isabella, mas ent&atilde;o de outro modo, muito
mais emocional, menos cognitivo. Com ambos esse poder de comunica&ccedil;&atilde;o
era efetivo.</FONT>

<P><FONT SIZE=+1>Por isso, agora, quando o sinto mergulhado no sil&ecirc;ncio
e na escurid&atilde;o, penso em seu corpo t&atilde;o fr&aacute;gil e t&atilde;o
forte, sinto seu cheiro forte, o cheiro de sua casa, que tanto me fez bem.
&Eacute; extraordin&aacute;rio que se sinta tamanho bem estar em simplesmente
gozar da companhia de outra pessoa. Era isso que ocorria conosco. Era um
bem estar m&uacute;tuo, base de uma conviv&ecirc;ncia leal, sincera, por
vezes rude, &aacute;spera, como sabe ser meu amigo, mas nada disso teria
sentido se n&atilde;o fosse um conv&iacute;vio de bem-estar, de prazer
de estar com. Em nenhum outro lugar eu me sentia t&atilde;o em paz, t&atilde;o
seguro, t&atilde;o confort&aacute;vel quanto em sua casa. De tal modo que,
na ocasi&atilde;o em que brigamos e ele passou uma temporada em Santa Catarina,
continuei frequentando sua casa, diariamente, visitando Martha e Janu&aacute;ria.
Nessa altura, me sentia como um gato, que se habitua mais &agrave; casa
que a seu dono. Muitas vezes, o dono vai embora e ele fica na casa com
os novos moradores.</FONT>

<P><FONT SIZE=+1>Penso em como se &eacute; ego&iacute;sta com a imin&ecirc;ncia
da perda de um amigo. Solu&ccedil;o seco, olhar vazado, diante do vazio
indescrit&iacute;vel do que ser&aacute; daqui para a frente se eu n&atilde;o
puder mais v&ecirc;-lo, toc&aacute;-lo, embora t&atilde;o poucas vezes
tenhamos nos tocado, num abra&ccedil;o mais pressentido e imaginado do
que vivido. Sua aus&ecirc;ncia &eacute; para mim a mudan&ccedil;a mais
radical em minha vida. Nada ser&aacute; como antes. S&oacute; porque n&atilde;o
poderei mais saltar do avi&atilde;o direto para a sua casa. Muitas vezes,
pensei em escrever cartas, acho que ele at&eacute; gostaria, mas poderia
estragar o prazer de desfazer a longa espera e despejar assuntos economizados
durante meses para se destrinchar tudo de uma vez s&oacute;, numa madrugada
apenas. De prefer&ecirc;ncia, com o fogo ligado. Frio, fuma&ccedil;a, penumbra,
e a floresta que ele tinha na areazinha de inverno. Penso e como d&oacute;i.
D&oacute;i seco, barato, por baixo da pele, como caudalosa imagem, rio
de dentro, afora, e no exterior do mundo de carne e osso, e tecido e pele,
e sangue e dor, muita dor, aqui nesse mundo do lado de fora, eu sigo em
frente, jogando as m&aacute;scaras para suavizar o corte profundo que rasgou
seu corpo e me acertou em cheio, &agrave; dist&acirc;ncia, e cujos significado
e sensibilidade eu vou descobrir s&oacute; aos poucos, no passar do tempo,
para o resto da minha vida.</FONT>

<P><FONT SIZE=+1>Com quem eu vou conversar agora?</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR>&nbsp;
<CENTER><FONT SIZE=+1>"... Numa peleia das braba</FONT></CENTER>

<CENTER><FONT SIZE=+1>Topei co' a morte de cara</FONT></CENTER>

<CENTER><FONT SIZE=+1>A matungona parada</FONT></CENTER>

<CENTER><FONT SIZE=+1>De olho na minha alma</FONT></CENTER>

<CENTER><FONT SIZE=+1>Eu le pedi, sai da frente</FONT></CENTER>

<CENTER><FONT SIZE=+1>Ou te levanto na espada</FONT></CENTER>

<CENTER><FONT SIZE=+1>Eu sei que a morte eu n&atilde;o mato</FONT></CENTER>

<CENTER><FONT SIZE=+1>Mas deixo toda lanhada..."</FONT></CENTER>

<CENTER><FONT SIZE=+1>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=+1>(De uma m&uacute;sica do &uacute;ltimo disco de Vitor
Ramil)</FONT></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT SIZE=+2>II</FONT></B></CENTER>


<P><FONT SIZE=+1>Rosito morreu numa madrugada de novembro de 1997, depois
de ser atropelado com seu triciclo na rua Santana e ficar em coma uns dez
dias. Esse texto foi escrito 24 horas depois do acidente, quando estava
entre a vida e a morte. Era meu melhor amigo.</FONT>

<P><FONT SIZE=+1>Rosito eu conheci em 1978. Encontrei a figura toda torta
numa festa da Libelu. Eu vendia o Euacho e morria de vergonha de encarar
os fregueses. Ele foi muito simp&aacute;tico. Alguns dias ou semanas depois,
cruzei com a figura estranha na Borges de Medeiros. Ele ainda caminhava
na &eacute;poca, com dificuldade, mas &iacute;a em frente. Deixou o endere&ccedil;o
e disse para eu aparecer. Coloquei o papel no bolso e esqueci. Naquele
tempo, era comum eu sair depois do almo&ccedil;o e de uma manh&atilde;
de trabalho na r&aacute;dio Cai&ccedil;ara. Sa&iacute;a ao l&eacute;u.
Sem destino. Tamb&eacute;m n&atilde;o tinha muito aonde ir. Acabava no
bar do Daiu, batendo papo com o Chico, o anarquista.</FONT>

<P><FONT SIZE=+1>Num final de tarde, estava andando desse jeito, quando
passei em frente ao seu apartamento, na rua Duque de Caxias. O papelzinho
do Rosito continuava no bolso, com outros endere&ccedil;os, para qualquer
eventualidade. N&atilde;o tinha nada para fazer, para variar, e decidi
arriscar.</FONT>

<P><FONT SIZE=+1>Quando entrei no apartamento do oitavo andar, ele logo
me fez subir uma escada para trocar uma l&acirc;mpada. Fiquei ali meio
sem jeito. Gra&ccedil;as a Deus, logo foram chegando pessoas do campus,
Carlos Arturi, Cinara, aquela turma. Foi na casa do Rosito, &agrave;quela
noite, que eu fumei o primeiro baseado da minha vida. Logo vi que deveria
voltar outras vezes, porque naquele apartamento aconteciam coisas interessantes.</FONT>

<P><FONT SIZE=+1>Depois, sa&iacute;mos, em turma, e fomos a uma sess&atilde;o
do Bristol, acho que era um filme do Herzog, n&atilde;o lembro. Ali&aacute;s,
chapado como nunca mais fiquei na vida, achei as imagens maravilhosas,
embora cinco minutos depois n&atilde;o lembrasse de nenhuma cena. Lembro
de estar andando na Prot&aacute;sio, com a turma do campus, e o &Aacute;lvaro
Magalh&atilde;es me dizendo: "N&atilde;o te preocupa. Tu vai conseguir
chegar em casa."</FONT>

<P><FONT SIZE=+1>Eu me sentia &oacute;timo, mas devia estar com uma cara
de apavorado.</FONT>

<P><FONT SIZE=+1>Passei a frequentar a casa do Rosito. Naquele tempo, eu
era muito t&iacute;mido, quase n&atilde;o abria a boca para falar. Naquele
apartamento, se reunia o pessoal mais louco da universidade. Eu me sentia
deslocado, mas resolvi ser uma testemunha daquela loucura. Outro dia, ouvi
o Mick Jagger dizer na MTV que os anos 60 haviam sido muito bons, mas nada
compar&aacute;vel ao final da d&eacute;cada de 70. N&atilde;o vivi muita
coisa daquela loucura, mas fui uma testemunha atenta e silenciosa, na casa
do Rosito. Por ali passou a pira&ccedil;&atilde;o dos anos 70. Espiei como
se fosse uma janela.</FONT>

<P><FONT SIZE=+1>Muitas vezes, entrava no apartamento, quando tinha um
monte de gente fumando, bebendo, conversando fiado. Eu ficava 20 minutos,
n&atilde;o dizia uma s&oacute; palavra, e &iacute;a embora. Meu amigo,
dono da casa, ficou curioso e comovido com aquele comportamento, talvez
mais exc&ecirc;ntrico do que o dos malucos oficiais da &eacute;poca.</FONT>

<P><FONT SIZE=+1>Era meu melhor amigo e, agora que a dor da perda j&aacute;
come&ccedil;a a se dissipar, como tudo na vida, talvez falar dele seja
um belo pretexto para escrever e lembrar de tudo o quanto tenho sido. E
me reconectar com o N&atilde;o.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<DIV ALIGN=right><FONT SIZE=+1>Continua no pr&oacute;ximo n&uacute;mero.</FONT></DIV>

<DIV ALIGN=right><FONT SIZE=+1>&nbsp;</FONT></DIV>

<DIV ALIGN=right><FONT SIZE=+1>Rio, 11 de maio de 1998.</FONT></DIV>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><A HREF="capa55.htm"><IMG SRC="anjo-th.jpg" BORDER=0 HEIGHT=19 WIDTH=24></A></CENTER>

</BODY>
</HTML>
