<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>O d&eacute;spota do bicho-grilismo</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><FONT SIZE=+2>O d&eacute;spota do bicho-grilismo</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Frank Jorge</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>&nbsp;</FONT></B></CENTER>
<FONT SIZE=+1>Dia desses tropecei no d&eacute;spota do bicho-grilismo em
plena Osvaldo Aranha. Ele n&atilde;o era o da foto a&iacute; de cima. Este
sou eu e imaginei que seria esclarecedor anexar uma foto com o semblante
em quest&atilde;o. Foi com esta cara de cu que fiquei ao v&ecirc;-lo trabalhando
com min&uacute;sculas ferramentas n'um tarugo de madeira clara. Certamente
tamanha empresa renderia um n&ordm; consider&aacute;vel de maricas e cachimbinhos.
E ele seguia desempenhando compenetrado seu labor. Ora fren&eacute;tico,
ora distante. N&atilde;o estava nem a&iacute; se venderia ou n&atilde;o
sua produ&ccedil;&atilde;o. Volta e meia limpava o ranho na manga de sua
camisa Hering com uma estampa da Janis que, por sua vez, j&aacute; estava
ficando de cabelo verde. A sand&aacute;lia dele era de couro e sola de
pneu e o design do produto denunciava sua origem : as m&atilde;os do d&eacute;spota
do bicho-grilismo. Um p&eacute; maior que o outro, sendo um justinho e
outro com folga de dois dedos. O que me surpreendeu n&atilde;o foi o shape
do cidad&atilde;o mas encontr&aacute;-lo acompanhado de minha primeira
namorada em semelhantes trajes tocando n'uma flauta doce Rosa de Hiroxima.
Ela tamb&eacute;m estava na sua e olhava fixo pro nada buscando um ponto
entre &ocirc;nibus e carros. E d&ecirc;-le ferramenta no tarugo. Subitamente
ele para. Pensei que finalmente estava percebendo minha presen&ccedil;a.
Ele p&ocirc;s a m&atilde;o na mochila peruana e a&iacute;.......pegou um
isqueiro e a&iacute;...........puxou um incenso e acendeu al&iacute; mesmo.
Era de cinamomo, pelo menos uma vez um amigo me disse que cynamon era cinamomo
e eu acreditei. Ficou sendo. A 1&ordf; namorada fechou os olhos para sentir
o cinamomo e..... sorriu. Assim que parou de tocar, come&ccedil;ou a morder
um peda&ccedil;o de uma coisa meio borrachenta, tirada do bolso da jaqueta
Lee, que parecia um p&atilde;o de queijo. Na terceira mordida que ela deu,
virei levemente meu rosto e v&iacute; um primo meu mais ao lado e ele estava
com uma camisa do Raul . N&atilde;o, n&atilde;o era do Pont. Era do Seixas.
E ele igualmente trabalhava na madeira. E ele parecia muito preocupado
com os contornos que o toc&atilde;o assumia. Pensava talvez em fazer um
porta-coisas super &uacute;til e bem trabalhado e a madeira que restava
n&atilde;o era suficiente. Olhou pro lado e viu umas trinta maricas. Todos
os tamanhos. Mini, m&eacute;dia, fam&iacute;lia. Relativamente conformado,
o primo parou de fazer o que estava fazendo, levantou-se e caminhou at&eacute;
uma senhora que era a minha M&Atilde;E!!!!! Corri mais do que nunca, segurei
nos seus ombros e disse: - M&atilde;e, volta pra casa, o presidente tava
brincando quando te chamou de vagabunda.</FONT>
<BR>&nbsp;
<DIV ALIGN=right><FONT SIZE=+1>(cidade de Porto Alegre, 23 do maio, 1998)</FONT></DIV>

<DIV ALIGN=right><FONT SIZE=+1>&nbsp;</FONT></DIV>

<CENTER><A HREF="capa55.htm"><IMG SRC="crist-th.jpg" BORDER=0 HEIGHT=26 WIDTH=24></A></CENTER>

</BODY>
</HTML>
