<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>dezpet</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>O Caso dos Dez Petistas</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Carlos Gerbase</FONT></B></CENTER>


<P><FONT SIZE=+1>Era uma vez dez petistas numa ilha. Eles estavam perdidos,
porque uma tempestade terr&iacute;vel isolara a ilha da civiliza&ccedil;&atilde;o.
Os barcos n&atilde;o atracavam, os avi&otilde;es n&atilde;o pousavam, os
helic&oacute;pteros ca&iacute;am e a comida jogada de p&aacute;ra-quedas
acabava no mar, onde os peixes, esses insens&iacute;veis seres neo-liberais,
comiam tudo. Todo mundo sabia que os dez petistas estavam l&aacute;. Eles
se comunicavam via Internet com todo o planeta, mas ningu&eacute;m podia
ajud&aacute;-los. Os petistas comeram toda a comida dispon&iacute;vel na
ilha, inclusive cobras e sapos, e, quando foram tentar pescar, viram que
n&atilde;o tinham rede nem anzol. Enfim, os petistas estavam fudidos. S&oacute;
restava uma alternativa: comerem-se uns aos outros. Sentaram-se ent&atilde;o,
em volta de uma grande mesa, para deliberar quem seria o primeiro companheiro
a ser sacrificado para garantir a sobreviv&ecirc;ncia dos outros nove.
A reuni&atilde;o come&ccedil;ou num s&aacute;bado e durou tr&ecirc;s dias
e tr&ecirc;s noites. Quando, finalmente, a tempestade amainou e a equipe
de resgate chegou, os dez estavam mortos e ainda havia vinte e tr&ecirc;s
inscritos para falar.</FONT>

<P><FONT SIZE=+1>Escolha a moral da hist&oacute;ria:</FONT>

<P><FONT SIZE=+1>MORAL DA HIST&Oacute;RIA 1: Democracia &eacute; bom, mas
tem hora, pelo menos em quest&otilde;es canibal&iacute;sticas.</FONT>

<P><FONT SIZE=+1>MORAL DA HIST&Oacute;RIA 2: Petistas preferem falar a
comer, mesmo que a comida seja petista.</FONT>

<P><FONT SIZE=+1>MORAL DA HIST&Oacute;RIA 3: O card&aacute;pio do restaurante
da Ilha de Caras &eacute; bem mais confi&aacute;vel.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><A HREF="capa55.htm"><IMG SRC="crist-th.jpg" BORDER=0 HEIGHT=26 WIDTH=24></A></CENTER>


<P>&nbsp;
</BODY>
</HTML>
