<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Di&aacute;logos na fila do Ju&iacute;zo Final</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>Di&aacute;logos na fila do Ju&iacute;zo Final</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Jos&eacute; Roberto Torero</FONT></B></CENTER>
&nbsp;
<BR><FONT SIZE=+1>Os ateus t&ecirc;m apenas uma grande certeza na vida:
todos morreremos. Vem l&aacute; um dia, o cora&ccedil;&atilde;o p&aacute;ra,
fechamos os olhos, escorre-nos uma baba e acaba-se tudo numa grande e eterna
treva. J&aacute; os crist&atilde;os, talvez mais criativos, t&ecirc;m uma
segunda grande certeza: todos passaremos pelo grande julgamento, o dito
Ju&iacute;zo Final, quando Cristo dir&aacute; quem subir&aacute; aos c&eacute;us
e quem baixar&aacute; &agrave;s chamas dos infernos.</FONT>

<P><FONT SIZE=+1>Segundo a B&iacute;blia, o Senhor julgar&aacute; todos
os homens e lhes dar&aacute; seu &uacute;ltimo destino. Mas parece-me que
faltou ao Livro dos Livros especificar os procedimentos legais e burocr&aacute;ticos
do Ju&iacute;zo Final. Como ser&aacute; feita a grande fila dos homens
que ser&atilde;o julgados pelo Senhor? Por data de nascimento ou de falecimento?
E outra, teremos algum r&aacute;bula para ressaltar nossos atos bons e
relativizar nossas maldades? Haver&aacute; um diabrete para fazer a fun&ccedil;&atilde;o
de promotor? E, se formos condenados, teremos direito a um caldeir&atilde;o
menos fervente se formos universit&aacute;rios?</FONT>

<P><FONT SIZE=+1>Os ressuscitados devem ser algumas centenas de bilh&otilde;es
de pessoas, o que far&aacute; a fila dar v&aacute;rias voltas pelo globo
e, como haver&aacute; uma mistura de gente de todas as &eacute;pocas, poderemos
ter encontros absurdos: Gandhi e Hitler, Plat&atilde;o e Nietzsche, Jece
Valad&atilde;o e Roberta Close, S&atilde;o Francisco e &Aacute;tila, Madre
Teresa e J&uacute;nior Baiano etc...</FONT>

<P><FONT SIZE=+1>"O senhor quer me vender a sua senha?"</FONT>

<P><FONT SIZE=+1>"Perd&atilde;o?"</FONT>

<P><FONT SIZE=+1>"Eu perguntei se o senhor quer me vender o seu lugar."</FONT>

<P><FONT SIZE=+1>"E ir para o final da fila? N&atilde;o, obrigado. Ali&aacute;s,
o que voc&ecirc; ganharia com isso?"</FONT>

<P><FONT SIZE=+1>"Depois eu poderia vend&ecirc;-lo por um pre&ccedil;o
maior. As pessoas est&atilde;o muito ansiosas por aqui. Muita gente quer
resolver isso r&aacute;pido e para isso vai precisar de um lugar mais &agrave;
frente."</FONT>

<P><FONT SIZE=+1>"E porque n&atilde;o vende o seu lugar."</FONT>

<P><FONT SIZE=+1>"Minha especialidade &eacute; a intermedia&ccedil;&atilde;o.
N&atilde;o &eacute; muito lucrativo vender o que &eacute; nosso. Capitalismo,
o senhor entende?"</FONT>

<P><FONT SIZE=+1>"Como poucos, meu filho. Mas n&atilde;o &eacute; o meu
sistema econ&ocirc;mico favorito."</FONT>

<P><FONT SIZE=+1>"E h&aacute; outro? At&eacute; a Alb&acirc;nia virou capitalista.
"</FONT>

<P><FONT SIZE=+1>"..."</FONT>

<P><FONT SIZE=+1>"Tome meu len&ccedil;o. Por que o senhor est&aacute; chorando?"</FONT>

<P><FONT SIZE=+1>"Desculpe, que estou um tanto nervoso. Deve ser por causa
dessa coisa de inferno. Isso me d&aacute; um pouco de medo."</FONT>

<P><FONT SIZE=+1>"O senhor cometeu muitos pecados?"</FONT>

<P><FONT SIZE=+1>"Fui um materialista".</FONT>

<P><FONT SIZE=+1>"Eu tamb&eacute;m. Mas isso n&atilde;o &eacute; motivo
para desespero."</FONT>

<P><FONT SIZE=+1>"Engravidei minha empregada e pedi para um amigo assumir
o problema. Ah..., o bom Friedrich..."</FONT>

<P><FONT SIZE=+1>"N&atilde;o chega a ser um pecado terr&iacute;vel. Talvez
o senhor ainda escape do grande mart&iacute;rio. J&aacute; eu tenho certeza
que vou para l&aacute;. Fui muito rico e Jesus disse que '&eacute; mais
f&aacute;cil um camelo passar pelo buraco da agulha do que um rico entrar
no reino dos c&eacute;us.'"</FONT>

<P><FONT SIZE=+1>"Mas eu tenho outro problema: falei contra a religi&atilde;o.
Cheguei a pregar a descren&ccedil;a e o ate&iacute;smo."</FONT>

<P><FONT SIZE=+1>"E ganhou algum dinheiro com isso?"</FONT>

<P><FONT SIZE=+1>"Nada."</FONT>

<P><FONT SIZE=+1>"P&ocirc;, ent&atilde;o, voc&ecirc; merece mesmo o inferno!"</FONT>

<P><FONT SIZE=+1>"Talvez, talvez.... Se pelo menos a fila andasse mais
r&aacute;pido eu n&atilde;o ficava nesta ang&uacute;stia."</FONT>

<P><FONT SIZE=+1>"Porque voc&ecirc; n&atilde;o aproveita essa demora e
faz a barba?"</FONT>

<P><FONT SIZE=+1>"J&aacute; me acostumei. Era moda no meu tempo."</FONT>

<P><FONT SIZE=+1>"O senhor tem que cuidar das apar&ecirc;ncias. Minha querida
Ivana sempre dizia que as roupas s&atilde;o um testemunho do nosso interior.
Aqueles vestidos dela custavam uma fortuna."</FONT>

<P><FONT SIZE=+1>"De que adianta uma roupa melhor se daqui a pouco estarei
ardendo em chamas?"</FONT>

<P><FONT SIZE=+1>"Pelo menos n&atilde;o vai queimar vestido como um prolet&aacute;rio."</FONT>

<P><FONT SIZE=+1>"Ah!, os prolet&aacute;rios do mundo... Voc&ecirc; sabe
se eles acabaram se unindo?"</FONT>

<P><FONT SIZE=+1>"Vale torcida de futebol?"</FONT>

<P><FONT SIZE=+1>"N&atilde;o, acho que n&atilde;o..."</FONT>

<P><FONT SIZE=+1>"Assim voc&ecirc; vai encharcar o meu len&ccedil;o."</FONT>

<P><FONT SIZE=+1>"Desculpe. Sabe?, eu queria que eles n&atilde;o passassem
mais fome."</FONT>

<P><FONT SIZE=+1>"Deus!, isso me faz lembrar que n&atilde;o como h&aacute;
horas!"</FONT>

<P><FONT SIZE=+1>"Eu daria minha obra autografada por um sandu&iacute;che."</FONT>

<P><FONT SIZE=+1>"Isso me d&aacute; uma id&eacute;ia. Ningu&eacute;m est&aacute;
aproveitando esta imensa fila para fazer nada. Pod&iacute;amos fazer uns
sandu&iacute;ches e ganhar uns trocados."</FONT>

<P><FONT SIZE=+1>"Como assim?"</FONT>

<P><FONT SIZE=+1>"Est&aacute; vendo aquele estoque de man&aacute;. Um anjo
me falou que est&aacute; jogado ali h&aacute; anos. Pod&iacute;amos fazer
um acordo com ele e depois vender o man&aacute; para o pessoal da fila.
&Eacute; o maior mercado da hist&oacute;ria!"</FONT>

<P><FONT SIZE=+1>"Voc&ecirc; &eacute; realmente um capitalista! Aquele
monte de man&aacute; envelhecido se transformou em mercadoria diante de
seus olhos!"</FONT>

<P><FONT SIZE=+1>"Algum problema nisso?"</FONT>

<P><FONT SIZE=+1>"Nessa altura dos acontecimentos, n&atilde;o faz muita
diferen&ccedil;a."</FONT>

<P><FONT SIZE=+1>"Ent&atilde;o, topa ser meu s&oacute;cio?"</FONT>

<P><FONT SIZE=+1>"Como assim, s&oacute;cio?"</FONT>

<P><FONT SIZE=+1>"Preciso de algu&eacute;m para percorrer a fila comigo.
Eu vou para um lado, voc&ecirc; para o outro. S&atilde;o os &uacute;ltimos
fregueses de todos os tempos, n&atilde;o podemos perder nenhum."</FONT>

<P><FONT SIZE=+1>"Sei, sei."</FONT>

<P><FONT SIZE=+1>"Voc&ecirc; entende de economia?, sabe o que &eacute;
capital?"</FONT>

<P><FONT SIZE=+1>"Conhe&ccedil;o o Capital como ningu&eacute;m."</FONT>

<P><FONT SIZE=+1>"E ent&atilde;o?"</FONT>

<P><FONT SIZE=+1>"Est&aacute; bem, mas voc&ecirc; suborna o anjo."</FONT>

<P><FONT SIZE=+1>"Deixe comigo. Ali&aacute;s, preciso saber o seu nome.
Nossa firma tem que ter um bom nome para ajudar no boca a boca."</FONT>

<P><FONT SIZE=+1>"Karl, Karl Marx. E o seu?"</FONT>

<P><FONT SIZE=+1>"Trump, Donald Trump."</FONT>

<P><FONT SIZE=+1>"Ent&atilde;o seremos Karl &amp; Trump?"</FONT>

<P><FONT SIZE=+1>"N&atilde;o. Precisamos de algo que lembre sandu&iacute;ches."</FONT>

<P><FONT SIZE=+1>"Que tal Marxdonald's?"</FONT>

<P><FONT SIZE=+1>"Voc&ecirc; &eacute; um g&ecirc;nio, Karl."</FONT>

<P><FONT SIZE=+1>"Acho que vamos longe, Donald."</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><A HREF="capa55.htm"><IMG SRC="crist-th.jpg" BORDER=0 HEIGHT=26 WIDTH=24></A></CENTER>

</BODY>
</HTML>
