<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>O GRANDE DORSAL</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT FACE="Courier New"><FONT SIZE=+2>O GRANDE DORSAL</FONT></FONT></B></CENTER>

<CENTER><B><FONT FACE="Courier New"><FONT SIZE=+1>por Clarah Averbuck</FONT></FONT></B></CENTER>


<P><FONT FACE="Courier New"><FONT SIZE=+1>Dizem que quando o Rei Pect&iacute;neo,
de Redondo Maior, concedeu a m&atilde;o da princesa F&aacute;scia Lata
ao pr&iacute;ncipe Popl&iacute;teo, filho do Rei S&oacute;leum (de Palmar
Longo), tentava amenizar o desgosto que o pr&iacute;ncipe Gr&aacute;cil,
seu filho, havia causado: fugira com Pr&oacute;cero, um plebeu, com quem
mantinha um secreto platisma amoroso h&aacute; anos.</FONT></FONT>

<P><FONT FACE="Courier New"><FONT SIZE=+1>O rei, em escaleno nervoso, reuniu
todos os supinadores no centro fr&ecirc;nico, oferecendo a quem achasse
Gr&aacute;cil metade do sart&oacute;rio do reino. O profeta Zigom&aacute;tico,
O Grande (inventor do extensor lunar do carpo) avisara que tamanha h&aacute;lux
ocorreria, e acabou por passar o resto de seus dias no c&uacute;bito do
espl&ecirc;nio, sob a guarda de Gastrocn&ecirc;mio, um corcunda de tr&ecirc;s
metros de altura, caolho, desdentado, e desprovido de qualquer ris&oacute;rio.</FONT></FONT>

<P><FONT FACE="Courier New"><FONT SIZE=+1>"-Aquele pequeno romb&oacute;ide",
disse o Rei Pect&iacute;neo para seus conselheiros, Ol&eacute;crano &amp;
Anc&ocirc;neo (que, como todos os conselheiros que se prezam, n&atilde;o
passavam de dois grandes il&iacute;acos) "se botar minhas m&atilde;os nele,
juro, pela honra do Sagrado Retin&aacute;culo, mandarei trancafi&aacute;-lo
eternamente no subcl&aacute;vio!!!"</FONT></FONT>

<P><FONT FACE="Courier New"><FONT SIZE=+1>Ouvem-se "ahs" e "ohs" vindos
das lombric&oacute;ides do Espl&ecirc;nio. Estavam estarrecidas, pois criaram
Gr&aacute;cil, nunca imaginando que se tornaria um fissurado pronador.</FONT></FONT>

<P><FONT FACE="Courier New"><FONT SIZE=+1>Os &uacute;nicos felizes eram
F&aacute;scia Lata e Popl&iacute;teo, completamente enfibulados, nos aposentos
da princesa: "Oh, minha bela F&aacute;scia, est&aacute;s absolutamente
piriforme nestes trajes, pareces uma deusa do &iacute;lio costal...Tire-os,
por favor." "Obrigada, amado e orbicular Popl&iacute;teo...Aceitas copular
no elevador da esc&aacute;pula? Ou preferes passear no Mal&eacute;olo Lateral
?</FONT></FONT>

<P><FONT FACE="Courier New"><FONT SIZE=+1>Enquanto isso, na regi&atilde;o
calc&acirc;nea, Gr&aacute;cil e Pr&oacute;cero cavalgavam pela Bainha Sinovial.
Gra&ccedil;as a Bucinador, o cavalo mais veloz do masseter, escaparam da
f&uacute;ria do rei. Haviam decidido a ser unir com seus primos, Perm&iacute;seo
e Endom&iacute;seo, g&ecirc;meos siameses que foram expulsos do reino por
terem se apaixonado. Um pelo outro, l&oacute;gico. Moravam num humilde
acr&ocirc;mio, mas ao menos era bem longe daquele bofe mauz&atilde;o do
Pect&iacute;neo. Apesar de sentir falta das lombric&oacute;ides, Gr&aacute;cil
n&atilde;o se arrependera de ter fugido. N&atilde;o suportava mais ser
acusado de pronador e menos ainda, ser motivo de riso da corte Xif&oacute;ide.
E, como se n&atilde;o bastasse, sendo ele o primog&ecirc;nito, seria obrigado
a casar com uma princesa do Reinado de Trocanter, cuja fortuna, as terras
psiformes, e os deslumbrantes delt&oacute;ides superavam as do pr&oacute;prio
rei Pect&iacute;neo. E ela era horrenda. Seu nome era Sartolema, sua pele
era repleta de acnes que explodiam como o Ves&uacute;vio a cada segundo,
e sua voz era cocc&iacute;gea. N&atilde;o, jamais se submeteria a tamanha
tortura.</FONT></FONT>

<P><FONT FACE="Courier New"><FONT SIZE=+1>O cruel Pect&iacute;neo nunca
desistiu de achar Gr&aacute;cil. Quando o rei morreu, Gr&aacute;cil voltou
e transformou a reino numa folharada permanente, que dura at&eacute; hoje,
com muito chantilly, frutas tropicais, corpos nus e tinta prateada. Popl&iacute;teo
e F&aacute;scia, horrorizados, pegaram seus filhos, seus pertences e rumaram
para a pequena ilha de Cremaster, ao sudeste da Ulna, fundando uma comunidade
alternativa de hippies conservadores.</FONT></FONT>

<P><FONT FACE="Courier New"><FONT SIZE=+1>&Eacute; o Fim! &Eacute; o Fim!
&Eacute; o Fim!</FONT></FONT>
<BR><FONT FACE="Courier New"><FONT SIZE=+1>&nbsp;</FONT></FONT>
<CENTER><A HREF="capa55.htm"><IMG SRC="borb-th.jpg" BORDER=0 HEIGHT=22 WIDTH=24></A></CENTER>


<P>&nbsp;
</BODY>
</HTML>
