<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Mem&oacute;rias de um estrategista</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>Mem&oacute;rias de um estrategista</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Miguel da Costa Franco</FONT></B></CENTER>


<P><FONT SIZE=+1>Bate uma brisa leve na janela e as folhas do coqueiro
ro&ccedil;am por vezes os vidros respingados de garoa e p&oacute;.</FONT>

<P><FONT SIZE=+1>Mariane estirou-se no sof&aacute;, camiseta larga e calcinha
meio-uso. Empunha um alicate com o qual costuma cortar as cut&iacute;culas
e as unhas, chupando os dedos de vez em quando. N&atilde;o sei se comendo
restos ou apenas rasgando-os com os dentes. (Uma coisa meio asquerosa!).</FONT>

<P><FONT SIZE=+1>O velho Pink Floyd explora um irretoc&aacute;vel "lado
escuro da lua", enquanto leio uma entrevista de Ruben Rada sobre a m&uacute;sica
negra uruguaia.</FONT>

<P><FONT SIZE=+1>Ela mexe as pernas, troca de posi&ccedil;&atilde;o, afasta
o el&aacute;stico da calcinha, que a pose recurvada faz tornar-se abusado
e inconveniente.</FONT>

<P><FONT SIZE=+1>Deixo o olho cair no entrepernas dela e me sinto bem em
poder ficar parado assim, olhando uma pexereca com tempo. O sulco da vulva
sorvendo o tecido fino e, nele, as marcas abombriladas dos pentelhos, o
tri&acirc;ngulo que se preserva.</FONT>

<P><FONT SIZE=+1>Ela, agora, est&aacute; lixando ferozmente a unha do ded&atilde;o,
firmando um l&aacute;bio no outro. &Eacute; estranho como, nela, a boca
&eacute; importante para qualquer gesto de for&ccedil;a. Fico esperando
um grito de Rambo -- que n&atilde;o sai! -- no ataque &agrave; pr&oacute;xima
unha.</FONT>

<P><FONT SIZE=+1>"...Porque a terra &eacute; dos brancos mas &eacute; dos
negros a f&eacute;", sentencia Rada, sabiamente. E eu me sinto um pouco
negro olhando aquela buceta!</FONT>

<P><FONT SIZE=+1>O Pink Floyd agora urra como se estivesse ouvindo os meus
pensamentos e mansamente, vai baixando o tom, passa a uivar suavemente.
Um orgasmo musical. Fiquei olhando aquela calcinha e lembrei que a Esther
Grossi usa as pe&ccedil;as de baixo combinando com a cor moment&acirc;nea
dos cabelos. (&Eacute; o que dizem!).</FONT>

<P><FONT SIZE=+1>Ela acende um cigarro e d&aacute; uma longa primeira baforada.
(Acho que o &uacute;nico que n&atilde;o gozou fui eu). Me olha com curiosidade
e comenta meu ar estranho.</FONT>

<P><FONT SIZE=+1>Que obscuros os caminhos do desejo! Sua boca dizendo aquilo,
o olho v&iacute;vido e curioso, juro que a comeria todinha, com h&aacute;lito
de cigarro e tudo. Deitava-a sobre a jornalama que est&aacute; sobre o
sof&aacute;, apenas empurrava um pouco para o lado o cinzeiro atopetado
e "adi&oacute;s, pampa mio", cruzava esse deserto meio a nado, que eu sei
que ia estar um aguaceiro de respeito.</FONT>

<P><FONT SIZE=+1>N&atilde;o digo nada. A hora n&atilde;o &eacute; para
palavras. Sinto vontade de passar-lhe um bilhete, como no "O gato", do
Simenon. Ainda assim &eacute; melhor evitar a prolixicidade. Ela que prescrute
os meus olhos como j&aacute; avancei pelo seu sexo adentro e descubra o
que me aflige a alma. Afinal, temos tempo...</FONT>

<P><FONT SIZE=+1>Me deu vontade de dar uma volta no meu barquinho a vela,
soltar minha careca ao vento (nem sabem os encabelados como isso &eacute;
er&oacute;tico!). Respirar a brisa, deix&aacute;-la bater ao mesmo tempo
nas duas orelhas. Ela saberia que isso &eacute; um prazer quase sexual.
J&aacute; sabe muito sobre mim, melhor n&atilde;o dar mais pistas. Depois
de um certo tempo, as rela&ccedil;&otilde;es passam a exigir um pouco de
estrat&eacute;gia.</FONT>

<P><FONT SIZE=+1>Uma reputa&ccedil;&atilde;o n&atilde;o se constr&oacute;i
sem dores. H&aacute; fatos que a vida manda ocultar, ainda que implicitamente
belos. Reparti-los com algu&eacute;m pode significar ingressar numa estrada
sem retorno que n&atilde;o se quer trilhar.</FONT>

<P><FONT SIZE=+1>Ela odeia quando n&atilde;o digo nada, ainda que seu coment&aacute;rio
fosse apenas e totalmente um coment&aacute;rio.</FONT>

<P><FONT SIZE=+1>Foi-se embora. Se mandou. Babaus. Grande estrat&eacute;gia!</FONT>

<P><FONT SIZE=+1>The lunatics are in my hall, avalia o disco.</FONT>

<P><FONT SIZE=+1>E eu, ... que fa&ccedil;o agora, com essa xonga a meia-bomba?</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><A HREF="capa55.htm"><IMG SRC="boca-th.jpg" BORDER=0 HEIGHT=16 WIDTH=24></A></CENTER>

</BODY>
</HTML>
