<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Fadas...</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>Fadas, gnomos, duendes, e outros seres inocentes</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Marcelo Carneiro da Cunha</FONT></B></CENTER>
&nbsp;
<BR><FONT SIZE=+1>A faixa estava colocada na avenida Crist&oacute;v&atilde;o
Colombo. Dizia isto a&iacute; acima, esclarecendo que a professora (esqueci
o nome, onde eu andava com a cabe&ccedil;a na hora?) estaria falando sobre
o tema em uma galeria do centro da cidade.</FONT>

<P><FONT SIZE=+1>Fadas, gnomos, duentes e outros seres inocentes.</FONT>

<P><FONT SIZE=+1>A id&eacute;ia de um adulto falando seriamente sobre um
tema desses parece a coisa menos s&eacute;ria do mundo, e &eacute;. N&atilde;o
menos s&eacute;rio do que um velho morando em um pal&aacute;cio no centro
de Roma, com um ex&eacute;rcito pessoal de cem guardas su&iacute;&ccedil;os
vestidos como se fossem funcion&aacute;rios de um parque tem&aacute;tico
(o que aquilo &eacute;, pensando melhor no assunto), falando sobre anjos
e arcanjos como fez Jo&atilde;o Paulo II, dia desses, quando ele ainda
conseguia falar.</FONT>

<P><FONT SIZE=+1>A gente sempre foi meio besta, claro. Astrologia &eacute;
tudo, menos inven&ccedil;&atilde;o recente, e alquimia, quiromancia e outras
exatas nos perseguem ao longo dos s&eacute;culos. Homeopatia j&aacute;
era assunto no Dom Casmurro, florais de Bach s&atilde;o mais recentes,
todos estes fen&ocirc;menos sendo consequ&ecirc;ncia desta mania de parte
de humanidade de n&atilde;o usar o c&eacute;rebro a n&atilde;o ser como
escudo de prote&ccedil;&atilde;o contra a realidade.</FONT>

<P><FONT SIZE=+1>Mas pelo menos havia o atenuante da ignor&acirc;ncia,
no bom sentido. A gente n&atilde;o sabia, n&atilde;o tinha como saber.
Cristianismo, budismo, mu&ccedil;ulmanismo, todos esses monumentos ao pensamento
do hipot&aacute;lamo, foram constru&iacute;dos por povos que n&atilde;o
entendiam como acontecia a chuva, o congelamento da &aacute;gua, a for&ccedil;a
da gravidade ou o misterioso processo de reprodu&ccedil;&atilde;o humana.</FONT>

<P><FONT SIZE=+1>Mas alguns Newtons depois, fica dif&iacute;cil explicar
essa disposi&ccedil;&atilde;o da humanidade pra engambelar a si mesma.</FONT>

<P><FONT SIZE=+1>A gente foi at&eacute; a Lua, pessoal. N&oacute;s erradicamos
a paralisia infantil, a var&iacute;ola, e a gripe anda por um fio. E n&atilde;o
foi gra&ccedil;as aos duendes ou &agrave; homeopatia, por deus! Foi pelo
emprego ativo do velho penso, minha gente. Trabalho duro, em laborat&oacute;rio
e sei l&aacute; mais aonde. N&atilde;o em uma sala da galeria do Ros&aacute;rio.</FONT>

<P><FONT SIZE=+1>Foi o nosso c&eacute;lebro, este incompreendido, e a nossa
busca hist&oacute;ria por verdades, minha gente. Foi o pensamento cartesiano
e a for&ccedil;a el&eacute;trica (motivo pelo qual n&atilde;o se descobre
nada em Manaus, onde falta luz desde a inaugura&ccedil;&atilde;o do Teatro
Amazonas). Foi o bico de Bunsen e o tubo de ensaio, foi um jeit&atilde;o
de olhar pro mundo, n&atilde;o uma luz vinda n&atilde;o sei de onde.</FONT>

<P><FONT SIZE=+1>&Eacute; estranho ver que tanta coisa acontecida com a
gente ao longo do s&eacute;culo causou pouca impress&atilde;o pra um vasto
setor da humanidade mais interessado em duendes, tar&ocirc; e cirurgia
astral. Eles n&atilde;o devem ter se informado de que inventaram a f&iacute;sica
qu&acirc;ntica, o trem de linha, o mais leve do que o ar e a medicina compreens&iacute;vel.</FONT>

<P><FONT SIZE=+1>Afinal, pra quem usa o c&eacute;rebro como prote&ccedil;&atilde;o
ao que v&ecirc; l&aacute; fora, o mundo deve ser mesmo assustador, fora
do abra&ccedil;o protetor das fadas, duentes e outros seres inocentes.</FONT>

<P><FONT SIZE=+1>A frase &eacute; de Schiller, acho, enquanto cito. Contra
a estupidez at&eacute; os deuses lutam em v&atilde;o. At&eacute; eles.
Contra as fadas e os duendes lutamos todos em v&atilde;o. Porque se Paulo
Coelho, o alquimista, &eacute; por eles, cara p&aacute;lida, ent&atilde;o
quem, mas quem mesmo vai ser contra eles?</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><A HREF="capa55.htm"><IMG SRC="anjo-th.jpg" BORDER=0 HEIGHT=19 WIDTH=24></A></CENTER>

</BODY>
</HTML>
