<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>O ANTI-FAUSTO</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>INTERNET E O ANTI-FAUSTO</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Giba Assis Brasil</FONT></B></CENTER>


<P><FONT SIZE=+1>Uma vez, ainda na adolesc&ecirc;ncia, eu li um livro de
fic&ccedil;&atilde;o cient&iacute;fica de um escritor chamado Clifford
Simak. O nome original do livro era apenas CITY, mas eu tenho certeza que
os tradutores portugueses da Cole&ccedil;&atilde;o Argonauta mudaram pra
CIDADES PERDIDAS ou CIDADES MORTAS, alguma coisa assim. Tinha dois personagens
principais, dois amigos de inf&acirc;ncia que, ao se tornarem adultos,
se afastaram: um fil&oacute;sofo chamado Juwain e um explorador do espa&ccedil;o
cujo nome era Krol, ou coisa parecida. Depois de muitos anos de trabalho
pelo bem da humanidade, Juwain consegue criar uma filosofia (o Juwainismo)
atrav&eacute;s da qual, pela primeira vez na Hist&oacute;ria, um ser humano
pode realmente assumir o ponto de vista do outro, e portanto entend&ecirc;
lo.</FONT>

<P><FONT SIZE=+1>Enquanto isso, Krol descobre, num planeta qualquer, uma
esp&eacute;cie de seres absolutamente desprez&iacute;veis, os Rastejadores,
que n&atilde;o fazem outra coisa na vida a n&atilde;o ser, &eacute; claro,
rastejar. S&oacute; que, gra&ccedil;as ao Juwainismo, Krol descobre que
os rastejadores, exatamente por n&atilde;o terem nenhuma outra preocupa&ccedil;&atilde;o
na vida, s&atilde;o os seres mais felizes do universo! Ent&atilde;o ele
volta &agrave; Terra e diz &agrave;s pessoas: "Todos n&oacute;s devemos
nos transformar em rastejadores e ser felizes para sempre."</FONT>

<P><FONT SIZE=+1>Seria apenas mais um pregador maluco, se as pessoas n&atilde;o
contassem com o Juwainismo. Mas as pessoas entendem exatamente o que ele
quer dizer, e sabem que ele tem raz&atilde;o. Ent&atilde;o toda a humanidade
(com exce&ccedil;&atilde;o, claro, do pr&oacute;prio Juwain, que n&atilde;o
&eacute; bobo) embarca em foguetes e vai pro tal planeta rastejar. Quando
o Juwain morre a Terra fica vazia de gente, e as formigas tomam conta das
cidades. A hist&oacute;ria toda na verdade &eacute; contada por uma formiga
pras outras, antes de dormir, tipo assim "no tempo em que os homens habitavam
a Terra".</FONT>

<P><FONT SIZE=+1>Dando o desconto de que eu li o livro h&aacute; mais de
25 anos e nunca o reli, &eacute; poss&iacute;vel imaginar que a hist&oacute;ria
n&atilde;o fosse exatamente assim como eu acabei de contar. Por outro lado,
se ela ficou tanto tempo na minha cabe&ccedil;a &eacute; porque eu consegui
encontrar nela alguns signos interessantes, que possivelmente tenham adquirido
significados diferentes conforme o momento em que eu me lembrava deles.</FONT>

<P><FONT SIZE=+1>Hoje, me parece evidente que se trata de uma quest&atilde;o
de escolha entre um &uacute;nico valor humano (mesmo que seja o mais precioso
de todos eles, no caso a felicidade) em troca de todos os outros poss&iacute;veis
valores igualmente humanos. Eu posso imaginar um di&aacute;logo dram&aacute;tico
entre Krol e Juwain, que talvez esteja no livro, talvez eu tenha inventado
nesses 25 anos, talvez eu esteja inventando agora. Seria um di&aacute;logo
entre um explorador e um fil&oacute;sofo, ou entre uma puls&atilde;o e
uma repress&atilde;o, ou se voc&ecirc;s quiserem entre id e superego, sei
l&aacute;.</FONT>

<P><FONT SIZE=+1>Juwain teria dito que a humanidade n&atilde;o poderia
abandonar todas as suas m&uacute;ltiplas possibilidades em troca da felicidade
de rastejar, e que Krol n&atilde;o teria direito de usar a filosofia criada
pelo pr&oacute;prio Juwain com o objetivo de libertar a humanidade, no
sentido de aprision&aacute;-la na forma de um bando de rastejadores. Krol,
muito mais pragm&aacute;tico, mas tentando raciocinar em termos filos&oacute;ficos,
diria que talvez o destino &uacute;ltimo da humanidade, concebido por deus
ou por ela pr&oacute;pria e sua circunst&acirc;ncia, fosse, afinal, rastejar.
Estando certo ou n&atilde;o, Krol teria vencido o debate, por nocaute no
primeiro assalto.</FONT>

<P><FONT SIZE=+1>Alguns anos atr&aacute;s, eu e meu colega Werner Sch&uuml;nemann
est&aacute;vamos trabalhando numa id&eacute;ia dele pra um roteiro do que
deveria ser um epis&oacute;dio de longa-metragem, em que ele procurava
inverter o acordo f&aacute;ustico. Ou seja: o Fausto m&iacute;tico &eacute;
o homem que faz o pacto com Mefisto e abre m&atilde;o de sua alma eterna,
e de sua liga&ccedil;&atilde;o com Deus, em favor de todas as possibilidades
de prazer e de realiza&ccedil;&atilde;o agora: o conhecimento, o sucesso,
a riqueza, a satisfa&ccedil;&atilde;o amorosa e sexual - enfim, o que a
gente poderia chamar simplesmente de "as possibilidades humanas". Ent&atilde;o
o anti-Mefisto seria o pr&oacute;prio Deus crist&atilde;o, que oferece
ao homem a salva&ccedil;&atilde;o de sua alma para a eternidade, em troca
de que este homem abra m&atilde;o de algumas de suas possibilidades, ou
de sua busca por elas.</FONT>

<P><FONT SIZE=+1>Na hist&oacute;ria do Werner, esta trama era desvendada
por um escultor e exposta em sua obra, mas ent&atilde;o Deus em pessoa
(!) aparecia para refazer o pacto e impedir a revela&ccedil;&atilde;o.
O filme terminou n&atilde;o saindo, por v&aacute;rios motivos. Mas, na
discuss&atilde;o do roteiro, eu me lembrei do livro do Simak. Pra mim,
na &eacute;poca, parecia que as duas hist&oacute;rias caminhavam no mesmo
sentido: uma met&aacute;fora n&atilde;o apenas sobre as religi&otilde;es,
mas talvez tamb&eacute;m sobre a televis&atilde;o, ou sobre as drogas,
ou sobre alguma esp&eacute;cie de fanatismo pol&iacute;tico ou qualquer
coisa que pudesse dar &agrave;s pessoas uma pequena certeza, uma pequena
verdade, mas enfim uma garantia de felicidade dentro de determinados limites,
em troca da desist&ecirc;ncia de procurar e insistir e buscar pro resto
da vida todas as outras possibilidades que a exist&ecirc;ncia humana permite
ao menos imaginar.</FONT>

<P><FONT SIZE=+1>Anti-Faustos ser&iacute;amos todos n&oacute;s, que n&atilde;o
fazemos o acordo com Mefisto, que n&atilde;o vamos at&eacute; as &uacute;ltimas
conseq&uuml;&ecirc;ncias em nossas buscas humanas: em vez de dar a alma
eterna em troca do conhecimento, aceitamos a ignor&acirc;ncia que acompanha
a felicidade. Aceitamos rastejar. Apesar disso, tanto na minha leitura
do Simak como na minha discuss&atilde;o do roteiro do Werner, eu sempre
pensei nessa troca de uma forma negativa, limitadora da exist&ecirc;ncia,
e mais: sempre como uma coisa externa, que acontecia ou aconteceria aos
outros, nunca a mim. Pois bem.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Tr&ecirc;s meses atr&aacute;s eu estava na Internet. E,
depois de ter enviado algumas mensagens para pessoas em v&aacute;rios pontos
do planeta; de ter pesquisado numa esp&eacute;cie de enciclop&eacute;dia
quase ilimitada alguns assuntos que me interessavam tamb&eacute;m porque
poderiam se aplicar ao meu trabalho mas fundamentalmente por mera curiosidade;
de ter entrado num chat e me colocado como um personagem fict&iacute;cio
interagindo com outros personagens talvez quase reais, aparentemente em
fun&ccedil;&atilde;o de meu trabalho como ficcionista mas certamente n&atilde;o
apenas isso; de repente, a minha linha caiu. E, ao voltar ao mundo real,
percebi que eu estava sozinho em casa, j&aacute; que a minha fam&iacute;lia
tinha viajado, e que eu j&aacute; estava plugado h&aacute; mais de seis
horas, sem comer, sem fazer a barba, sem tomar banho, com a bexiga cheia.
E que eu jamais havia pensado na possibilidade de um instrumento com tal
capacidade de conjugar trabalho e prazer.</FONT>

<P><FONT SIZE=+1>Mas ainda um instrumento bastante limitado: um 486, com
um modem de 14400 bps, uma linha telef&ocirc;nica anal&oacute;gica, etc.,
movendo-se numa rede que ainda n&atilde;o &eacute; sequer a sombra do que
pode vir a ser em termos de ac&uacute;mulo de informa&ccedil;&otilde;es.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Quando, num futuro pr&oacute;ximo, os computadores forem
ainda mais miniaturizados e se tornarem pr&oacute;teses humanas, quando
as conex&otilde;es ganharem mais velocidade, quando as linhas telef&ocirc;nicas
forem todas digitais e m&oacute;veis, quando enfim tudo o que j&aacute;
foi escrito, desenhado, musicado, fotografado ou filmado pela humanidade
estiver na rede, &eacute; dif&iacute;cil imaginar em que esp&eacute;cie
de seres nos teremos transformado.</FONT>

<P><FONT SIZE=+1>Se cada um de n&oacute;s tiver um computador e um celular
dentro do corpo, se estivermos ligados em rede 24 horas por dia, entre
n&oacute;s e a toda a hist&oacute;ria da cultura humana, seremos o qu&ecirc;?
Seremos Juwain, entendendo o outro e portanto nos tornando partes de um
todo? Ou seremos Krol, abrindo m&atilde;o de tudo o que poder&iacute;amos
fazer sem um computador e um celular, apenas pela felicidade de rastejar?</FONT>

<P><FONT SIZE=+1>O que eu sei &eacute; que naquela noite, alguns minutos
depois de a linha ter ca&iacute;do, depois de ter feito xixi e a barba,
e enquanto tomava um lanche, eu voltei a me lembrar da hist&oacute;ria
do Clifford Simak e do Juwain e do Krol ao me sentir inclu&iacute;do nessa
negocia&ccedil;&atilde;o anti-f&aacute;ustica, e ao achar que era isso
mesmo, que n&atilde;o havia nada de mau nisso, pelo contr&aacute;rio. No
fim das contas, Simak estava falando da Internet! S&oacute; n&atilde;o
sei ainda se a rede toda &eacute; uma esp&eacute;cie de Juwainismo, ou
se navegar nela &eacute; como rastejar. Provavelmente os dois.</FONT>

<P><FONT SIZE=+1>Felizmente, alguns dias depois disso, eu estava vendo
o meu filho de 6 anos brincar com um amigo e percebi que eles haviam inventado
um brinquedo novo, pra mim absolutamente revolucion&aacute;rio: eles manipulavam
velhos bonecos de pl&aacute;stico - soldados, &iacute;ndios, guerreiros,
sei l&aacute; - e andavam com eles pela casa, da mesma forma como eu fazia
mais de 30 anos atr&aacute;s, mas com uma terminologia que me era desconhecida.
Aos poucos, me dei conta que eles haviam simplesmente aplicado a l&oacute;gica
de um v&iacute;deo-game - contagem de pontos, passagem de fases, senhas
- ao milenar jogo de faz-de-conta com miniaturas. Ao inv&eacute;s de penetrarem
no virtual, estavam trazendo elementos do virtual para a realidade. Uma
atitude que me parece bem mais saud&aacute;vel que o meu virtual acordo
anti-f&aacute;ustico.</FONT>

<P><FONT SIZE=+1>E um &uacute;ltimo detalhe: na semana passada, pensando
em conseguir dados mais concretos para essa conversa de hoje (como por
exemplo o nome verdadeiro do Krol), procurei o livro do Simak na Amazon
Books On line, auto-definida como a "maior livraria virtual do mundo, com
mais de 2 milh&otilde;es de t&iacute;tulos dispon&iacute;veis", e encontrei
a mensagem: "This book is definitely out of stock" ou coisa parecida. Vou
ter que procurar numa velha biblioteca, quem sabe num sebo. Nem tudo est&aacute;
perdido.</FONT>

<P>(Texto-base para palestra de 10 de junho de 1997, na Sociedade Psicanal&iacute;tica
de Porto Alegre, evento INTERFACES: CINEMA E INTERNET.)
<CENTER><A HREF="capa55.htm"><IMG SRC="anjo-th.jpg" BORDER=0 HEIGHT=19 WIDTH=24></A></CENTER>

</BODY>
</HTML>
