<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>IR AO CINEMA,</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>IR AO CINEMA, FAZER CINEMA</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Carlos Gerbase</FONT></B></CENTER>


<P><B><FONT SIZE=+1>Recebi uma carta do meu amigo Gustavo Spolidoro, depois
publicada parcialmente no CAC. Para quem n&atilde;o sabe, sou amigo do
Gustavo e de todos os "magr&iacute;ssimos", ou jamais escreveria sobre
eles e muito menos colocaria na roda um r&oacute;tulo t&atilde;o legal
(o nosso, por muito tempo, foi "a turma do Nadotti"; nada contra o Nelson,
mas ser&aacute; que eles gostariam de ser "a turma dos Cristianos"?). Nessa
carta, o Gustavo pergunta porque nunca v&ecirc; "o pessoal da Casa" nos
cinemas de arte, nas mostras, nas sess&otilde;es alternativas, etc. Insinua
que somos do tipo que vamos no coquetel, bebemos todo o vinho, conversamos
com os amigos e ca&iacute;mos fora antes do filme chato come&ccedil;ar.
Fiquei pensando na acusa&ccedil;&atilde;o e decidi que era preciso responder,
porque:</FONT></B>

<P><B><FONT SIZE=+1>1) a pol&ecirc;mica n&atilde;o pode parar;</FONT></B>

<P><B><FONT SIZE=+1>2) ainda n&atilde;o tinha escrito nada para o N&Atilde;O;</FONT></B>

<P><B><FONT SIZE=+1>3) estava a fim de escrever alguma coisa para me distrair,
mesmo que fosse respondendo a uma bobagem dessas.</FONT></B>

<P><B><FONT SIZE=+1>Em primeiro lugar, &eacute; preciso confessar que hoje
vou muito menos ao cinema do que quando tinha a idade dos magr&iacute;ssimos.
Lembro de v&aacute;rias vezes levantar nos intervalos das aulas do IPV
(onde tive como professores os ilustres educadores Cl&oacute;vis Duarte,
Jos&eacute; Foga&ccedil;a e Carlos Jorge Appel) e fazer a c&eacute;lebre
pergunta: "O que t&aacute; passando no S&atilde;o Jo&atilde;o?". E sa&iacute;amos
pela Salgado Filho, pastinhas do cursinho em baixo do bra&ccedil;o, para
ver qualquer merda na sess&atilde;o das quatro. Tamb&eacute;m lembro dos
ciclos completos do Bristol, sete filmes em sete dias. Tamb&eacute;m lembro
de jamais perder fita do Jerry Lewis no Cine Riograndense, em Cap&atilde;o
da Canoa. E vou parar de lembrar, porque essas regress&otilde;es, parece,
&agrave;s vezes s&atilde;o muito perigosas.</FONT></B>

<P><B><FONT SIZE=+1>Cinema, para mim, sempre foi a melhor divers&atilde;o.
Era t&atilde;o divertido que resolvi fazer uns filmezinhos, no in&iacute;cio
sem qualquer pretens&atilde;o, depois muito pretensiosamente, depois profissionalmente
(e a&iacute; a pretens&atilde;o diminuiu). Mas qual &eacute; a rela&ccedil;&atilde;o
entre "ir" ao cinema e "fazer" cinema? N&atilde;o &eacute; t&atilde;o direta
quando parece ser. Se a gente aprendesse a <U>fazer</U> filmes bons simplesmente
<U>vendo</U> filmes bons, num processo de osmose cultural, a vida seria
bem mais f&aacute;cil. Acho que &eacute; mais ou menos a mesma coisa que
a literatura: o ato de consumir (ler) &eacute; fundamental como est&iacute;mulo
e como forma&ccedil;&atilde;o de um repert&oacute;rio, mas o ato de produzir
(escrever) depende basicamente de muito exerc&iacute;cio, coragem de se
expor e capacidade de aprender com os pr&oacute;prios erros. N&atilde;o
adianta enfileirar livros na estante, nem dormir com o v&iacute;deo debaixo
do travesseiro.</FONT></B>

<P><B><FONT SIZE=+1>Ali&aacute;s, meu amigo Nelson Nadotti, meu primeiro
professor de cinema, um dia me ensinou que a melhor maneira de aprender
cinema &eacute; fazer um filme depois do outro, tendo o cuidado de assisti-los
anonimamente no meio de uma plat&eacute;ia pagante. O espectador comum,
de qualquer idade, forma&ccedil;&atilde;o intelectual ou classe social,
est&aacute; cagando para quem &eacute; o &iacute;dolo do diretor, qual
&eacute; sua escola est&eacute;tica preferida, ou se ele &eacute; a favor
ou contra o Manifesto Dogma 98. O espectador comum quer se divertir, porque
cinema ainda &eacute; a melhor divers&atilde;o.</FONT></B>

<P><B><FONT SIZE=+1>Dito isso, o que j&aacute; foi dizer muito, e agora
respondendo diretamente &agrave; cr&iacute;tica do Gustavo, afirmo que:</FONT></B>

<P><B><FONT SIZE=+1>- duvido que voc&ecirc;s tenham visto metade dos filmes
udigrudi brasileiros que vimos em 16mm, no tempo em que alugar um filme
era uma coisa bem mais complicada;</FONT></B>

<P><B><FONT SIZE=+1>- todos esses filmes velhos que voc&ecirc;s descobriram
agora, no Goethe e no Guion, n&oacute;s vimos quinze anos atr&aacute;s,
na Assembl&eacute;ia Legislativa e no Museu de Comunica&ccedil;&atilde;o,
no tempo em que Wenders era mais importante que Baiestorff;</FONT></B>

<P><B><FONT SIZE=+1>- tamb&eacute;m acredito que o novo sempre vem, que
quem me deu a id&eacute;ia de uma nova consci&ecirc;ncia e juventude est&aacute;
em casa, guardado por Deus, contando o vil metal. Mas voc&ecirc;s sabem
quanto custa pagar uma bab&aacute; para ficar com as crian&ccedil;as depois
das oito da noite? &Eacute; uma fortuna, meu irm&atilde;o. Se os filmes
que fazemos rendessem o suficiente para sustentar as horas-bab&aacute;
necess&aacute;rias, certamente nos encontrar&iacute;amos mais freq&uuml;entemente
pelas salas alternativas da vida. Por enquanto, convido a todos para assistir
"Os 101 d&aacute;lmatas" (em desenho; o filme &eacute; bem ruim) l&aacute;
em casa e torcer para que, finalmente, a Malvina Cruela consiga confeccionar
aquele casaco de pele t&atilde;o chique.</FONT></B>
<CENTER>&nbsp;</CENTER>

<CENTER><A HREF="capa55.htm"><IMG SRC="cao-th.jpg" BORDER=0 HEIGHT=17 WIDTH=24></A></CENTER>

</BODY>
</HTML>
