<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Mais Incentivos, Menos Cultura</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>Mais Incentivos, Menos Cultura !!</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por &Aacute;lvaro Magalh&atilde;es</FONT></B></CENTER>


<P><FONT SIZE=+1>Acabo de ler um livrinho chamado Livre-Troca, que &eacute;
um di&aacute;logo entre o soci&oacute;logo Pierre Bourdieu e o artista
pl&aacute;stico Hans Haacke editado originalmente em 1994. A cr&iacute;tica
ao neo-conservadorismo americano e ao mecenato cultural praticado nos pa&iacute;ses
"desenvolvidos" &eacute; uma t&ocirc;nica. Do outro lado da mesma moeda,
afirma-se a necessidade de que a produ&ccedil;&atilde;o art&iacute;stica
e de ci&ecirc;ncia sejam relativamente aut&ocirc;nomas em rela&ccedil;&atilde;o
aos interesses do l&oacute;gicas do mercado e da domina&ccedil;&atilde;o
pol&iacute;tica.</FONT>

<P><FONT SIZE=+1>Sobra pra todo mundo. Inclusive, e talvez principalmente,
para os artistas e/ou intelectuais que se deixam vencer e n&atilde;o disputam
junto a seus p&uacute;blicos (entre eles os jornalistas, os publicit&aacute;rios)
que a arte e a ci&ecirc;ncia social n&atilde;o devem estar subjugadas a
interesses v&aacute;lidos em outros "campos" da atividade humana.</FONT>

<P><FONT SIZE=+1>Ando rabiscando um artigo com o nome provis&oacute;rio
"A Pol&iacute;tica Cultural interessa a quem?" tentando pensar a ascen&ccedil;&atilde;o
dos &oacute;rg&atilde;os oficiais de apoio &agrave; cultura e as mudan&ccedil;as
nos v&aacute;rios ambientes culturais nos &uacute;ltimos 10 anos no nosso
estado. Como h&aacute; muitos interesses e muitos ambientes envolvidos,
n&atilde;o &eacute; uma pergunta de f&aacute;cil resposta. Em princ&iacute;pio,
fico desconfiado dos resultados destes esfor&ccedil;os coletivos no sentido
de que se produza e se usufrua de arte ou pelo menos do descobrimento de
aspectos interessantes de nossas vidas.</FONT>

<P><FONT SIZE=+1>Agora, o c&uacute;mulo destes esfor&ccedil;os &eacute;
a lei estadual de incentivo &agrave; cultura. Al&eacute;m de dar grana
pra quem n&atilde;o precisa, como o Zaffari, a RBS, a Gerdau (que deixam
de pagar impostos pra refor&ccedil;arem a legitimidade de suas marcas),
h&aacute; tamb&eacute;m uma privatiza&ccedil;&atilde;o da oficializa&ccedil;&atilde;o
do que tem valor hist&oacute;rico/cultural. Quem tem capacidade hoje de
afirmar o que &eacute; culturalmente importante nem &eacute; o Estado (por
seus funcion&aacute;rios da burocracia ou da academia), nem os jornalistas,
nem os cr&iacute;ticos (n&atilde;o sabemos not&iacute;cias recentes desta
esp&eacute;cie) e nem muito menos os artistas. Quem d&aacute; as cartas
programadores privados travestidos de oficiais pelo incentivo monet&aacute;rio
desnecess&aacute;rio. A m&uacute;sica boa esteve no Beira-Rio, e ningu&eacute;m
contestou. Esta semana, o curador da pr&oacute;xima bienal foi trocado.
S&oacute; que a mat&eacute;ria do jornal n&atilde;o esclarecia quem tem
o poder de nomear o curador. Que &eacute; que manda na tal Bienal e na
tal Funda&ccedil;&atilde;o da bienal? Por que foi mudado o curador? Isto
parace ser assunto de economia interna das empresas. Assim, como a escala&ccedil;&atilde;o
da sele&ccedil;&atilde;o da Nike, ou melhor, da sele&ccedil;&atilde;o nacional
de futebol do Brasil.</FONT>

<P><FONT SIZE=+1>Esta proposi&ccedil;&atilde;o &eacute; obviamente parcial
e pol&iacute;tica, mas o programa partid&aacute;rio de pol&iacute;tica
cultural em que apare&ccedil;a o apoio a esta lei &eacute;, no m&iacute;nimo,
conservador e reacion&aacute;rio.</FONT>
<CENTER>&nbsp;</CENTER>

<CENTER><A HREF="capa55.htm"><IMG SRC="cao-th.jpg" BORDER=0 HEIGHT=17 WIDTH=24></A></CENTER>

</BODY>
</HTML>
