<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>luzia</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>Luzia</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>desenho de Alex Sernambi / texto de Carlos Gerbase</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>&nbsp;</FONT></B></CENTER>

<CENTER><IMG SRC="luzia1.jpg" HEIGHT=214 WIDTH=300></CENTER>


<P><FONT SIZE=+1>Conheci Luzia quando ela tinha onze anos. Fui visitar
Euclides, um amigo de inf&acirc;ncia que morava em Bras&iacute;lia h&aacute;
muito tempo, e ela nos acompanhou a um restaurante para um almo&ccedil;o
r&aacute;pido, espremido entre meus compromissos profissionais e os de
Euclides. Era para ser uma conversa nost&aacute;lgica, lembrando o campeonato
de futebol que vencemos em nossa rua depois de comprar o juiz, vindo de
outro bairro, mas devidamente "engavetado" pelo pai de Euclides. Luzia,
contudo, transformou o almo&ccedil;o num inferno. Mal-educada, inconveniente,
grosseira, parecia n&atilde;o ter entrado ainda na adolesc&ecirc;ncia por
absoluta falta de vontade.</FONT>

<P><FONT SIZE=+1>Quando ela saiu da mesa para ir ao banheiro, Euclides
pediu desculpas e justificou tudo pela morte da m&atilde;e, dois anos atr&aacute;s,
e pelo fato dele estar namorando de novo, o que deixava Luzia incontrol&aacute;vel.
Quando ela voltou, mais antip&aacute;tica do que nunca, dizendo que o banheiro
tinha cheiro de merda velha, tentei falar com ela sobre minha filha de
nove anos, "quem sabe voc&ecirc;s n&atilde;o gostariam de se ver?" Luzia
olhou para mim com profundo desprezo e disse "prefiro ficar sozinha a conversar
com uma bostinha de nove anos". Pedimos a conta e fomos embora. Esqueci
Luzia com a facilidade de quem esquece ter pisado em um coc&ocirc; de cachorro.</FONT>

<P><FONT SIZE=+1>Seis anos se passaram, sem qualquer not&iacute;cia de
Euclides e de sua filha insuport&aacute;vel, at&eacute; que fui tomar um
avi&atilde;o em S&atilde;o Paulo com destino a Amsterd&atilde;, onde participaria
de um congresso sobre novas oportunidades de exporta&ccedil;&atilde;o para
o Mercado Comum Europeu. Estava na fila do check-in quando Euclides chegou
correndo, com um pacote pequeno na m&atilde;o. Disse "gra&ccedil;as a Deus,
ainda consegui te pegar. O Rubens, lembra do Rubens?, me falou da tua viagem
para a Holanda, e eu tenho que te pedir um favor: leva isso aqui pra Luzia,
lembra da Luzia?, ela est&aacute; em Amsterd&atilde;, &eacute; urgente.
O endere&ccedil;o est&aacute; escrito bem aqui". E me mostrou o pacote,
que tinha um cart&atilde;ozinho com um endere&ccedil;o colado com durex.
Eu n&atilde;o podia recusar aquele favor para meu amigo Euclides. Afinal,
a &uacute;nica medalha esportiva que ganhei na vida foi roubada pelo pai
dele. Peguei o pacote, botei no bolso e disse que levava. O Euclides me
abra&ccedil;ou, agradeceu e foi embora.</FONT>

<P><FONT SIZE=+1>Depois de tr&ecirc;s dias em Amsterd&atilde;, participando
do congresso mais tedioso da minha vida, finalmente tive uma manh&atilde;
livre. Eu poderia ir ao museu Van Gogh, ou &agrave; casa onde nasceu Rembrandt,
ou simplesmente passear no sol, que estava maravilhoso e parecia capaz
de espantar o frio daquele fevereiro cheio de neve, mas lembrei da encomenda
para a filha de Euclides. Peguei o pacotinho, conferi o endere&ccedil;o
com o gerente do hotel e vi que ficava perto, dez ou onze quadras, que
poderia percorrer a p&eacute;. No caminho, lembrei daquele jantar em Bras&iacute;lia,
das barbaridades que Luzia dissera e fizera, da impress&atilde;o de que
ela se tornaria uma mulher fria, azeda, cada vez mais insuport&aacute;vel.</FONT>

<P><FONT SIZE=+1>Toquei a campainha da porta verde, num pr&eacute;dio antigo
de tr&ecirc;s andares, mal conservado, mas charmoso, e uma velha atendeu.
Mostrei o cart&atilde;ozinho e disse, com meu ingl&ecirc;s macarr&ocirc;nico,
"Luzia is here?" A velha apontou para a escada e disse "number four, room
number four". Subi a escada. Era no &uacute;ltimo andar. Bati na porta,
e uma garota linda, de cabelos vermelhos, mais alta do que eu, vestindo
um robe de seda com motivos japoneses, apareceu na minha frente. Eu disse,
"Luzia?" Ela sorriu e respondeu, "sou eu, entra". E disse que lembrava
de mim, daquele jantar em Bras&iacute;lia, mas n&atilde;o lembrava meu
nome. Eu disse que me chamava Moacyr Queiroz, enquanto ela abria o pacotinho.
Seus olhos brilharam quando segurou uns trinta ou quarenta envelopinhos
amarelos com r&oacute;tulos vermelhos. Mostrou um deles para mim e disse,
"voc&ecirc; n&atilde;o sabe como isso &eacute; precioso aqui em Amsterd&atilde;".</FONT>

<P><FONT SIZE=+1>Li o r&oacute;tulo do pacotinho: "Colomy". Perguntei para
que servia, ela riu e disse, "j&aacute; mostro. Vem aqui." Segui Luzia
at&eacute; o quarto da frente, onde o sol entrava radioso pela janela.
Mais da metade do aposento, que recendia a incenso de boa qualidade, estava
ocupado por grandes vasos, onde vicejavam plantas bonitas, de folhas largas,
mas sem qualquer flor. O mais interessante &eacute; que todas as paredes
do quarto estavam pintadas com desenhos daquelas mesmas folhas, o que tornava
o ambiente ao mesmo tempo ex&oacute;tico e acolhedor. Luzia deitou sobre
um tatame, abriu um dos envelopinhos amarelos e destacou um papel pequeno
e fino, aparentemente de seda. Depois, abriu uma lata e jogou sobre o tatame
um montinho de terra, ou algo parecido. S&oacute; ent&atilde;o, ao sentir
o cheiro caracter&iacute;stico, percebi que ela estava fazendo um cigarro
de maconha.</FONT>

<P><FONT SIZE=+1>A partir daquele momento, fiquei nervoso. N&atilde;o s&oacute;
tinha contrabandeado para a Holanda um produto brasileiro suspeito, que
certamente me traria terr&iacute;veis complica&ccedil;&otilde;es se eu
tivesse sido revistado na alf&acirc;ndega, como agora estava no apartamento
de uma garota menor de idade prestes a drogar-se. Pior ainda: a garota
estava semi-nua. O robe n&atilde;o escondia o corpo de Luzia, suas pernas
longas e elegantes, o maravilhoso contorno de seus seios fartos, a curva
aguda de seu ombro direito. Comecei a suar abundantemente, j&aacute; que
o sol, mais a calefa&ccedil;&atilde;o, mais o casaco grosso, mais o nervosismo,
elevaram muito a minha temperatura.</FONT>

<P><FONT SIZE=+1>Luzia, que, depois de esmagar aquela terrinha por algum
tempo, agora a espalhava pelo papel fininho, perguntou se eu n&atilde;o
queria tirar o casaco. Eu disse, acho que quase gritei, "n&atilde;o, estou
bem assim". Se come&ccedil;asse a tirar a roupa, quando iria parar? Luzia
acendeu o cigarro. Tragou. O cheiro da droga misturou-se ao do incenso.
Ent&atilde;o Luzia disse, "voc&ecirc; n&atilde;o se importa se eu fumar
do jeito que eu gosto? O sol &eacute; muito precioso nessa &eacute;poca."
Eu disse que n&atilde;o, que n&atilde;o me importava. E ela imediatamente
tirou o robe, ficando totalmente nua. Deitou de lado, olhou para mim e
estendeu o cigarrinho.</FONT>

<P><FONT SIZE=+1>Eu pensei em levantar e sair dali, abandonar aquele quarto
cheio de plantas venenosas, descer aquelas escadas velhas, passar por aquela
porta verde, correr at&eacute; o aeroporto, pegar o primeiro avi&atilde;o
de volta para o Brasil, para a minha fam&iacute;lia, minha mulher, minha
filha, meu cachorro, meu escrit&oacute;rio, meu grupo de Ema&uacute;s,
minha reputa&ccedil;&atilde;o de empres&aacute;rio s&eacute;rio, sem m&aacute;cula,
ficha limpa, cara limpa, nenhum contato com droga de nenhum tipo, nem &aacute;lcool,
nem nicotina, cafezinho s&oacute; descafeinado. Pensei tamb&eacute;m que
aquela era a filha menor de idade do meu amigo Euclides, que ele tinha
feito uma sacanagem comigo me tranformando em contrabandista de papel brasileiro
para cigarros de maconha no Mercado Comum Europeu, mas que isso n&atilde;o
era motivo para que eu me transformasse num drogado e num devasso numa
manh&atilde; de sol em Amsterd&atilde;. Pensei, pensei, pensei, estendi
a m&atilde;o e peguei o cigarro. Disse "obrigado" e deixei que aquela fuma&ccedil;a
entrasse em minha boca, em meus pulm&otilde;es e logo em minha mente.</FONT>

<P><FONT SIZE=+1>Tirei o casaco, relaxei, olhei para o corpo de Luzia,
sentei no ch&atilde;o, passei o cigarro de volta, observei o modo como
ela tragava e segurava a fuma&ccedil;a por mais tempo, imitei-a, ela riu,
disse que eu tinha que aproveitar o sol, o que considerei absolutamente
normal, fui tirando a roupa, talvez ela tenha posto um disco, mas n&atilde;o
tenho certeza, sei que deitei ao lado de Luzia e fumamos juntos por mais
algum tempo, depois nos abra&ccedil;amos, beijamos e fizemos amor por um
tempo imposs&iacute;vel de medir com exatid&atilde;o, mas certamente prolongado,
pela posterior vermelhid&atilde;o do meu corpo. Foi, com certeza, um dos
momentos mais felizes da minha vida. Muito mais feliz do que quando ganhei
aquela medalha no campeonato de futebol da minha rua com a ajuda do juiz
comprado pelo av&ocirc; de Luzia.</FONT>

<P><FONT SIZE=+1>Ela queria que eu fumasse outro cigarro, confeccionado
com erva de outra esp&eacute;cie (ela era, aparentemente, uma grande especialista
no assunto, al&eacute;m de produtora de m&eacute;dio porte), mas eu tinha
que voltar para o hotel, onde, no come&ccedil;o da tarde, participaria
da mesa-redonda "Mudan&ccedil;as cambiais e seus reflexos na pol&iacute;tica
de pre&ccedil;os de frutas n&atilde;o-c&iacute;tricas". Vesti-me rapidamente
e olhei para Luzia, ainda nua sobre o tatame. Ela sorriu para mim e pegou,
de uma estante de madeira, um livrinho pequeno, de capa negra e folhas
bem finas. Era uma B&iacute;blia. "Papai me deu antes d'eu vir pra c&aacute;",
contou Luzia. "Disse que, seu eu me sentisse solit&aacute;ria, deveria
ler". E come&ccedil;ou a ler: "Ah! Beija-me com os beijos de tua boca!
Porque os teus amores s&atilde;o mais deliciosos que o vinho, e suave &eacute;
a fragr&acirc;ncia de teus perfumes; o teu nome &eacute; como um perfume
derramado: por isso amam-te as jovens".</FONT>

<P><FONT SIZE=+1>"O problema", continuou Luzia, "&eacute; que essas paginazinhas
d&atilde;o uma &oacute;tima seda pra fechar baseado. Todos os meus amigos
adoram." E puxou uma das p&aacute;ginas, que desprendeu-se facilmente.
"Eles s&oacute; admitem trocar minha B&iacute;blia brasileira pelos meus
Colomys brasileiros, que acabaram m&ecirc;s passado. Resultado: j&aacute;
fumamos umas cinq&uuml;enta p&aacute;ginas, todo o Apocalipse, que n&atilde;o
gosto, acho baixo astral." Sorriu para mim, mais iluminada que nunca, nem
uma sombra da garota insuport&aacute;vel daquele almo&ccedil;o em Bras&iacute;lia.
E concluiu: "Acho que voc&ecirc; salvou o G&ecirc;nesis."</FONT>

<P><FONT SIZE=+1>Aquela vis&atilde;o nunca mais me saiu da mem&oacute;ria.
Cada vez que as adversidades da vida - os problemas familiares e profissionais,
a alta da taxa de juros, a baixa nos pre&ccedil;os das frutas n&atilde;o-c&iacute;tricas
- amea&ccedil;am minha tranq&uuml;ilidade, penso naquela manh&atilde; de
sol em Amsterd&atilde; e na Luzia lendo em voz alta sua pequena B&iacute;blia
semi-desfolhada.</FONT>

<P><FONT SIZE=+1>Outro dia, encontrei o Euclides, e ele perguntou o que
eu tinha achado de sua filha, que n&atilde;o via h&aacute; tanto tempo.
Eu disse que ela estava bem, saud&aacute;vel, que parecia entusiasmada
com seu trabalho. Mas n&atilde;o disse que eu tinha salvo o G&ecirc;nesis.
Nem que nunca mais fumei baseado t&atilde;o bom. Nem que eu tinha jogado
fora aquela medalha horr&iacute;vel, que ganhamos juntos, com a ajuda do
pai dele, o av&ocirc; de Luzia, que Deus nos perdoe a todos, em sua infinita
miseric&oacute;rdia. Am&eacute;m.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><A HREF="capa55.htm"><IMG SRC="boca-th.jpg" BORDER=0 HEIGHT=16 WIDTH=24></A></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><A HREF="../nao-53/vera-luc.htm"><IMG SRC="boca-th.jpg" BORDER=0 HEIGHT=16 WIDTH=24></A><B>
CLIQUE PARA LER <U>ANA L&Uacute;CIA</U>, OUTRO TRABALHO DE SERNAMBI/GERBASE,
NO N&Atilde;O 53</B></CENTER>

<CENTER><A HREF="../nao-54/glenda.htm"><IMG SRC="boca-th.jpg" BORDER=0 HEIGHT=16 WIDTH=24></A><B>
CLIQUE PARA LER <U>GLENDA</U>, OUTRO TRABALHO DE SERNAMBI/GERBASE, NO N&Atilde;O
54</B></CENTER>


<P>&nbsp;
</BODY>
</HTML>
