<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Presos em Maring&aacute;</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>Presos em Maring&aacute;</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Clarah Averbuck</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>&nbsp;</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>&nbsp;</FONT></B></CENTER>

<DIV ALIGN=right><B><FONT SIZE=+0>"Intelig&ecirc;ncia Militar &eacute;
uma contradi&ccedil;&atilde;o em termos"</FONT></B></DIV>

<DIV ALIGN=right><B><FONT SIZE=+0>"Justi&ccedil;a militar est&aacute; para
a justi&ccedil;a como a m&uacute;sica militar est&aacute; para a m&uacute;sica"</FONT></B></DIV>

<DIV ALIGN=right><B><FONT SIZE=+0>(Groucho Marx, meu guru)</FONT></B></DIV>

<DIV ALIGN=right><B><FONT SIZE=+0>&nbsp;</FONT></B></DIV>

<DIV ALIGN=right><B><FONT SIZE=+0>&nbsp;</FONT></B></DIV>
<FONT SIZE=+1>S&oacute; em Maring&aacute; acontece esse tipo de psicodelia.
Est&aacute;vamos sentados no &uacute;nico shopping da cidade (odeio shoppings,
s&oacute; entrei l&aacute; por necessidades fisiol&oacute;gicas, mas Groucho
e Murphy me emanam vibra&ccedil;&otilde;es tragic&ocirc;micas), quando
chega uma seguran&ccedil;a com cara de crente da Igreja Universal do Reino
do Jacar&eacute;, pedindo pr&aacute; tirar os p&eacute;s da cadeira. Sim,
eu admito que eu tive uma atitude de adolescente iggy pop korn girl, mas
come&ccedil;ou uma discuss&atilde;o est&uacute;pida com a mulher. Well,
a Lei da Gravidade deu uma forcinha e fez cair o canivete do bolso de um
dos seres presentes (que ele ia usar pra cortar mato na ch&aacute;cara).
Ela pegou, disse que ia levar, e blah blah blah.</FONT>

<P><FONT SIZE=+1>Di&aacute;logo: Eu "- Cabou a palha&ccedil;ada. Devolve
o canivete que a gente vai embora direitinho, que nem gente grande."</FONT>

<P><FONT SIZE=+1>Crente "- Sim, voc&ecirc;s v&atilde;o sair. Me acompanhem,
por favor. "</FONT>

<P><FONT SIZE=+1>Fomos os panacas atr&aacute;s da mulher (eu, e mais 5
criaturas, incluindo 3 menores), entramos num elevador com 5 seguran&ccedil;as
vestidos de azul ("mibs", men in blue), 2x2, nem um pouco simp&aacute;ticos.
Fomos escoltados pelas catacumbas do shopping, , e acabamos trancados numa
salinha com mais um n&uacute;mero consider&aacute;vel de mibs. L&oacute;gico
que eu comecei a discutir com a crente, e qual n&atilde;o foi minha surpresa
quando descobri que ela havia chamado uma viatura pr&aacute; nos buscar,
al&eacute;m de ter decidido ignorar toda e qualquer coisa que qualquer
um falasse. J&aacute; estava virando filme italiano com co-produ&ccedil;&atilde;o
francesa ( a menina que estava junto ficou hist&eacute;rica, aquilo ia
causar muitos problemas pr&aacute; ela, e a crente liberou-a, mas n&atilde;o
sem antes torturar bastante a pobre garotinha, dando um toque de novela
mexicana misturada com seriado da Sony Entertainment).</FONT>

<P><FONT SIZE=+1>Esperamos, esperamos... Fizemos piadas, milhares de piadas
a respeito...Descobrimos que esses cidad&atilde;os n&atilde;o s&oacute;
incompreendem como tem a capacidade de distorcer uma frase ir&ocirc;nica
a ponto de te transformar em uma libertina pervertida (n&atilde;o que eu
n&atilde;o seja). A mo&ccedil;oila teve a habilidade de transmutar "se
n&oacute;s estiv&eacute;ssemos cometendo atos libidinosos sobre as mesas
do shopping" para " Em Porto Alegre n&oacute;s cometemos atos libidinosos
sobre as mesas dos shoppings". At&eacute; os seguran&ccedil;as estavam
se segurando pr&aacute; n&atilde;o rir (s&atilde;o seguran&ccedil;as, afinal
de contas), de t&atilde;o rid&iacute;cula a situa&ccedil;&atilde;o. Uma
hora depois, finalmente chegou a viatura com os prestativos homens da lei
do Paran&aacute;. Eles come&ccedil;aram a berrar, foram delicados como
de costume, nos chamaram de bostinhas, mal-educados, e todas as coisas
simp&aacute;ticas que se espera de um tira. Nos socaram numa viatura fedorenta,
onde cabia 1/2 Nelson Ned, e rumamos alegres e pimp&otilde;es para a delegacia...
Nos revistaram, deram sua usual demonstra&ccedil;&atilde;o de racismo,
fizeram nossa ficha, chamaram os pais dos menores, tentaram nos humilhar
mais um pouco, colocaram os dois maiores numa cela podre, pequena, com
v&aacute;rios traficantes e homicidas, e me botaram numa cela com presas
extremamente simp&aacute;ticas, que ficaram minhas amigas (o delegado ficou
t&atilde;o furibundo com o fato de que eu e as presidi&aacute;rias est&aacute;vamos
rindo e nos divertindo as custas dele e seus m&eacute;todos maravilhosos
que soltou um PSCHT! amea&ccedil;ador de algum lugar remoto da delegacia).
Passamos mais ou menos tr&ecirc;s horas na dp, at&eacute; que o delegado,
com toda sua cordialidade e nobreza dignas de um jogador de futebol, decidiu
nos retirar de l&aacute;.</FONT>

<P><FONT SIZE=+1>A audi&ecirc;ncia foi dia 30/3, respondendo por "perturba&ccedil;&atilde;o
do sossego", sendo que a &uacute;nica paz perturbada foi a nossa. A v&iacute;tima?
Comunidade. Foi rid&iacute;culo, sem sentido, sem explica&ccedil;&atilde;o
l&oacute;gica, mas... Foi engra&ccedil;ado, e certamente menos entediante
que uma visita regular a Maring&aacute; city. O julgamento foi basicamente
assim: Quando o juiz descobriu que tinham nos deixado em celas porque est&aacute;vamos
com os p&eacute;s nas cadeiras, arquivou o processo imediatamente, porque
"a referida contraven&ccedil;&atilde;o n&atilde;o se caracterizou, contituindo-se
em fato at&iacute;pico". Registre-se (isso quer dizer que eu perdi a primariedade).
Arquive-se (isso quer dizer que mais uma injusti&ccedil;a sem sentido,
por menor que seja, &eacute; esquecida). Nada mais havendo encerrou-se
o presente termo que lido e achado conforme vai devidamente assinado.</FONT>

<P><FONT SIZE=+1>23.1.98</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><FONT SIZE=+1>&nbsp;</FONT><A HREF="capa55.htm"><IMG SRC="borb-th.jpg" BORDER=0 HEIGHT=22 WIDTH=24></A></CENTER>


<P>&nbsp;
</BODY>
</HTML>
