<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Quando homem era homem</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>Quando homem era homem</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Marcelo Carneiro da Cunha</FONT></B></CENTER>


<P>&nbsp;

<P><FONT SIZE=+1>Al&eacute;m de servir de epit&aacute;fio pra quem analisa
o destino da esp&eacute;cie em uma noite de sexta ou s&aacute;bado num
clima clubber do Fim de S&eacute;culo, o t&iacute;tulo pode oferecer outras
leituras, que levam a este ensaio, pra come&ccedil;o de conversa.</FONT>

<P><FONT SIZE=+1>Porque houve um tempo em que os homens eram homens, e
os v&iacute;deo-cassettes eram os v&iacute;deo-cassetes, e os aliens eram
os aliens, n&atilde;o o contr&aacute;rio.</FONT>

<P><FONT SIZE=+1>Tempo houve, sen&atilde;o na pr&aacute;tica mais completa,
mas na teoria mais aceita, que o neg&oacute;cio era ser o homem e n&atilde;o
o alien&iacute;gina mais malvado da gal&aacute;xia. Saindo de uma era de
trevas movida a Deus em excesso e homem de menos (coisa que se mant&eacute;m
no ambiente restrito dos semin&aacute;rios, imagino), uma coisa que se
chamou Iluminismo, no come&ccedil;o, e logo desembocou em Humanismo, decretou
que existia um nexo nessa coisa toda chamada experi&ecirc;ncia humana,
e que o nexo, j&aacute; que havia um, era que o que importava era o homem,
e n&atilde;o mais um deus inating&iacute;vel e ileg&iacute;vel, a n&atilde;o
ser pelos poucos privilegiados que soubessem s&acirc;nscrito ou latim ou
ainda algum ramo sunita da arabismo, sem esquecermos o hebraico. O homem
era o cara.</FONT>

<P><FONT SIZE=+1>Com essa no&ccedil;&atilde;o revolucion&aacute;ria na
cabe&ccedil;a e um bom porrete na m&atilde;o, fizemos a revolu&ccedil;&atilde;o
francesa, a sua vers&atilde;o light pra c&aacute; do Atl&acirc;ntico, inventamos
e aplicamos o sistema m&eacute;trico, criamos o tal aeroplano, a aspirina,
a cura pra var&iacute;ola, o Chevette Hatch ( a gente n&atilde;o acertava
sempre, deixemos isto bem claro), a igualdade entre os sexos, a desobrigatoriedade
dos sexos, um sistema de governo mais ou menos representativo, o Machado
de Assis, o futebol, Billie Holiday, a p&iacute;lula, o Hubble, e a lista
continua, e por muito mais, em toda essa corrente de acontecimentos humanos
e centrados na no&ccedil;&atilde;o antropoc&ecirc;ntrica que &eacute; afinal
a modernidade.</FONT>

<P><FONT SIZE=+1>E assim &iacute;amos n&oacute;s, felizes e infelizes com
a nossa modernidade rec&eacute;m inventada e j&aacute; produzindo dissid&ecirc;ncias,
Modernidades do B, capitalismo, marxismo, essas coisas, quando iniciou,
precocemente, talvez, o desandar da maionese, j&aacute; pelos anos 30.</FONT>

<P><FONT SIZE=+1>Porque nem bem o homem se tornou o centro dos acontecimentos
e ele j&aacute; vira hist&oacute;ria antiga, parecendo que nossos 15 minutos
de palco duraram menos do que isso na hist&oacute;ria, e j&aacute; somos
colocados em um outro plano.</FONT>

<P><FONT SIZE=+1>Um plano onde produzir videocassettes por 50 d&oacute;lares
a menos do que a concorr&ecirc;ncia justifica colocar 500 para&iacute;bas
na rua. Onde terceirizar, globalizar, neoliberalizar e outros termos da
&eacute;poca soam demasiado demais como colocar o homem, este incompreendido
l&aacute; na lateral esquerda, onde se coloca maluco e perna de pau, salvo
exce&ccedil;&otilde;es -, l&aacute; onde eles podem causar menos danos
e solicitar menos aten&ccedil;&atilde;o.</FONT>

<P><FONT SIZE=+1>E vemos o pessoal falando de custo Brasil, sem nem ao
menos se dar conta de que o custo Brasil de que eles falam n&atilde;o s&atilde;o
as telecomunica&ccedil;&otilde;es defasadas, os portos que deixam navios
esperando por dias, estrada no mais puro estilo superf&iacute;cie lunar
que temos por a&iacute;. Custo Brasil somos n&oacute;s, cara-p&aacute;lida,
que s&oacute; por estarmos vivos e no territ&oacute;rio nacional achamos
que n&atilde;o precisamos de justificativas melhores ou bons lobbies em
Brasilia pra continuar por aqui.</FONT>

<P><FONT SIZE=+1>Porque a l&oacute;gica se inverteu, e virar objeto adquiriu
outro sentido, bem diferente do significado mais sexual e agrad&aacute;vel
da coisa. Objeto &eacute; quem n&atilde;o &eacute; sujeito, quem n&atilde;o
manda porra nenhuma. Porque agora &eacute; assim, e eles fazem de tudo.
Matam Kenny a cada epis&oacute;dio porque parece divertido, desaparecem
com qualquer neguinho que se mostre inconveniente, explicam que a alta
dos juros &eacute; culpa da Mal&aacute;sia, ou Indon&eacute;sia, esses
pesos-pesados da economia mundial, que tudo vai dar certo, &eacute; s&oacute;
a gente ficar quietinho e seguir as instru&ccedil;&otilde;es. Porque agora
bastam 20% do povo pra fazer tudo funcionar e tudo funciona, desde que
os 80% que sobram se conven&ccedil;am de que eles precisam fazer a parte
deles e comprar v&iacute;deo-cassette, e vapporeto e tudo mais que faz
a vida feliz e nos torna &uacute;teis. &Uacute;teis.</FONT>

<P><FONT SIZE=+1>J&aacute; fomos outra coisa, t&atilde;o in&uacute;til
e interessante quando um bichinho da avenca, como diria Nelson Rodrigues.
Agora a gente tem que justificar a presen&ccedil;a, como um galo em casa
que comprou despertador. Precisamos ser &uacute;teis, t&atilde;o &uacute;teis
quando um telefone, um sof&aacute; de sala, um par de &oacute;culos ou
de t&ecirc;nis. Ou isso ou a gente acorda qualquer dia desses e descobre
que agora vive tranquilo e feliz l&aacute; na lixeira onde o Windows 95
coloca tudo que n&atilde;o se sabe bem pra que serve. Onde a gente vai
poder ver Xuxa e futebol o dia inteiro, onde s&oacute; vai ter Ratinho
e discovery channel, onde a cesta b&aacute;sica &eacute; composta por Dunkin
Donuts, onde a gente afinal vai encontrar a paz dos justos, se sentindo
um feliz arquivo temp. Pelo menos at&eacute; a hora que algu&eacute;m resolver
apertar delete.</FONT>

<P><FONT SIZE=+1>Delete.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER>&nbsp;<A HREF="capa55.htm"><IMG SRC="anjo-th.jpg" BORDER=0 HEIGHT=19 WIDTH=24></A></CENTER>

</BODY>
</HTML>
