<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>super-8</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>EU DO MEU LADO APRENDENDO A SER LOUCO</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Giba Assis Brasil</FONT></B></CENTER>


<P><FONT SIZE=+1>Este texto nasce de duas frases escritas pelo Gustavo
Spolidoro no &uacute;ltimo n&uacute;mero do CAC (jornal Cooperativa Artigo
de Cinema), em seu &oacute;timo artigo EU TAMB&Eacute;M VOU RECLAMAR: (1)
"Quanto ao nosso 'curto-circuito', lamento dizer, mas nisso somos mais
competentes que a turma do Gerbase quando eram superoitistas." (2) "Quanto
ao desafio de pagar um filme com a exibi&ccedil;&atilde;o de outro, digo
que estamos fora. N&atilde;o queremos enriquecer com o super-8."</FONT>

<P><FONT SIZE=+1>Em primeiro lugar, n&atilde;o tenho nenhuma d&uacute;vida
de que voc&ecirc;s, os "novos superoitistas ga&uacute;chos" (desculpem
o r&oacute;tulo, mas &eacute; inevit&aacute;vel) s&atilde;o competentes:
o CAC &eacute; a maior prova disso e n&atilde;o h&aacute; motivo para lamenta&ccedil;&otilde;es.
Mas eu pergunto: pra que essa compara&ccedil;&atilde;o? Parece aquelas
coisas de futebol: Garrincha teria lugar na sele&ccedil;&atilde;o brasileira
de 98? Por outro lado, voc&ecirc;s realmente t&ecirc;m id&eacute;ia de
que tipo de circuito a "turma do Gerbase" (viu s&oacute;?) montou "quando
eram superoitistas"? Quem estiver interessado no assunto, leia a tese de
mestrado da Fl&aacute;via Seligman. Ou ent&atilde;o siga-me at&eacute;
o final desta p&aacute;gina: quem n&atilde;o conhece a sua pr&oacute;pria
hist&oacute;ria est&aacute; condenado a repeti-la - como farsa, &eacute;
claro.</FONT>

<P><FONT SIZE=+1>DEU PRA TI ANOS 70, por exemplo, estreou no dia 7 de maio
de 1981, uma quinta-feira, no Clube de Cultura, uma sala com 150 lugares
onde n&oacute;s colocamos 190 cadeiras. Pra nosso espanto, o p&uacute;blico
da estr&eacute;ia foi de 201 pessoas. Na dia seguinte 207, depois 217 e
202. Ent&atilde;o n&oacute;s diminu&iacute;mos o espa&ccedil;o entre as
filas e conseguimos colocar 210 cadeiras. P&uacute;blico da segunda semana:
211 na quinta, 240 na sexta, 258 no s&aacute;bado. No domingo, 250 mais
uma sess&atilde;o extra, duas horas depois, para "apenas" 109 pagantes.
Nas tr&ecirc;s semanas em cartaz, o p&uacute;blico total foi de 3229 pessoas
(mais de 90% pagantes). Em todos os 12 dias teve gente voltando pra casa
porque n&atilde;o tinha mais lugar.</FONT>

<P><FONT SIZE=+1>Voltamos a cartaz no Teatro de C&acirc;mara, depois na
Sala Alvaro Moreyra, no Museu de Comunica&ccedil;&atilde;o. Em S&atilde;o
Paulo ficamos duas semanas no Lira Paulistana. Fizemos sess&otilde;es no
Rio, em Florian&oacute;polis, em Montevid&eacute;u. Percorremos o interior
ga&uacute;cho: Novo Hamburgo, S&atilde;o Leopoldo, Caxias, Pelotas, Passo
Fundo, Santa Maria, Uruguaiana. No ver&atilde;o, Tramanda&iacute;, Torres,
Cap&atilde;o, Atl&acirc;ntida. Mostramos o filme em col&eacute;gios, universidades,
cursinhos, sindicatos. No "Cio da Terra - encontro da juventude ga&uacute;cha",
dia 30 de outubro de 1982, fizemos uma sess&atilde;o gratuita no pavilh&atilde;o
da Festa da Uva para 832 pessoas. At&eacute; 1984, registramos 148 sess&otilde;es,
para um p&uacute;blico de 23.276 pessoas.</FONT>

<P><FONT SIZE=+1>A partir da&iacute;, na tentativa de preservar o filme,
passamos a diminuir o n&uacute;mero de sess&otilde;es: menos de 20 at&eacute;
a mais recente, em 16 de dezembro de 1997, na Eduardo Hirtz superlotada.
Porque, &eacute; bom lembrar, todas estas sess&otilde;es foram feitas com
o filme original, emendado com durex, sem c&oacute;pias. No in&iacute;cio,
no Clube de Cultura, &eacute;ramos eu, Nadotti e Gerbase, com a ajuda do
meu pai (que transportava os equipamentos) e do meu tio Nico (que n&atilde;o
deixava ningu&eacute;m entrar sem convite). Logo se juntaram o S&eacute;rgio
e o Helinho, eventualmente o Wander. Depois o Werner, o Foguinho, o Gr&uuml;bber,
o Alex. Nosso equipamento eram dois projetores, um amplificador (mais tarde
tamb&eacute;m um equalizador), duas caixas de som (ou quatro, nas sess&otilde;es
maiores), uma tela de pano (&agrave;s vezes substitu&iacute;da por uma
parede branca), metros e metros de fio, fita crepe, tesoura, chave de fenda,
martelo, pregos e uma puta vontade de ver as pessoas vendo os nossos filmes,
e de conversar sobre isso. (Eu devo ter participado de uns 100 debates
p&oacute;s-proje&ccedil;&atilde;o.) Enfi&aacute;vamos isso tudo num carro
(&agrave;s vezes num &ocirc;nibus, duas ou tr&ecirc;s vezes num avi&atilde;o)
e &iacute;amos embora, assoviando "Nos bailes da vida", s&oacute; de sacanagem.</FONT>

<P><FONT SIZE=+1>T&aacute; certo, voc&ecirc;s v&atilde;o dizer que esses
n&uacute;meros s&oacute; valem pro DEU PRA TI, que foi um filme de exce&ccedil;&atilde;o,
feito na hora certa, quase que por acaso. Mas n&atilde;o &eacute; verdade,
ou &eacute; s&oacute; meia verdade: INVERNO, de 1983 a 1985, teve 76 proje&ccedil;&otilde;es
p&uacute;blicas para um total de 7774 pessoas. N&atilde;o tenho os dados
do COISA NA RODA, que ficaram com o Foguinho (hoje ele mora no Rio e &eacute;
bem menos organizado que eu, portanto n&atilde;o esperem encontrar dados
confi&aacute;veis), mas eu chutaria, sem medo de errar, que o filme deve
ter feito mais de 100 sess&otilde;es para mais de 6000 espectadores. Perguntem
ao Amon, ao Henkin e ao Betinho os n&uacute;meros de A PALAVRA C&Atilde;O
N&Atilde;O MORDE. Como a gente acreditava na Lei do Curta antes mesmo que
ela funcionasse, passamos a exibir, antes dos nossos longas, um "complemento
nacional". Podia ser um filme nosso, como o MEAN GIRL do Gerbase ou o meu
EXPEDICION LOCH NESSI, ou um filme de amigos, como o ETC do Henkin, o DOMING&Atilde;O
do Amon ou O REI CAVALAR do Yanko del Pino.</FONT>

<P><FONT SIZE=+1>Enriquecemos? Claro que n&atilde;o. Mas mostramos os filmes
pra um monte de gente (perguntem por a&iacute;, alguns ainda devem estar
vivos), estimulamos outras pessoas a fazerem os seus filmes, aprendemos
pra caralho sobre cinema vendo as rea&ccedil;&otilde;es do p&uacute;blico
e at&eacute; ganhamos algum dinheiro - o que tamb&eacute;m n&atilde;o &eacute;
nenhum dem&eacute;rito, meus amigos. Quanto custava fazer um longa-metragem
em super-8 na &eacute;poca? Fazendo a atualiza&ccedil;&atilde;o via d&oacute;lar
(nem sempre confi&aacute;vel), eu diria que DEU PRA TI ANOS 70 custou R$
2,5 mil, COISA NA RODA por volta de R$ 6 mil, INVERNO R$ 5 mil. Quanto
ganhamos? Tirando a parte que pagava as d&iacute;vidas do filme (sem paitroc&iacute;nio
e sem dinheiro p&uacute;blico) e ainda o cach&ecirc; dos atores, ganhamos
o suficiente pra pagar o aluguel, colocar alguma coisa na geladeira, ir
ao cinema tr&ecirc;s vezes por semana e ainda fazer uma poupancinha pro
pr&oacute;ximo filme. Pecado? S&oacute; pra quem acredita nisso! Em 1981,
eu larguei meu emprego na r&aacute;dio Ga&uacute;cha pra poder terminar
o DEU PRA TI, e tenho orgulho de dizer que vivi 3 anos s&oacute; de super-8.
Simples assim.</FONT>

<P><FONT SIZE=+1>Complicado foi quando a gente come&ccedil;ou a fazer filmes
em 35mm e achou que tinha virado "profissional". Mas isso j&aacute; &eacute;
outra hist&oacute;ria.</FONT>

<P><FONT SIZE=+1>P.S.: O t&iacute;tulo, Gustavo, &eacute; s&oacute; pra
continuar a refer&ecirc;ncia, e mostrar que o "abismo de gera&ccedil;&otilde;es"
tem pontes surpreendentes. Meus filhos tamb&eacute;m adoram ouvir Raul
Seixas.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><A HREF="capa55.htm"><IMG SRC="cao-th.jpg" BORDER=0 HEIGHT=17 WIDTH=24></A></CENTER>

</BODY>
</HTML>
