<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
  <title>NAO 82 - EPISODIO DE 9 DE MAIO DE 2006</title>
  <meta name="author" content="Giba">
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);"
 alink="#000099" link="#000099" vlink="#990099">
<blockquote>
  <blockquote><big><big><span style="font-weight: bold;"></span><span
 style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span
 style="font-weight: bold;"></span></big></big>
    <p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><big><span
 style="font-weight: bold;"><br>
    </span></big><big><span style="font-weight: bold;"></span><span
 style="font-weight: bold;"></span><span style="font-weight: bold;">EPIS&Oacute;DIO
DE 9 DE MAIO DE 2006</span></big><br>
por Isabelle de Jour<br>
    <br>
    <br>
Era uma 5&ordf; feira a tarde. Ela estava sentada na escrivaninha com a
cabe&ccedil;a inclinada, fingindo estudar para n&atilde;o desapontar a
m&atilde;e, que botava toda sua f&eacute; q ela passaria nas melhores
faculdades p&uacute;blicas do pa&iacute;s.<br>
    <br>
Estava com remorso por n&atilde;o conseguir se concentrar na
mat&eacute;ria, mas se sentia cuzona todos os dias que se passaram,
desde que teve aquele amasso com Pablo, na sala de cinema. N&atilde;o
conseguia parar de relembrar o quanto tinha sido bom passar aquelas
horas com o boliviano.<br>
    <br>
Voltava a ler a pergunta da apostila: "Superf&iacute;cies de vidro
podem ser modificadas...", mas parava, dava um suspiro e voltava a
sonhar com aquele episodio, que se repetia nitidamente em sua
cabe&ccedil;a.<br>
    <br>
Havia apenas 3 pessoas na gigantesca sala de cinema, e Pablo fez
quest&atilde;o de ir na ultima fileira.<br>
    <br>
Ela estava nervosa, passavam-se os trailers e ainda n&atilde;o sabia
como chegar nele. Nesse estado de nervosismo, fazia todo tipo de
comentario imbecil, pra se arrepender logo em seguida. Ele apenas ria,
olhava sedutoramente, estava seguro, assistindo o papel ridiculo de sua
companheira cin&eacute;fila.<br>
    <br>
Num ato infantil, ela puxa os dedos de Pablo, com a
inten&ccedil;&atilde;o de estral&aacute;-los.<br>
    <br>
Ele segura sua m&atilde;o, olha bem para sua cara e a beija. Quando os
l&aacute;bios se encostam, ela perde a inseguran&ccedil;a. Pablo joga
sua lingua na boca dela, e faz uma simula&ccedil;&atilde;o de sexo
oral, enquanto ela chupa desesperadamente sua lingua e passa a
m&atilde;o em suas pernas, que tanto desejara semanas atr&aacute;s.<br>
    <br>
Ela nunca teve tara por pernas, at&eacute; conhec&ecirc;-lo.<br>
    <br>
Feliz por passar a m&atilde;o nas pernas daquele guri que curtia,
excitada e respirando sofregamente, ela esquece toda a
situa&ccedil;&atilde;o e se cola nele.<br>
    <br>
Olha novamente o livro de qu&iacute;mica. N&atilde;o &eacute;
t&atilde;o interessante quanto ficar com Pablo, coisa que ela
n&atilde;o mais far&aacute;. Ele n&atilde;o quis mais continuar. Agora
ela tem que encar&aacute;-lo todo dia no cursinho, e sofrer por
n&atilde;o poder fazer mais as safadezas que curtiu fazer com ele,
enquanto Tom Cruise procurava o P&eacute; de Coelho no Miss&atilde;o
Impossivel 3.<br>
    <o:p>&nbsp;<br>
    <br>
    </o:p></span></big></p>
    <big>
    <br>
    </big>
    <div style="text-align: center;"><a href="capa-82.htm"><span
 style="font-weight: bold;"><img src="../geral1.gif" title="" alt=""
 style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
    <br>
    </div>
  </blockquote>
</blockquote>
</body>
</html>
