<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - O QUE SIGNIFICA BANALIDADE DO MAL</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">

<div style="text-align: center;"><big style="font-weight: bold;"><big><big><big></big></big></big></big><br>
</div>
<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big></big>
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><big><span style="font-weight: bold;">O QUE SIGNIFICA "BANALIDADE DO MAL"</span></big><br>
por Crist&oacute;v&atilde;o Feil (soci&oacute;logo)<br>
cfeil@uol.com.br<br>
<br>
<br></span></big></p>
<div style="text-align: right;"><big><span style="font-family: &quot;Courier New&quot;;">
- L&iacute;deres judeus contribu&iacute;ram para o Holocausto</span></big><br>
<big><span style="font-family: &quot;Courier New&quot;;">
</span></big><br>
<big><span style="font-family: &quot;Courier New&quot;;">
- O mito da dureza nazista caiu diante de holandeses e dinamarqueses</span></big><br>
</div>
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;">
<br>
Com essa pol&ecirc;mica ruidosa sobre grupos de press&atilde;o judeus,
acusa&ccedil;&otilde;es de anti-semitismo para quem ousar criticar um
s&oacute; ato dos belicosos governos israelenses, (o que dir&aacute;
referir os exterm&iacute;nios nos campos de refugiados palestinos na
Faixa de Gaza), etc., vem &agrave; lembran&ccedil;a, quase
naturalmente, a figura corajosa de uma fr&aacute;gil mulher judia
chamada Hannah Arendt (1906-1975). Essa te&oacute;rica pol&iacute;tica,
durante toda a sua prol&iacute;fica vida intelectual, foi provocadora
de grandes pol&ecirc;micas, sempre em torno dos seus estudos sobre a
condi&ccedil;&atilde;o humana sob regimes de opress&atilde;o e
totalitarismo. Ao analisar as origens do totalitarismo no regime
nazista, por exemplo, n&atilde;o se limitou a examinar somente o lado
dos que foram sujeitos da opress&atilde;o, mas tamb&eacute;m dos que
foram objeto da mesma.<br>
<br><img src="hannah.jpg" title="" alt="" style="width: 200px; height: 286px;" hspace="10" align="left">
"Eichmann em Jerusal&eacute;m", publicado em cap&iacute;tulos na New
Yorker entre fevereiro e mar&ccedil;o de 1963, &eacute; uma obra que
procura entender esses dois agentes da rela&ccedil;&atilde;o opressiva.
Ela narra o julgamento de um carrasco-burocrata do regime nazista
alem&atilde;o, Adolf Eichmann, ocorrido em Jerusal&eacute;m, depois de
ter sido seq&uuml;estrado num sub&uacute;rbio de Buenos Aires por um
comando israelense. O nazista &eacute; conduzido ent&atilde;o &agrave;
Jerusal&eacute;m, para o maior julgamento de um carrasco alem&atilde;o
depois do tribunal de N&uuml;remberg. Durante o julgamento, a figura
discreta de Eichmann discrepava dos crimes de que estava sendo acusado,
e pelos quais assumia relativa responsabilidade. Hannah Arendt,
ent&atilde;o, mostra toda a sua capacidade de extrair reflex&otilde;es
filos&oacute;ficas do que ela denominou de "banalidade do mal" &#8211; a
conjuga&ccedil;&atilde;o de fatores desumanizantes (totalitarismo,
criminalidade como norma estatal, burocracia, etc.) combinados com a
rea&ccedil;&atilde;o ap&aacute;tica das v&iacute;timas (em especial dos
judeus), num processo de normaliza&ccedil;&atilde;o da desumanidade e
da "calamidade dos sem-direitos". Arendt, evidentemente, foi muito
criticada desde ent&atilde;o pelas lideran&ccedil;as judaicas do mundo
inteiro, pelo menos at&eacute; a sua morte, em 1975.<br>
<br>
No livro "Eichmann em Jerusal&eacute;m", um das tantas obras
publicadas, Hannah Arendt n&atilde;o fica somente na
constata&ccedil;&atilde;o da apatia est&oacute;ica das v&iacute;timas
do regime hitlerista, mas, corajosamente, aponta tamb&eacute;m fatos
documentados sobre atividades nada-est&oacute;icas de l&iacute;deres de
comunidades judaicas que colaboravam com os nazistas, com o objetivo de
obterem vantagens materiais e poupar vidas apenas dos seus protegidos.<br>
<br>
"Onde quer que vivessem judeus &#8211; escreve Hannah Arendt &#8211; havia
l&iacute;deres judeus reconhecidos, e essa lideran&ccedil;a, quase sem
exce&ccedil;&atilde;o, cooperou com os nazistas de uma forma ou de
outra, por uma ou outra raz&atilde;o. A verdade integral era que, se o
povo judeu estivesse desorganizado e sem l&iacute;deres, teria havido
caos e muita mis&eacute;ria, mas o n&uacute;mero total de
v&iacute;timas dificilmente teria ficado entre 4 milh&otilde;es e meio
e 6 milh&otilde;es de pessoas. Pelos c&aacute;lculos de Freudiger
[Pinchas Freudiger, um "judeu ortodoxo de consider&aacute;vel
dignidade", segundo Arendt], metade delas estaria salva se n&atilde;o
tivesse seguido as instru&ccedil;&otilde;es dos Conselhos Judeus".<br>
<br>
Um aspecto &eacute; muito exaltado por Arendt nessa obra, &eacute; a
solidariedade e a capacidade de resist&ecirc;ncia &agrave;
opress&atilde;o &#8211; qualidades raramente encontradas naqueles tempos
sombrios &#8211; mas quando elas aconteceram, os alem&atilde;es recuaram.<br>
<br>
"Quando [os nazistas] encontraram resist&ecirc;ncia baseada em
princ&iacute;pios, sua 'dureza' se derreteu como manteiga ao sol. [...]
O ideal de 'dureza', exceto talvez para uns poucos brutos semi-loucos,
n&atilde;o passava de um mito de auto-engano, escondendo um desejo
feroz de conformidade a qualquer pre&ccedil;o, e isso foi claramente
revelado nos julgamentos de N&uuml;remberg, onde os r&eacute;us se
acusavam e tra&iacute;am mutuamente e juravam ao mundo que sempre
'haviam sido contra aquilo', ou diziam, como faria Eichmann, que seus
superiores haviam feito mau uso de suas melhores qualidades. Em
Jerusal&eacute;m, ele acusou 'os poderosos' de ter feito mau uso de sua
'obedi&ecirc;ncia'" &#8211; ironizou Arendt.<br>
<br>
A Holanda, lembra Arendt, foi o &uacute;nico pa&iacute;s da Europa em
que os estudantes entraram em greve quando professores judeus foram
despedidos, e onde uma onda de greves oper&aacute;rias explodiu como
rea&ccedil;&atilde;o &agrave; primeira deporta&ccedil;&atilde;o de
judeus para os campos de concentra&ccedil;&atilde;o, principalmente de
Sobibor. Na Dinamarca, quando os alem&atilde;es abordaram altos
funcion&aacute;rios governamentais para que fosse poss&iacute;vel a
identifica&ccedil;&atilde;o de judeus por um emblema amarelo no
bra&ccedil;o, eles simplesmente responderam que nesse caso o rei
tamb&eacute;m usaria a identifica&ccedil;&atilde;o e que se os
alem&atilde;es insistissem haveria uma imediata ren&uacute;ncia
generalizada. Segundo Arendt, os nazistas recuaram e foram tratar de
criar outros meios para perpetrar seus crimes na regi&atilde;o.<br>
<br>
</span></big></p>

<hr style="width: 100%; height: 2px;">EICHMANN EM JERUSAL&Eacute;M &#8211; Um relato sobre a banalidade do mal<br>
Hannah Arendt<br>
Editora Companhia das Letras, 336 p&aacute;ginas<br>
Tradu&ccedil;&atilde;o: Jos&eacute; Rubens Siqueira<br>
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><o:p>&nbsp;</o:p></span></big></p>


<big>
<br>
</big></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>