<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - FATOS BIZARROS DE UMA NOITE DE VERAO</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">


<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big></big>
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><big><span style="font-weight: bold;"><br>
</span></big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big><big><span style="font-weight: bold;">FATOS BIZARROS DE UMA NOITE DE VER&Atilde;O</span><br style="font-weight: bold;">
</big>por Ariela Boaventura<br>
mozarela@hotmail.com<br>
<br>
<br>
Foi como se a porta de um universo paralelo se abrisse. Juro que o
local ficava entre a Lancheria do Parque e a esquina da Fernandes
Vieira; nunca havia notado que existisse aquele bar. O ar-condicionado
fazia a vida mais humana para quem vive queimando as carnes nas
labaredas do ver&atilde;o.<br>
<br>
O chope possu&iacute;a sotaque germ&acirc;nico e pre&ccedil;o decente,
mas n&atilde;o havia ningu&eacute;m ali dentro al&eacute;m do dono do
bar, cuja barriga poderia servir de atestado da qualidade do chope;
aquele cara com jeito de assassino&#8211; olhar frio, movimentos
calculadamente pensados &#8211;, e um casal em uma mesa, ele um senhor careca
j&aacute; beirando os sessenta, ela, uma senhora de idade indefinida
entre os quarenta e a menopausa; ambos bebiam e conversavam
animadamente sobre cervejas. Por todo o local, computadores, scanners,
e, embora o bar fosse uma churrascaria durante o dia, &agrave; noite
s&oacute; se servia o chope como alimento. Ao fundo, ap&oacute;s as
mesas do bar, duas motos estacionadas, como se fizessem parte da
mob&iacute;lia.<br>
<br>
Sentamos &agrave; mesa ao lado da desse casal. O senhor careca
come&ccedil;ou a ler o que estava escrito nas bolachas de chope que a
mulher havia lhe entregado pouco antes, uma pilha bolachas que chegaria
f&aacute;cil a um metro de altura. Ele lia o nome da marca, onde era
produzida e todos os dados que se pode conceber que sejam colocados em
uma bolacha de chope, e logo passava &agrave; seguinte, e lia tudo,
como se aquilo fosse um ritual ou uma tara, j&aacute; que n&atilde;o
havia outra explica&ccedil;&atilde;o para algu&eacute;m ler tantas
bolachas de chope em voz alta.<br>
<br>
Pedimos nossos chopes e em quest&atilde;o de pouco tempo um motoqueiro
abre a porta do bar e entra com uma pizza imensa e uma garrafa de
guaran&aacute;, dois litros. Lembrei que aquilo era uma churrascaria e
ponderei que uma entrega de pizza era realmente algo muito curioso em
um local desses, sem esquecer do par de motos, do careca a ler as
bolachas e do homem com ar de assassino. A pizza era para ele, que foi
com&ecirc;-la perto das motos, e ele comia friamente, como se comer
fosse um sacrif&iacute;cio ou uma atividade da qual ele n&atilde;o
quisesse fazer parte. Possu&iacute;a uma barba preta e olhos de
ratazana; o cabelo rareava um pouco sobre a superf&iacute;cie do coco,
mas ainda n&atilde;o decidira abandonar os lados da cabe&ccedil;a.
Enquanto comia friamente um peda&ccedil;o de pizza com a m&atilde;o
direita, a esquerda se ocupava em mostrar-lhe os detalhes de uma
placa-m&atilde;e, cujas v&iacute;sceras eletr&ocirc;nicas ele observava
com muito interesse.<br>
<br>
O careca, j&aacute; meio b&ecirc;bado, continuava a ler as bolachas em
voz alta, por&eacute;m, cada vez mais devagar; a mulher ouvia
atentamente, apenas fazendo qualquer observa&ccedil;&atilde;o de vez em
quando, para acrescentar algum ju&iacute;zo sobre as qualidades daquela
marca de cerveja.<br>
<br>
Foi ent&atilde;o que notei o cachorro. Por uma fresta da toalha da mesa
desse casal sa&iacute;a o rabo, uma cauda enorme, e n&atilde;o pude
deixar de olhar essas duas pessoas com certo temor. O cachorro dormia
debaixo da mesa.<br>
<br>
O homem de olhar frio saiu da sua mesa e veio at&eacute; os
computadores, perto de n&oacute;s. Apenas olhava para as
m&aacute;quinas, pousando uma m&atilde;o sobre a CPU, como se as
aben&ccedil;oasse, ou como se entre ele e elas houvesse algum tipo de
entendimento t&aacute;cito ou comunica&ccedil;&atilde;o
telep&aacute;tica.<br>
<br>
Notei que no balc&atilde;o, onde sempre se coloca o vinagre, o azeite e
o sal, havia nove vidros de sapon&aacute;ceo perfeitamente
enfileirados. O chope estava &oacute;timo, mas eu sentia uma
esp&eacute;cie de p&acirc;nico: tudo estava um tanto esquisito por ali
e do jeito que a coisa ia poderia entrar qualquer absurdo por aquela
porta que seria acolhido como o fen&ocirc;meno mais natural do mundo;
em mim alguma coisa estava prestes a se estra&ccedil;alhar, sentia que
se houvesse mais um detalhe inexplic&aacute;vel, come&ccedil;aria a
gargalhar e fazer bilu-bilu.<br>
<br>
Ent&atilde;o, o careca e a mulher se levantaram para ir embora. Ela
acordou o cachorro, que se espregui&ccedil;ou e fez os guizos que
carregava em volta do pesco&ccedil;o tinirem. O careca entregou
&agrave; mulher as bolachas lidas e ela agradeceu-lhe o serm&atilde;o
sobre as marcas de cerveja. Tomou a coleira do cachorro nas m&atilde;os
e foi a&iacute; que observei que era cega.<br>
<br>
Isso explicava o cachorro e a leitura das bolachas. Mas e as motos? e o
homem com jeito de assassino, com sua pizza delivery? E, por deus, como
explicar aqueles sapon&aacute;ceos?<br>
<br>
Sa&iacute;mos dali, e a impress&atilde;o era a de chegar de volta &agrave; &oacute;rbita da Terra.<br>
<br>
No outro dia, passei em frente ao local onde deveria estar o restaurante. N&atilde;o encontrei.<br>
<o:p>&nbsp;<br>
<br>
</o:p></span></big></p>



<big>
<br>
</big></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>