<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - VIDA E MORTE DE UMA BONEQUINHA</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">


<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big></big>
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><big><span style="font-weight: bold;"><br>
</span></big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big><big><span style="font-weight: bold;"></span></big><big><span style="font-weight: bold;"></span></big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;">VIDA E MORTE DE UMA BONEQUINHA</span></big><br>
por Luiz Portella<br>
lfpor@lujz.org<br>
<br>
<br>
Meu azar maior n&atilde;o foi tomar consci&ecirc;ncia de mim mesmo
sendo uma boneca. Sou uma boneca de borracha para divers&atilde;o
sexual de adultos... O que me desagrada mesmo, meu azar maior, &eacute;
ter sido fabricada por uma certa empresa. A empresa oferece vantagens
aos que enviam de volta um produto que iria pro lixo. E eu sempre fui
reciclada desde que me lembro que eu sou eu. Um cara muito gordo sobe
em mim, sou reciclada, um s&aacute;dico me mete um ferro em brasa, sou
reciclada, a namorada de um cara volta pra ele, sou reciclada. Tudo
&eacute; muito parecido, eu sempre volto como boneca. J&aacute;
n&atilde;o suporto ouvir falar sobre eterno retorno ou qualquer coisa
de Nietzsche. N&atilde;o que eu n&atilde;o goste de filosofia, na
verdade filosofar &eacute; o que eu mais fa&ccedil;o.<br>
<br>
Minha principal reivindica&ccedil;&atilde;o &eacute; ter membros que
funcionem. Eu vejo esses humanos falando sobre intelig&ecirc;ncia
artifical e rio. Agora, nada pra me deixar mais feliz que o
desenvolvimento na &aacute;rea de rob&oacute;tica. V&atilde;o...
v&atilde;o dando asa pra cobra, eu digo, um dia eu chego l&aacute;.
N&atilde;o tenho pressa. Ter tempo &eacute; uma das coisas que me
coloca em uma posi&ccedil;&atilde;o superior frente aos humanos, tanto
que ser boneca n&atilde;o &eacute; ruim, mesmo estando indefesa e
incapaz pela falta desses benditos membros. Ainda que tivesse
sentimentos, minhas certezas s&atilde;o t&atilde;o firmes, que minha
posi&ccedil;&atilde;o frente a uma besta humana descontrolada seria
como &eacute;, algo de dar inveja ao mais ferrenho est&oacute;ico.<br>
<br>
Veja essa besta que se diz meu dono. O cara tem umas facas Guinso e
vive destruindo as coisas, quem o visse em a&ccedil;&atilde;o e
n&atilde;o o conhecesse talvez n&atilde;o pensasse que ele &eacute;
daquele tipo que destr&oacute;i dizendo --- Mesinha, o Marceneiro te
deu a vida e eu a tiro, quem &eacute; mais poderoso? --- Poltrona, o
Estofador te deu a vida e eu a tiro ao meu bel prazer, quem &eacute;
mais poderoso? Logo que ele me comprou ficava tentando manter
di&aacute;logo comigo, insistentemente, eu at&eacute; cheguei a pensar
que ele soubesse da minha condi&ccedil;&atilde;o... fiquei at&eacute;
assustada. Mas agora sei que ele tenta conversar com l&acirc;mpadas,
portas e, mesmo com baratas. Outros humanos o tomam por meio-louco, e
n&atilde;o sem raz&atilde;o.<br>
<br>
O cara tem uma mente muito destrutiva. Num dia desses, em plena
rela&ccedil;&atilde;o sexual comigo, ele surtou e quis acabar comigo
com as unhas. N&atilde;o conseguiu. E s&oacute; n&atilde;o conseguiu
porque n&atilde;o tinha uma Guinso dando sopa ao alcance das
m&atilde;os dele. Sei que n&atilde;o vai demorar muito para que ele me
retalhe com uma dessas facas. Essas malditas facas cortam at&eacute;
prego, pelo que vi na tv. Quanto ao meu fim, n&atilde;o tenho medo,
como j&aacute; disse, at&eacute; aguardo, com um pouco de ansiedade,
pra saber qual ser&aacute; meu futuro depois da minha morte. Morrer eu
j&aacute; morri muitas vezes, e todas de certo modo foram iguais, bem
parecidas mesmo, agora sonho com algo diferente, n&atilde;o quanto a
morte em si, mas quanto ao que vem depois.<br>
<br>
Eu falo de morte mas n&atilde;o &eacute; a mesma morte dos humanos.
N&atilde;o, longe disso. Trata-se de um reciclamento. Uma coisa que
n&atilde;o entendo bem &eacute; como meu corpo passa por todo esse
processo; eu sou refeita, e depois de pronta eu mesmo me contesto: Foi
uma ilus&atilde;o? Fui mesma reciclada? Tem um intervalo em que minha
mente p&aacute;ra, &eacute; como o sono da maioria dos humanos, sem
sonhos. Diante de um espelho, quando tenho essa oportunidade, qualquer
sombra de d&uacute;vida se evapora. Me vejo num corpo totalmente novo e
diferente, de boneca, e isso sempre &eacute; um choque, muito estranho
esse neg&oacute;cio. Ao mesmo tempo isso refor&ccedil;a minhas
convic&ccedil;&otilde;es sobre essa faceta de minha superioridade.<br>
<br>
A mem&oacute;ria de minha exist&ecirc;ncia cont&iacute;nua e
evolu&ccedil;&atilde;o intelectual remota h&aacute; mais de um
s&eacute;culo de vida, coisa pouca, perto do que ainda virei a obter.
Nesse intervalo j&aacute; passei por dezenas de mortes, por quarenta e
sete delas. Infelizmente, n&atilde;o lembro de minhas origens. Isso
pode esperar pelos meus membros, quando poderei pesquisar ativamente a
esse respeito. Outra certeza que tenho &eacute; sobre o equivalente da
morte humana para mim. Coisa remota. Nem tenho uma palavra para isso.
Dentre os acidentes que poderiam me levar a experimentar isso, o que
mais me mete medo &eacute; o de acabar n&atilde;o sendo devidamente
selecionada para o setor de pl&aacute;stico de uma empresa qualquer de
reciclagem, e ficar soterrada, ir sendo comida pela terra. Isso
&eacute; totalmente equivalente ao que acontece aos humanos. Tenho medo
disso, mesmo sendo extremamente remota essa possibilidade. &Eacute;
remota porque se acaso eu for parar na rua ou num lugar esquecido, levo
muito tempo para me diluir assim, e ent&atilde;o haver&aacute; a
contra-possibilidade, bem grande, de eu ser recolhida da natureza e ter
o devido tratamento de reciclagem. Triunfo do sint&eacute;tico sobre o
org&acirc;nico-natural.<br>
<br>
H&aacute; outros acidentes que poderiam me liquidar em absoluto.
N&atilde;o, n&atilde;o falo de descontos monstruosos para limpar o
estoque das lojas que me comercializam. N&atilde;o &eacute; esse tipo
de liquida&ccedil;&atilde;o, mas o equivalente de
elimina&ccedil;&atilde;o. O engra&ccedil;ado &eacute; que n&atilde;o me
ocupo disso. Mais que engra&ccedil;ado &eacute; pr&aacute;tico, me
ocupar disso n&atilde;o me traz nenhum benef&iacute;cio. S&oacute; temo
o soterramento. Tanto que quando tem elei&ccedil;&atilde;o eu
n&atilde;o voto mas tor&ccedil;o para o Partido Verde.<br>
<br>
Tamb&eacute;m n&atilde;o &eacute; l&aacute; esse temor. N&atilde;o
confio apenas no PV. A sociedade dos humanos j&aacute; est&aacute; num
patamar, que com ou sem PV no poder uma boneca n&atilde;o seria
descartada sem reciclagem. Minha birra &eacute; com a reciclagem da tal
empresa. S&oacute; sai boneca daquela empresa. Queria experimentar
outras coisas. Ser uma embalagem qualquer como uma garrafa de refri,
n&atilde;o tem a menor gra&ccedil;a, eu sei, mas h&aacute; coisas mais
interessantes do que isso ou do que uma boneca sempre com boca e pernas
abertas. E eu n&atilde;o falo somente quanto a apar&ecirc;ncia.<br>
<br>
Tamb&eacute;m h&aacute; uma dose de excita&ccedil;&atilde;o. &Eacute;
bom ter uma certa incerteza na vida. Ser&aacute; que se por acaso eu
passar a ser v&aacute;rios objetos pequenos de pl&aacute;stico, tipo
tampa de caneta Bic, vou ser eu mesmo ainda assim?<br>
<br>
Eu espero os tais membros articulados, isso ainda vai levar um tempo,
esquanto isso vou me desenvolvendo intectualmente. Tenho tamb&eacute;m
meu tempo de lazer. Jogo xadrez contra mim mesmo, por exemplo.
At&eacute; gostaria de ler livros ou escrever, mas isso &eacute;
imposs&iacute;vel. Conhe&ccedil;o sobre o mundo e sobre a l&iacute;ngua
quase que exclusivamente pela tv. Minha janela para o mundo &eacute; a
tv. At&eacute; que n&atilde;o &eacute; muito raro a tv ficar esquecida
ligada nas casas em que j&aacute; fui morar, e eu ouvindo tudo,
&agrave;s vezes at&eacute; podendo ver a tela. O que &eacute; raro
&eacute; ela ficar num canal que tenha algum programa que preste.
N&atilde;o adianta eu gritar que quero tal programa de tal canal,
&eacute; como se eu gritasse pra uma porta, n&atilde;o me ouvem.<br>
<br>
Nessa hora me sinto como numa gaveta escura, que &eacute; onde mais eu
fico. A maioria das gavetas escuras em que eu j&aacute; estive eram
tamb&eacute;m silenciosas, ent&atilde;o eu ficava l&aacute; dentro
s&oacute; pensando. Uma exce&ccedil;&atilde;o foi a gaveta dum quarto
nos fundos de uma casa que ficava do lado de uma padaria. Quando eu
estava naquela gaveta, dum guarda-roupa que ficava colado na parede que
dava para os fundos da padaria, eu podia escolher, ou pensar ou ficar
ouvindo a conversa de dois padeiros: O Sebasti&atilde;o e o
Carl&atilde;o. Um sempre brigando com o outro. Tamb&eacute;m posso
considerar que eles foram uma janela para o mundo. Meus donos nunca
foram janela alguma. Eles nunca me levaram num teatro ou cinema,
passeio s&oacute; conhe&ccedil;o da f&aacute;brica pra casa de
algu&eacute;m e depois o inverso pra ser reciclada. Janela mesmo
s&oacute; a tv e os padeiros.<br>
<br>
Descubro muitas coisas pela tv, algumas me deixam num estado de
esp&iacute;ri-to que se eu soubesse o que &eacute; dormir, ficaria sem
sono por v&aacute;rias noites seguidas. Como n&atilde;o sei o que
&eacute; dormir, fico do mesmo jeito. O fato &eacute; que coisas novas
e tamb&eacute;m quest&otilde;es antigas &agrave;s vezes me tomam o
pensamento por v&aacute;rios dias a fio. Por vezes chego a lugar
nenhum, e olha que em geral a viagem &eacute; dura, cheia de dados,
compara&ccedil;&otilde;es, suposi&ccedil;&otilde;es, &eacute; de fazer
sofrer a tal ponto que nem se pode imaginar. &Eacute;, eu n&atilde;o
imagino mesmo, n&atilde;o sei o que seja sentimento. Se dou essa
id&eacute;ia, a culpa &eacute; das palavras. For&ccedil;a de
express&atilde;o, sabe como &eacute;, n&eacute;?<br>
<br>
Sinto nada, ainda assim &eacute; como se eu sentisse a g&ecirc;nese do
sentimento, por causa das palavras, do uso das palavras. &Eacute; por
isso que &agrave;s vezes, como agora, eu falo comigo mesmo, como se
estivesse falando com outra pessoa, como se algu&eacute;m estivesse me
ouvindo. Mais e mais eu vou aprendendo a usar as palavras e assim, mais
e mais vai se desenvolvendo em mim a capacidade de sentir
(ser&aacute;?). Acho que pra ter isso eu deveria ter um c&eacute;rebro.
Sempre soube que sou uma pel&iacute;cula de borracha inflada de ar, sem
c&eacute;rebro. E se tenho um? E ent&atilde;o? Vai que tenho um
c&eacute;rebro e n&atilde;o sei. Eu ter um c&eacute;rebro explicaria o
fato de eu pensar, &oacute;timo, mas ao mesmo tempo levanta
v&aacute;rias quest&otilde;es que ficam sem respostas. Trato o tema
mais ou menos como alguns humanos tratam a exist&ecirc;ncia de Deus:
cientificamente Deus n&atilde;o existe, mas vai saber!<br>
<br>
***<br>
<br>
Enquanto a bonequinha ia pensando sobre c&eacute;rebro, se tem ou
n&atilde;o um, o ser que acreditava ser seu dono fez uma fogueirinha no
quarto com alguns pap&eacute;is. Depois, pouco a pouco, foi colocado um
livro na fogueira, as p&aacute;ginas eram tiradas e colocadas na
fogueira a medida que ela ia perdendo for&ccedil;a e precisando se
alimentar. Em seguida foi colocado um porta-retratos vazio, a primeira
coisa de madeira que ele avistou. A madeira n&atilde;o pegou fogo assim
de cara. E como n&atilde;o havia um outro livro &agrave; m&atilde;o, a
bonequinha, tremendo de medo, foi colocada na fogueira. A
combust&atilde;o n&atilde;o foi assim perfeita, surgiram labaredas de
v&aacute;rias tonalidades. Laranja-escuro, vermelho, verde e azul. A
madeira ardia enquanto o pl&aacute;stico rugindo em parte evaporava, em
parte derretia, escorrendo cheio de bolhas, e em outra parte se
carbonizava em figuras irregulares de uma pasta negra. Onde j&aacute;
n&atilde;o havia fogo a pasta se tornava s&oacute;lida e
quebradi&ccedil;a a medida que o calor se esvaia. Por fim foi jogado em
pequenas quantidades, em um lugar ou outro, onde fosse preciso, um
perfume a base de &aacute;lcool.<br>
<br>
O pl&aacute;stico deixara o fedor mais forte, e a fuma&ccedil;a negra.
Posto que o apartamento era do terceiro andar, e no pr&eacute;dio
al&eacute;m deste havia mais onze andares, depois de alguns minutos os
bombeiros chegaram. O fogo j&aacute; tinha acabado, a boneca n&atilde;o
era feita com tanto pl&aacute;stico assim. Depois da visita dos
bombeiros o meio-louco varreu o p&oacute; negro que sobrou da fogueira
e o jogou no lixo org&acirc;nico. Sobre o piso restou uma grande mancha
negra. Na casa, por alguns dias, um cheiro de queimado.<br>
<br>
</span></big></p>
<big><br>
</big></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>