<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - CEGUEIRA COLETIVA</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">

<div style="text-align: center;"><big style="font-weight: bold;"><big><big><big></big></big></big></big><br>
</div>
<p class="MsoNormal" style="margin-left: 40px;"><big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;">CEGUEIRA COLETIVA:</span><br style="font-weight: bold;">
<span style="font-weight: bold;">ESPA&Ccedil;O P&Uacute;BLICO E MEM&Oacute;RIA CULTURAL EM PORTO ALEGRE</span><br style="font-weight: bold;">
</big>por Jos&eacute; Francisco Alves<br>
JoseFAlves@portoweb.com.br<br>
<br>
<br>
Porto Alegre tem um espa&ccedil;o p&uacute;blico diferenciado em
rela&ccedil;&atilde;o &agrave;s cidades da Am&eacute;rica Latina,
obviamente tendo em vista os aspectos peculiares de sua
ocupa&ccedil;&atilde;o hist&oacute;rico-geogr&aacute;fica e da
evolu&ccedil;&atilde;o de seus bens simb&oacute;licos ao ar livre: o
urbanismo at&iacute;pico, a arquitetura e os monumentos
p&uacute;blicos. Mas n&atilde;o &eacute; preciso ser soci&oacute;logo
para se notar que a crise no espa&ccedil;o urbano porto-alegrense
passou dos limites, num processo de bola-de-neve quase
imposs&iacute;vel de ser detido. Enquanto capitais brasileiras andam
para frente no bem viver coletivo, Porto Alegre anda para tr&aacute;s,
a ritmo alucinado.<br>
<br>
H&aacute; bem pouco tempo os monumentos furtados eram pe&ccedil;as
conhecidas e documentadas na historiografia da cidade. T&iacute;nhamos
os finados bustos de Clemente Pinto, Jaime Pereira da Costa e
Maur&iacute;cio Cardoso. Em 1999, come&ccedil;ou uma onda sem
precedentes de roubos de monumentos de bronze; em 2002, outra onda
devastadora, mas nenhum mentor foi preso ou processado.
Destrui&ccedil;&atilde;o jamais vista em termos nacionais; mais um
t&iacute;tulo porto-alegrense a ser comemorado? Mas o vandalismo da
picha&ccedil;&atilde;o n&atilde;o era, at&eacute; cerca de quatro anos
atr&aacute;s, um fator t&atilde;o forte de degrada&ccedil;&atilde;o das
obras de arte e bens p&uacute;blicos e/ou privados.<br>
<br><img src="pich01.jpg" title="" alt="" style="width: 117px; height: 117px;" align="left" hspace="10">
Em 2002, um certo indiv&iacute;duo de nome e endere&ccedil;o conhecido
pichou 242 vezes o Monumento aos A&ccedil;orianos (1974), com
garranchos de at&eacute; dois metros de altura. Uma noite inteira de
trabalho destrutivo sem ser incomodado. E aqui se levanta outro
problema porto-alegrense: a cegueira coletiva, pois ningu&eacute;m
nunca v&ecirc; tamanha fa&ccedil;anha. Na &uacute;ltima, a
chamin&eacute; da Usina do Gas&ocirc;metro teve frases gigantescas
pintadas. Poucos s&atilde;o capazes dessa proeza, de subir onde
realmente &eacute; muito dif&iacute;cil o acesso, ainda mais carregando
centenas de quilos de tinta e equipamento. &Eacute; inaceit&aacute;vel
tamb&eacute;m que n&atilde;o seja percebido por ningu&eacute;m o
&#8220;trabalho&#8221; empregado para imundiciar outra j&oacute;ia rara que
&eacute; o Viaduto Ot&aacute;vio Rocha (1928-1932), bem como a vergonha
na qual se converteu o Monumento a J&uacute;lio de Castilhos (1913), em
pleno centro da pra&ccedil;a dos poderes constitu&iacute;dos
(Governador, representantes do Povo, Igreja, Justi&ccedil;a,
Minist&eacute;rio P&uacute;blico). Mas ningu&eacute;m v&ecirc;,
&eacute; curioso. Pode ser uma forma de cegueira coletiva, das
autoridades e&nbsp; da popula&ccedil;&atilde;o em geral. Que os
especialistas comecem a estudar o fen&ocirc;meno.<br>
<br><img src="pich02.jpg" title="" alt="" style="width: 200px; height: 161px;" align="right" hspace="10">
E nada escapa da f&uacute;ria dos desocupados. De paredes de
estabelecimentos de pequenos comerciantes a viadutos, pra&ccedil;as e
pr&eacute;dios p&uacute;blicos de porte, como a pr&oacute;pria sede da
ag&ecirc;ncia municipal de Turismo e o Centro Municipal de Cultura.
Nesse &uacute;ltimo, &eacute; realmente dif&iacute;cil crer que o
ocorrido ali n&atilde;o tenha sido percebido por algu&eacute;m,
cidad&atilde;o ou vigilante municipal, ao ser transformado em privada
p&uacute;blica a sede do Atelier Livre, da Biblioteca Josu&eacute;
Guimar&atilde;es e do Teatro Renascen&ccedil;a. <br>
<br>
No caso dos monumentos imundiciados e/ou destru&iacute;dos o fator que
propicia a degrada&ccedil;&atilde;o &eacute; a inefici&ecirc;ncia
p&uacute;blica. Quando constatei na cidade do Rio de Janeiro o estado
geral dos monumentos, &iacute;ntegros, tive que indagar na prefeitura o
motivo para tal efic&aacute;cia. Come&ccedil;ou pelo fato da prefeitura
carioca ter um setor de monumentos e obras de arte, &#8220;equipamentos
p&uacute;blicos&#8221;, nas palavras da moda, que requerem tratamento
especial por sua &oacute;bvia natureza como obras de arte: bens
simb&oacute;licos infung&iacute;veis. L&aacute;, age-se imediatamente
ao vandalismo, porque isso &eacute; uma atividade administrativa
di&aacute;ria: a manuten&ccedil;&atilde;o e conserva&ccedil;&atilde;o
da cidade. Os sujeitos picham, a prefeitura tem 24 horas para limpar;
picham de novo, a prefeitura limpa; picham outra vez e se limpa de
novo. A&iacute;, v&atilde;o pichar outro lugar, porque tamb&eacute;m
&eacute; uma guerra econ&ocirc;mica, que as autoridades ganham, pois
at&eacute; mesmo conspurcar contra o patrim&ocirc;nio p&uacute;blico
custa dinheiro. A manuten&ccedil;&atilde;o e conserva&ccedil;&atilde;o,
al&eacute;m de obriga&ccedil;&atilde;o, &eacute; muito mais barata e
colabora em evitar as caras restaura&ccedil;&otilde;es. Mas n&atilde;o
&eacute; s&oacute; o Rio de Janeiro que tem setor especializado em
cuidar de monumentos e obras de arte, todas as cidades de porte
t&ecirc;m um setor desses, &oacute;bvio. Mas Porto Alegre, n&atilde;o.
Em vez disso, temos equipes especializadas em pintar cord&otilde;es de
cal&ccedil;ada.<br>
<br><img src="pich03.jpg" title="" alt="" style="width: 210px; height: 125px;" align="left" hspace="10">
Cada cidade tem seu problema. Morro de inveja quando em 2004 saiu uma
p&aacute;gina inteira num di&aacute;rio de Recife sobre os maus-tratos
&agrave;s obras de arte p&uacute;blicas. Na ocasi&atilde;o, havia sido
furtada a caneta do Chateaubriand, a bola de um futebolista e uma placa
comemorativa. Sim, isso mesmo, uma caneta, uma bola e uma placa. Um
esc&acirc;ndalo.<br>
<br>
Mas esse problema porto-alegrense, al&eacute;m da incapacidade
administrativa da prefeitura, cuja qualidade da presta&ccedil;&atilde;o
de servi&ccedil;os come&ccedil;ou a declinar acentuadamente ao longo
dos &uacute;ltimos cinco ou seis anos, n&atilde;o deve ser vista
unilateralmente. A permissividade no espa&ccedil;o p&uacute;blico
&eacute; quase uma &#8220;cultura&#8221; local. Somos a &uacute;nica cidade no
mundo cujo cercamento e hor&aacute;rio de funcionamento de parques e
pra&ccedil;as de porte &eacute; um fator ideol&oacute;gico, n&atilde;o
meramente administrativo. Cidades como Rio de Janeiro, S&atilde;o
Paulo, Recife, Belo Horizonte, Curitiba, Nova Iorque, Paris, Barcelona,
etc., obviamente, est&atilde;o erradas em manterem grandes parques e
pra&ccedil;as com essas caracter&iacute;sticas.<br>
<br><img src="pich04.jpg" title="" alt="" style="width: 172px; height: 140px;" align="right" hspace="10">
Mas as coisas em Porto Alegre agora s&atilde;o assim. De
solu&ccedil;&otilde;es transversas, in&eacute;ditas, o que parece
importar &eacute; termos um ponto-de-vista diferente das demais. Agora
est&atilde;o querendo botar c&acirc;meras para vigiar monumentos,
&eacute; Porto Alegre dando mais um exemplo diferente para o mundo.
Tamb&eacute;m v&atilde;o remover o La&ccedil;ador, por isso a ser
convertido em ex-s&iacute;mbolo espiritual e ex-marco
geogr&aacute;fico, a ser transladado para uma &aacute;rea fora do eixo
da BR 116 e longe da virtual entrada de Porto Alegre, que a
pr&oacute;pria est&aacute;tua havia transformado como tal. Vai
at&eacute; mesmo ter solu&ccedil;&atilde;o &agrave; Disneyworld,
construindo para a est&aacute;tua uma &#8220;coxilha&#8221; artificial. Houve um
tempo em Porto Alegre, n&atilde;o muito long&iacute;nquo, que uma
imensa avenida foi mudada de dire&ccedil;&atilde;o porque se quis
preservar um marco de nossa hist&oacute;ria, a Usina do
Gas&ocirc;metro. E o governo ditatorial da &eacute;poca preservou o bem
simb&oacute;lico e mudou o trajeto do &#8220;progresso&#8221;. Como vemos,
al&eacute;m da cegueira que impede que observemos as legi&otilde;es de
pichadores e ladr&otilde;es do bronze atuarem, h&aacute; a cegueira
coletiva da nossa mem&oacute;ria cultural. O que est&aacute; havendo
com Porto Alegre?<br>
<br>
<br>
Jos&eacute; Francisco Alves, maio de 2006<br>
Autor, entre outros livros de arte, de "A Escultura P&uacute;blica de
Porto Alegre &#8211; hist&oacute;ria, contexto e significado". Porto Alegre:
Artfolio, 2004, 264 p.<br>
<br>
</big></p><div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>