<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - COPA 2044</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">


<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big></big>
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><big><span style="font-weight: bold;"><br>
</span></big><big><span style="font-weight: bold;">COPA DO MUNDO 2044</span></big><br>
por Cl&aacute;udio Dienstmann <br><o:p><br>
<br>
Est&aacute; tudo pronto para a Copa do Mundo de 2044. Dia 9 de junho, a
bola vai rolar em 32 est&aacute;dios de 3 mil lugares e gramados
sint&eacute;ticos em Luxemburgo, e 64 pa&iacute;ses disputar&atilde;o o
44&ordm; campeonato mundial de futebol. &Eacute; claro que esses
est&aacute;dios s&atilde;o um ao lado do outro, at&eacute; porque de
outro jeito os 32 n&atilde;o caberiam numa titica como Luxemburgo.<br>
<br>
A China, que mais uma vez &eacute; a favorita, vai em busca do
decacampeonato. Seu destaque &eacute; o atacante Tsin-Too, eleito
j&aacute; cinco vezes o melhor jogador do mundo, apesar de alguns
protestos na Tail&acirc;ndia, Vietnam e Cor&eacute;ia do Norte.<br>
<br>
</o:p><img src="copa.jpg" title="" alt="" width="250" height="241" align="left" hspace="10"><o:p>O
sucesso e o dom&iacute;nio dos chineses s&atilde;o resultantes do fato
de que eles acrescentaram fundamentos de circo ao futebol. No
in&iacute;cio da d&eacute;cada de 2020, as suas equipes
come&ccedil;aram a n&atilde;o deixar mais a bola cair no gramado. Seus
jogadores passaram a jogar mais tempo com a cabe&ccedil;a para baixo do
que para cima, tirando a bola da cabe&ccedil;a dos advers&aacute;rios
com os p&eacute;s. Isso causou alguma irrita&ccedil;&atilde;o e
confus&atilde;o, e tudo piorou quando os chineses tamb&eacute;m
passaram a fazer a barreira em pir&acirc;mide, acumulando jogadores uns
sobre os outros. Mas as novidades ficaram, porque n&atilde;o existia
nenhuma restri&ccedil;&atilde;o nas regras.<br>
<br>
Na verdade, as regras do futebol come&ccedil;aram a mudar drasticamente
em 2020. A bola s&oacute; passou a ser considerada fora de jogo quando
batia fora de campo, o que tamb&eacute;m mudou as t&aacute;ticas,
porque os times passaram a usar pelo menos dois ou tr&ecirc;s jogadores
al&eacute;m das linhas laterais e no m&iacute;nimo um jogador depois da
linha de fundo do ataque. Na cobran&ccedil;a de escanteios, em
conseq&uuml;&ecirc;ncia, passou a ser permitido que a bola viesse pelo
alto por fora do campo, o que resultou em vantagem para o jogo, com os
atacantes vindo de frente para o cabeceio, aumentando a m&eacute;dia de
gols. Os p&ecirc;naltis passaram a ser cobrados conforme o local da
falta: 11 metros apenas para faltas dentro da pequena &aacute;rea,
p&ecirc;naltis laterais para faltas nos limites entre a pequena e a
grande &aacute;rea.<br>
<br>
Os maiores rivais da China na Copa de 2044 dever&atilde;o ser a
Tail&acirc;ndia, a Cor&eacute;ia do Norte e o Vietnam. Os
norte-coreanos, campe&otilde;es de 2039 e 2041, acrescentaram
t&aacute;ticas de guerrilha ao futebol, e seu capit&atilde;o, o volante
Ren-Tchiai, famoso por sua coragem, explica que um povo que enfrentou
bomba de napalm n&atilde;o pode ter medo de atacante inimigo. Os
vietnamitas, vencedores em 2040 e 2042, apresentam um jogo que outras
equipes n&atilde;o conseguem imitar nem fudendo, apesar de algumas
tentativas, todas in&uacute;teis: eles jogam agachados, ou mesmo
deitados, como se ainda estivessem todo tempo vivendo em t&uacute;neis
min&uacute;sculos. A surpresa poder&aacute; ser Cingapura: seu
treinador, o s&eacute;rvio &#8220;Bora&#8221; Milutinovic, disputar&aacute; o seu
20&ordm; mundial &#8211; por 20 pa&iacute;ses diferentes &#8211; e garante que
dessa vez a coisa vai.<br>
<br>
Os &aacute;rbitros e seus auxiliares foram abolidos do futebol e
substitu&iacute;dos por controladores do sistema de monitoramento
eletr&ocirc;nico dos jogos. Todas as bolas de futebol do mundo passaram
a ter um chip, que detona um grito estridente nos alto-falantes quando
&eacute; gol. Foi o fim dos narradores de r&aacute;dio, como se o
r&aacute;dio j&aacute; n&atilde;o tivesse sido detonado com a chegada
de um rel&oacute;gio-r&aacute;dio-TV de baixissimo custo que todo mundo
passou a usar para acompanhar os jogos. Isso explica tamb&eacute;m que
em 2044 j&aacute; n&atilde;o existem est&aacute;dios para mais do que 3
mil espectadores. E al&eacute;m disso, todos os ingressos da Fifa
s&atilde;o repartidos pela Fifa entre os seus s&oacute;cios comerciais,
como a Petrobr&aacute;s, antes &#8220;O Petr&oacute;leo &eacute; nosso&#8221;, e a
Chinatownbr&aacute;s, fabricante de porcarias vendidas pelos
camel&ocirc;s de todo o mundo. O p&uacute;blico de futebol s&oacute;
sobreviveu nos rel&oacute;gios-r&aacute;dios-TVs.<br>
<br>
O Brasil, lamentavelmente, em 2044 estar&aacute; ausente da Copa mais
uma vez, embora uma voz ainda mantenha a esperan&ccedil;a no futuro: o
velho Lobo Zagalo, cento e tantos anos, murmurando &#8220;v&atilde;o ter que
nos ag&uuml;entar&#8221; e com certa dificuldade em mostrar seis dedos
simbolizando o hexa do Brasil. Na verdade, depois que Burundi, Belize,
Benin, Botsawana e San Marino tamb&eacute;m come&ccedil;aram a
contratar jovens jogadores brasileiros, o Brasil n&atilde;o conseguiu
mais formar uma sele&ccedil;&atilde;o adulta, especialmente porque o
&uacute;nico campeonato nacional existente no Brasil &eacute; o da
categoria sub-15. O Maracan&atilde; virou uma grande favela, e depois
de uma invas&atilde;o paulista &#8211; como nos antigos cl&aacute;ssicos
Rio-S&atilde;o Paulo &#8211; foi loteado em setores pelo PCC, que dominou os
morros cariocas. O presidente da CBD, o idoso Ricardo Teixeira,
anunciou que far&aacute; grandes mudan&ccedil;as no futebol brasileiro
&#8211; assim que voltar e se recuperar da sua atual viagem a M&ocirc;naco.<br>
<br>
A Copa do Mundo, que at&eacute; 2014 era disputada a cada quatro anos,
passou a ser realizada a cada dois anos em 2016, e a cada ano em 2025.
Depois de chegar a ter 128 sele&ccedil;&otilde;es em 2039, voltou a 64
por decis&atilde;o do presidente da Fifa, o velh&iacute;ssimo
venezuelano Hugo Chavez.<br>
<br>
Chavez, que viu os po&ccedil;os de petr&oacute;leo da Venezuela
come&ccedil;arem a secar em 2033, procurou manter o poder
atrav&eacute;s do futebol, para n&atilde;o perder o h&aacute;bito, e
finalmente chegou &agrave; presid&ecirc;ncia da Fifa em 2037, com apoio
do boliviano Emo Gonzalez, que nacionalizou o clube The Strongest de La
Paz e o rebatizou como &#8220;El m&aacute;s Fuerte&#8221;. Chavez e Gonzalez tinham
prometido ajudar o Brasil mas n&atilde;o cumpriram a promessa, e a
primeira provid&ecirc;ncia do novo presidente da Fifa foi &#8211; s&oacute;
por desaforo &#8211; aceitar como pa&iacute;s-s&oacute;cio o Tibete, que por
sua vez passou a marcar os seus jogos de eliminat&oacute;rias em
gramados a 6 mil metros acima do n&iacute;vel do mar. Os
advers&aacute;rios protestaram depois que alguns jogadores morreram em
campo, mas Chavez manteve a cara-de-pau e disse que a regra era clara e
continuou com os jogos na altitude. Lamentavelmente, os
&#8220;dalai-lama-boys&#8221; tibetanos, que j&aacute; se classificaram nove vezes
para a Copa mas ainda n&atilde;o ganharam um puto jogo, apesar do apoio
silencioso dos torcedores pacifistas de todo o mundo, dever&atilde;o
ser novamente surrados na plan&iacute;cie.<br>
<br>
Os Estados Unidos t&ecirc;m mantido um lit&iacute;gio
futebol&iacute;stico-pol&iacute;tico e permanente com a Fifa e Chavez,
e o presidente George Bush Neto j&aacute; amea&ccedil;ou bombardear a
sede da Fifa em M&ocirc;naco (onde existe a vantagem de n&atilde;o ter
que mandar dinheiro para o exterior). Chavez classificou as
amea&ccedil;as como &#8220;bravata familiar&#8221;, sem esquecer de mencionar que
os Estados Unidos formam o &#8220;tri&acirc;ngulo do mal&#8221;, junto com
Ir&atilde; e Iraque, aos quais finalmente se uniram, por causa de
interesses comerciais, &eacute; claro. Para se fortalecer, o presidente
Chavez nomeou como vice-presidente financeiro da Fifa o pr&oacute;prio
pr&iacute;ncipe de M&ocirc;naco, Alberto, porque assim fica tudo em
casa.<br>
<br>
A &uacute;ltima absten&ccedil;&atilde;o anunciada para a Copa de 2044
&eacute; a da Alemanha. Irritados com a sua incapacidade f&iacute;sica
para acompanhar as acrobacias dos chineses, norte-coreanos, japoneses e
tailandeses, os alem&atilde;es cinturas-duras, argumentando que o
futebol deveria recuperar um pouco da sua antiga virilidade, sugeriram
a permiss&atilde;o para jogar com armaduras (s&oacute; quem quisesse,
&eacute; claro). A Fifa nem examinou a sugest&atilde;o, considerando-a
&#8220;rid&iacute;cula, preconceituosa e medieval&#8221;.<br>
<br>
O Brasil estar&aacute; representado na Copa de 2044 apenas pela TV
Globo, ao menos. O veteran&iacute;ssimo narrador Galv&atilde;o Bueno
ter&aacute; ao seu lado o analista de arbitragens jornalista Carlos
Simon, o comentarista Ronaldinho Ga&uacute;cho &#8211; chamado pelos
fan&aacute;ticos chineses de Ron-Din-Gayjo, alguma coisa parecida com
&#8220;Aquele que um dia foi&#8221;, em mandarim &#8211;, e mais dois especialistas de
an&aacute;lises: Ronaldo Gord&atilde;o para goleadores,
culin&aacute;ria e namoradas de prefer&ecirc;ncia loiras, e Danrlei
Hinterholz para goleiros e luta livre.<br>
<br>
Pel&eacute;, que mant&eacute;m o topete em 2044 apesar da idade, disse
(sem que ningu&eacute;m tenha perguntado) que brasileiro n&atilde;o
sabe votar, e opinou que o campe&atilde;o deste ano ser&aacute; o
Uruguai &#8211; que, ali&aacute;s, tamb&eacute;m nem est&aacute; nessa Copa.
Se liga, meu!<br>
<br>
&nbsp;</o:p></span></big><big><br>
</big></p></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>