<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - A CRITICA DEMOCRATICA DA DEMOCRACIA</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">

<div style="text-align: center;"><big style="font-weight: bold;"><big><big><big></big></big></big></big><br>
</div>
<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;">A CR&Iacute;TICA DEMOCR&Aacute;TICA DA DEMOCRACIA</span></big><br>
por Luiz Marques<br>
agageiro@terra.com.br<br>
<br>
<br></big>
<div style="margin-left: 120px;"><big>
"Algum tempo haveria de passar antes que se desse conta de que... a
sabedoria n&atilde;o valia a pena se n&atilde;o fosse poss&iacute;vel
se servir dela para inventar uma nova maneira de preparar o
feij&atilde;o".</big><br>
<big>
</big><br>
<big>
- Gabriel Garc&iacute;a M&aacute;rquez, Cem anos de solid&atilde;o -</big><br>
</div>
<big>
<br><img src="urna.jpg" title="" alt="" style="width: 250px; height: 145px;" hspace="10" align="left">
Sem nenhum compromisso com as quest&otilde;es sociais, a
defini&ccedil;&atilde;o liberal de democracia considera-a um regime
pol&iacute;tico amparado no sufr&aacute;gio livre, direto, secreto,
igual e universal, conforme um modelo simplesmente procedimental. As
liberdades civis de express&atilde;o, consci&ecirc;ncia e
associa&ccedil;&atilde;o seriam pressupostos para seu funcionamento. O
curioso &eacute; que at&eacute; 1914 apenas a Nova Zel&acirc;ndia
(1893), a Austr&aacute;lia (1903), a Finl&acirc;ndia (1906) e a Noruega
(1913) correspondiam a este padr&atilde;o, sendo que nos dois primeiros
casos h&aacute; que ressaltar as exclus&otilde;es por etnia em
rela&ccedil;&atilde;o &agrave;s popula&ccedil;&otilde;es maoris e
abor&iacute;gines e aos imigrantes n&atilde;o-brancos. A Fran&ccedil;a
e a Su&iacute;&ccedil;a exclu&iacute;am do processo democr&aacute;tico
as mulheres, o que s&oacute; se modificou &#8211; &agrave; custa de
sucessivas batalhas de g&ecirc;nero &#8211; ap&oacute;s os anos 30. Mas
at&eacute; mesmo o sufr&aacute;gio universal masculino foi uma
conquista recente na Holanda (1917) e na Inglaterra e na Su&eacute;cia
(1918).<br>
<br>
A tese desenvolvida por Geoff Eley (Forjando a democracia, 2005), a
prop&oacute;sito, &eacute; que a expans&atilde;o das liberdades
jur&iacute;dicas para todos foi uma decorr&ecirc;ncia de contextos
marcados por grandes mobiliza&ccedil;&otilde;es socioecon&ocirc;micas,
como ocorreu no final da I Guerra (1918) e principalmente da II Guerra
(1945). Sobretudo a estas mobiliza&ccedil;&otilde;es, em
per&iacute;odos de profunda crise do capitalismo, se deveram os
dif&iacute;ceis progressos da pol&iacute;tica democr&aacute;tica no
mundo. O importante &eacute; que nesta defini&ccedil;&atilde;o de
democracia as determina&ccedil;&otilde;es pol&iacute;ticas cabiam aos
segmentos detentores do estatuto de cidadania na sociedade,
atrav&eacute;s de seus representantes eleitos.<br>
<br>
Assim compreendido, o poder repousaria na vontade geral. Joseph
Schumpeter (Capitalismo, socialismo e democracia, 1950), no entanto,
colocar&aacute; a discuss&atilde;o em outras bases ao argumentar que as
delibera&ccedil;&otilde;es pol&iacute;ticas s&atilde;o tomadas, na
verdade, por uma minoria de especialistas ou ativistas, competentes ou
n&atilde;o, aos quais chamou de "pol&iacute;ticos". A vontade destes
prevaleceria. Na concep&ccedil;&atilde;o schumpeteriana, "o
m&eacute;todo democr&aacute;tico &eacute; aquele arranjo institucional
para chegar a decis&otilde;es pol&iacute;ticas em que alguns
indiv&iacute;duos adquirem o poder de decidir mediante uma disputa
competitiva pelo voto popular". Existiriam os cidad&atilde;os passivos
e os ativos: ontem, divididos por vari&aacute;veis censit&aacute;rias
e, hoje, por crit&eacute;rios de representa&ccedil;&atilde;o
pol&iacute;tica.<br>
<br>
Tal entendimento tornou-se hegem&ocirc;nico na teoria
democr&aacute;tica contempor&acirc;nea. Em &uacute;ltima
inst&acirc;ncia, a democracia seria um regime em que os cidad&atilde;os
comuns exercem um controle relativamente alto sobre os representantes.
As ditaduras, pelo contr&aacute;rio, eliminariam o controle das
lideran&ccedil;as - pelo voto e pela imprensa. N&atilde;o porque o
autoritarismo se oponha a cl&aacute;ssica id&eacute;ia de que a
liberdade de cada homem est&aacute; limitada pela
preserva&ccedil;&atilde;o da liberdade (leia-se "propriedade") dos
demais. Mas porque anula a liberdade (aqui, leia-se "autonomia") de
participa&ccedil;&atilde;o pol&iacute;tica da coletividade. Numa
palavra: a natureza da democracia dependeria do maior ou menor grau de
controle sobre os l&iacute;deres ungidos nas urnas. Na hip&oacute;tese
de controle amplo se estaria diante de uma "democracia governante";
noutra, de uma "democracia governada".<br>
<br>
Mas de que participa&ccedil;&atilde;o pol&iacute;tica e de que controle
se trata? Na perspectiva liberal, trata-se da
participa&ccedil;&atilde;o no quadro de um sistema representativo, em
que os participantes n&atilde;o precisam ultrapassar 30% dos eleitores
e em que as metas de vigil&acirc;ncia c&iacute;vica sobre os eleitos
s&atilde;o crescentemente repassadas &agrave; m&iacute;dia. Afinal,
quanto maior a participa&ccedil;&atilde;o maiores os riscos de
desestabiliza&ccedil;&atilde;o do status quo. Por isso, &iacute;ndices
baixos de engajamento pol&iacute;tico s&atilde;o sempre vistos com bons
olhos pelo liberalismo. A aliena&ccedil;&atilde;o e a apatia
pol&iacute;ticas n&atilde;o comprometem o sistema; s&atilde;o a
condi&ccedil;&atilde;o subjetiva para a sua exist&ecirc;ncia objetiva.
De resto, sob a &oacute;tica elitista, dita realista por certos
autores, a maioria do eleitorado n&atilde;o possui aret&ecirc;, isto
&eacute;, virtude, na acep&ccedil;&atilde;o grega da express&atilde;o
que implica capacita&ccedil;&atilde;o t&eacute;cnica para gerir os
neg&oacute;cios estatais.<br>
<br>
A pretens&atilde;o de amplia&ccedil;&atilde;o da
participa&ccedil;&atilde;o pol&iacute;tica levando em conta as demandas
sociais das maiorias &eacute; acusada de "populista", de acordo com a
classifica&ccedil;&atilde;o de Robert Dahl (Um pref&aacute;cio para a
teoria democr&aacute;tica, 1956). Se, ademais, evocar poderes
irrestritos &eacute; condenada como "totalit&aacute;ria", na tipologia
de H&eacute;lio Jaguaribe (O experimento democr&aacute;tico na
hist&oacute;ria, 1985). Se correr o bicho pega, se ficar o bicho come.
No construto liberal de democracia, adotado tamb&eacute;m pelos que se
reivindicam social-democratas, o trip&eacute; povo/liberdade/igualdade
&eacute; contido por um temor das classes dominantes que restrige a
soberania popular, uma vez que a participa&ccedil;&atilde;o &eacute;
apreendida como equivalente a um movimento de contesta&ccedil;&atilde;o
subversiva.<br>
<br>
Vai longe o tempo em que P&eacute;ricles buscava magnificar a
democracia por meio da interven&ccedil;&atilde;o da cidadania na
condu&ccedil;&atilde;o dos rumos da P&oacute;lis. A democracia pregada
na atualidade por um leque significativo das for&ccedil;as
pol&iacute;ticas conservadoras &eacute; um gendarme dos direitos
individuais em defesa: a) da vida; b) da liberdade (reduzida a sua
forma negativa, como aus&ecirc;ncia de constrangimentos
arbitr&aacute;rios); c) da propriedade. Para assegurar o funcionamento
desta democracia dos direitos individuais, n&atilde;o-coletivos, diz-se
que a democracia representativa se afigura melhor aparelhada do que a
democracia direta, participativa.<br>
<br>
A ironia &eacute; que mesmo a vis&atilde;o minimalista da democracia,
que se esgota no cumprimento das "regras do jogo" sem assumir
responsabilidades civilizat&oacute;rias no plano social e
econ&ocirc;mico, faz-se insuport&aacute;vel para a burguesia em
determinadas conjunturas. A prolifera&ccedil;&atilde;o dos sangrentos
golpes de Estado na Am&eacute;rica Latina durante o s&eacute;culo 20,
em que os militares tiveram apoio do grande capital nacional e
internacional para evitar os avan&ccedil;os das massas trabalhadoras,
prova que os "de cima" n&atilde;o possuem compromisso de
princ&iacute;pio, &eacute;tico ou pol&iacute;tico, com a legalidade. O
que indiretamente d&aacute; raz&atilde;o a Engels, para quem
"n&oacute;s, os &#8216;revolucion&aacute;rios&#8217;, os &#8216;rebeldes&#8217; somos muito
mais beneficiados pelos m&eacute;todos legais do que pelos
m&eacute;todos ilegais".<br>
<br>
- O escracho da representa&ccedil;&atilde;o pol&iacute;tica no Brasil<br>
<br>
No Brasil igualmente a esquerda com suas bandeiras se beneficiou com o
t&eacute;rmino das persegui&ccedil;&otilde;es pela repress&atilde;o
policial-militar. Criou e fortaleceu o PT, alcan&ccedil;ou pelo voto
governos municipais, estaduais e o Pal&aacute;cio do Planalto, com a
ascens&atilde;o de Lula &agrave; presid&ecirc;ncia. Uma
correla&ccedil;&atilde;o de for&ccedil;as bastante desfavor&aacute;vel
na Constituinte que resultou na aprova&ccedil;&atilde;o da Carta Magna
de 1988, contudo, bloqueou mudan&ccedil;as e aperfei&ccedil;oamentos no
arcabou&ccedil;o institucional da representa&ccedil;&atilde;o
pol&iacute;tica brasileira. Com o que a "Constitui&ccedil;&atilde;o
cidad&atilde;" reiterou as distor&ccedil;&otilde;es que continuam a
afastar a na&ccedil;&atilde;o do tipo ideal de uma rep&uacute;blica.<br>
<br>
Uma oportuna contradi&ccedil;&atilde;o no documento constitucional
entre dois artigos serviu para legalizar o anti-republicanismo na
composi&ccedil;&atilde;o de nossa representa&ccedil;&atilde;o1. Se o
Art. 14 fixa que "a soberania popular ser&aacute; exercida pelo
sufr&aacute;gio universal e pelo voto direto e secreto, com valor igual
para todos", j&aacute; o Art. 45 prescreve que "nenhuma unidade da
Federa&ccedil;&atilde;o tenha menos de oito e mais de setenta
deputados". Institucionalizou-se assim os descalabros que fazem com que
o voto de um cidad&atilde;o de Roraima equivalha ao voto de quase 30
cidad&atilde;os paulistas. E que os dez menores estados, que somam 15
milh&otilde;es de habitantes, elejam oitenta deputados federais e
trinta senadores, ao passo que S&atilde;o Paulo com 39 milh&otilde;es
de habitantes eleja somente setenta deputados e tr&ecirc;s senadores
por conta dos casu&iacute;smos herdados do ciclo ditatorial.<br>
<br>
Estes mecanismos buscam fragilizar a representa&ccedil;&atilde;o
pol&iacute;tica dos aglomerados urbanos, cujo n&iacute;vel de
consci&ecirc;ncia e organiza&ccedil;&atilde;o &eacute; superior,
assentando sobre o neocoronelismo das regi&otilde;es atrasadas os
interesses do grande capital industrial, comercial e financeiro no
&acirc;mbito do Congresso Nacional. O arca&iacute;smo das zonas rurais
&eacute; transformado, em conseq&uuml;&ecirc;ncia, em aliado das
fra&ccedil;&otilde;es capitalistas que se pretendem porta-vozes da
modernidade. Neste hibridismo pol&iacute;tico e econ&ocirc;mico viceja
o conservadorismo que quer perpetuar a privatiza&ccedil;&atilde;o dos
fundos p&uacute;blicos estatais. "Nem rir, nem chorar, mas
compreender", aconselhava um velho fil&oacute;sofo. &Eacute; o
pre&ccedil;o a pagar em fun&ccedil;&atilde;o da transi&ccedil;&atilde;o
pelo alto que, sob a supremacia ideol&oacute;gica liberal, inaugurou a
redemocratiza&ccedil;&atilde;o depois do longo par&ecirc;ntesis
autorit&aacute;rio entre 1964 e 1985.<br>
<br>
N&atilde;o h&aacute; d&uacute;vida de que a democracia realmente
existente, entre n&oacute;s, n&atilde;o &eacute; representativa no
sentido republicano: sua proporcionalidade &eacute; desproporcional,
n&atilde;o respeita o quesito "cada cidad&atilde;o adulto, um voto".
Este &eacute; seu v&iacute;cio de origem. Calar em face desta
distor&ccedil;&atilde;o &eacute; corroborar a
expropria&ccedil;&atilde;o dos direitos pol&iacute;ticos do povo,
&eacute; tutelar uma liberdade incompleta, &eacute; abdicar de uma
igualdade fundamental. Corre&ccedil;&otilde;es necessitam ser
encaminhadas atrav&eacute;s de uma revis&atilde;o constitucional que
celebre uma verdadeira democracia representativa.<br>
<br>
Que as elites tradicionais n&atilde;o problematizem a
falsifica&ccedil;&atilde;o permanente da soberania popular &eacute;
compreens&iacute;vel. Incompreens&iacute;vel &eacute; que a
"ci&ecirc;ncia pol&iacute;tica", as agremia&ccedil;&otilde;es de
esquerda, as centrais sindicais, as entidades profissionais e os
movimentos sociais n&atilde;o agendem a den&uacute;ncia sobre esta
situa&ccedil;&atilde;o extempor&acirc;nea. E propostas para a sua
supera&ccedil;&atilde;o concreta.<br>
<br>
&Eacute; chegado o momento de estimular iniciativas
extra-institucionais que d&ecirc;em visibilidade ao tema e
responsabilizem os subsidi&aacute;rios das deforma&ccedil;&otilde;es
que violentam a soberania popular, elei&ccedil;&atilde;o ap&oacute;s
elei&ccedil;&atilde;o. Os defensores abstratos do Estado
Democr&aacute;tico de Direito n&atilde;o passam de demagogos. Sem
enfrentar republicanamente este n&oacute;, a grande pol&iacute;tica
chafurda numa vil minoridade. A luta n&atilde;o se esgota na reforma
pol&iacute;tica para garantir o financiamento p&uacute;blico de
campanha (a igualdade de oportunidades), a fidelidade partid&aacute;ria
(o refor&ccedil;o das estruturas partid&aacute;rias) e o voto em listas
elaboradas pelos partidos (para despersonalizar e repolitizar a
pol&iacute;tica).<br>
<br>
Em suma, a cr&iacute;tica democr&aacute;tica da democracia &eacute; uma
tarefa educativa inadi&aacute;vel e essencial para as for&ccedil;as
pol&iacute;ticas, de fato, democr&aacute;ticas. Juntamente com o
doloroso ensinamento proporcionado, pelo avesso, em
fun&ccedil;&atilde;o das "m&aacute;s companhias" (Roberto Jefferson et
caterva) e da "estatolatria" que embalou o sonho burocr&aacute;tico de
parcela dos dirigentes petistas, esta &eacute; uma das principais
li&ccedil;&otilde;es a extrair da crise explorada &agrave;
exaust&atilde;o pela m&iacute;dia e pela raivosa rea&ccedil;&atilde;o
tucano-pefelista2. Sob este aspecto, o desafio da esquerda no
pa&iacute;s &eacute; duplo: consiste em desconstruir os discursos
ing&ecirc;nuos ou manipuladores sobre a democracia pol&iacute;tica
mostrando os desvios que a distanciam da representa&ccedil;&atilde;o
proporcional e, em simult&acirc;neo, fomentar as diversas
manifesta&ccedil;&otilde;es de democracia participativa sintetizadas no
imagin&aacute;rio de um OP nacional.<br>
<br>
N&atilde;o faltar&atilde;o, claro, as c&eacute;ticas
pondera&ccedil;&otilde;es sobre "a crescente extens&atilde;o
territorial e populacional do Estado moderno e a crescente complexidade
de sua administra&ccedil;&atilde;o" com a inten&ccedil;&atilde;o de
justificar e legitimar as "formas delegadas de poder". Estas
ora&ccedil;&otilde;es f&uacute;nebres ignoram as possibilidades
contidas nas inova&ccedil;&otilde;es tecnol&oacute;gicas na &aacute;rea
das comunica&ccedil;&otilde;es, a partir das quais &eacute;
poss&iacute;vel reinventar as modalidades de democracia do
Estado-cidade utilizando a telem&aacute;tica para a potencializar a
participa&ccedil;&atilde;o direta da sociedade, por um lado.<br>
<br>
Por outro, ignoram a aptid&atilde;o das organiza&ccedil;&otilde;es
comunit&aacute;rias para estabelecer uma rede de apoio para a atividade
pol&iacute;tica volunt&aacute;ria. No fundo, o que sustenta as
obje&ccedil;&otilde;es com este teor &eacute; o velho preconceito
burgu&ecirc;s-tecnocr&aacute;tico contra a capacidade do povo assumir
as r&eacute;deas do pr&oacute;prio destino. O povo poderia, no
m&aacute;ximo, escolher seus representantes para o Executivo e o
Legislativo mas jamais autogovernar-se. Governar n&atilde;o seria coisa
para pobres3. Que ledo engano da Casa Grande: a esperan&ccedil;a de
encontrar um sujeito pol&iacute;tico e social que saiba "uma nova
maneira de preparar o feij&atilde;o" reside justamente no
pobretariado...<br>
<br>
<br>
</big></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>