<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - E AGORA?</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">


<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big></big>
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><big><span style="font-weight: bold;"><br>
</span></big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;">E AGORA?</span></big><br>
por Antonio Candido<br>
antoniocandido61@hotmail.com<br>
<br>
<br>
Ser policial era um sonho antigo de Nestor. Queria fazer
investiga&ccedil;&otilde;es, descobrir pistas, solucionar crimes,
prender bandidos. Passou no concurso, entrou na academia, formou-se.
Ganhou arma e ins&iacute;gnia, foi trabalhar numa delegacia.<br>
<br>
Ficou satisfeito, achou que era um bom lugar, havia muito o que fazer.
Mas j&aacute; estava l&aacute; havia uns meses e sua tarefa mais
importante tinha sido entregar intima&ccedil;&otilde;es para
depoimento. At&eacute; aquela tarde.<br>
<br>
- Vem comigo, Nestor.<br>
<br>
Al&iacute;bio era um comiss&aacute;rio respeitado, tinha fama entre o
pessoal. Ser chamado por ele para uma miss&atilde;o s&oacute; poderia
ser coisa boa.<br>
<br>
***<br>
<br>
A viatura entrou numa rua pacata de um bairro residencial, onde nada
parecia acontecer. Al&iacute;bio estacionou em frente a uma casa.<br>
<br>
- Fica de olho a&iacute;. Eu j&aacute; volto.<br>
<br>
Ficar de olho em qu&ecirc;? N&atilde;o parecia que houvesse perigo. O
comiss&aacute;rio simplesmente caminhou at&eacute; uma casa, tocou a
campainha. Abriram a porta e ele entrou.<br>
<br>
***<br>
<br>
- Tudo tranq&uuml;ilo?<br>
<br>
Nestor foi surpreendido pela voz de Al&iacute;bio. Nem tinha visto o
outro sair da casa e vir para o carro. D&aacute; um sorrisinho amarelo,
enquanto o colega abre a porta e entra.<br>
<br>
- At&eacute; demais - faz uma cara de quem est&aacute; de saco cheio.<br>
<br>
- Queria o qu&ecirc;? Tiroteio? N&atilde;o reclama da boa vida, rapaz.<br>
<br>
Nestor se vira para o outro, surpreso. E v&ecirc; o grosso envelope que
Al&iacute;bio tira de dentro do casaco. O comiss&aacute;rio abre o
pacote, enfia a m&atilde;o, tira um pequeno bolo de dinheiro, preso com
uma borrachinha.<br>
<br>
- Conta - diz ele, entregando as notas para Nestor.<br>
<br>
O jovem policial confere rapidamente. Olha para o outro.<br>
<br>
- &Eacute; teu.<br>
<br>
- Que dinheiro &eacute; este? Aqui tem uns seis meses de sal&aacute;rio.<br>
<br>
- Pra voc&ecirc; ver. Agora voc&ecirc; &eacute; dos nossos.<br>
<br>
- Que &#8220;nossos&#8221;? Pra que isto?<br>
<br>
- Pra voc&ecirc; ir se acostumando. Enquanto voc&ecirc; n&atilde;o for
efetivado na pol&iacute;cia, fica vindo aqui comigo, toda semana.<br>
<br>
- E depois?<br>
<br>
- Depois, voc&ecirc; &eacute; que vai recolher a grana e levar pro
delegado. E fica com uma parte, como pagamento pelo servi&ccedil;o.<br>
<br>
O rapaz arregala os olhos, faz cara de espanto. O colega d&aacute; uma
risada, p&otilde;e o envelope no bolso. Calado, Nestor sente o volume
de notas na sua m&atilde;o. Todo aquele dinheiro, numa tacada s&oacute;.<br>
<br>
- Guarda logo isso, cara. Graninha f&aacute;cil. N&atilde;o te faz.<br>
<o:p>&nbsp;<br>
<br>
</o:p></span></big></p>



<big>
<br>
</big></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>