<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - PROJETO HOLE IN THE WALL</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">


<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big></big>
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><big><span style="font-weight: bold;"></span></big><br>
<big><span style="font-weight: bold;">PROJETO HOLE IN THE WALL<br>
<small>UM PORTAL PARA A ESPERAN&Ccedil;A</small></span></big><br>
por Ricardo Lisboa Pegorini<br>
rlp@trf4.gov.br<br>
<br>
<br>
Peguei na NET um "especial" muito bom (sorry, gente, mas nem me lembrei
de pegar as refer&ecirc;ncias do document&aacute;rio) sobre um projeto
que aconteceu na &Iacute;ndia em 1999 (procurei refer&ecirc;ncias mais
atualizadas na Internet, mas n&atilde;o encontrei), chamado "Hole in
the Wall". &Eacute; um daqueles exemplos de dedica&ccedil;&atilde;o e
id&eacute;ia bem bolada que deixam a gente pensando se, em vez de ficar
reclamando da vida, n&atilde;o seria melhor simplesmente
arrega&ccedil;ar as mangas e ir &agrave; luta por um mundo menos cruel.<br>
<br>
Trata-se de uma experi&ecirc;ncia baseada num conceito chamado LEDA
(learning through exploration, discovery and adventure). Os
pesquisadores, chefiados por um cara chamado Sugata Mitra, diretor de
pesquisas na &aacute;rea educacional, fizeram um buraco num muro e
colocaram neste buraco, virado para a rua, um monitor de v&iacute;deo
com um dispositivo que funcionava como um mouse. Ligado ao monitor,
claro, um computador conectado &agrave; Internet, j&aacute; com a
p&aacute;gina do Altavista na tela. Veja como fizeram:<br>
<br>
<img src="pegor2.jpg" title="" alt="" style="width: 400px; height: 267px;" align="left" hspace="10">E esperaram.<br>
<br>
N&atilde;o divulgaram nada, n&atilde;o avisaram ningu&eacute;m.<br>
<br>
Apenas colocaram a rodar as c&acirc;meras e ficaram esperando.<br>
<br>
Em alguns minutos, uma crian&ccedil;a que passava na rua olhou aquele
buraco e ficou curiosa. Chegou perto, olhou a tela do computador e
continuou caminhando. Deu alguns passos, parou, olhou para tr&aacute;s,
olhou para os lados e voltou para o buraco na parede. Menos de cinco
minutos depois, o buraco estava cercado de crian&ccedil;as, todas
olhando extremamente ansiosas para a tela no buraco.<br>
<br>
<img src="pegor3.jpg" title="" alt="" style="width: 400px; height: 267px;" hspace="10" align="right">Agora
&eacute; que vem a parte interessante da experi&ecirc;ncia: os
pesquisadores observaram que, nos primeiros momentos, o acesso ao
buraco se estabelecia de acordo com uma hierarquia de for&ccedil;a - as
crian&ccedil;as maiores ou mais fortes &eacute; que conseguiam ficar
melhor posicionadas para operar o micro (bem na frente do monitor e com
as m&atilde;os segurando o "mouse"). Mas &agrave; medida que a
experi&ecirc;ncia se desenvolvia, esta rela&ccedil;&atilde;o de poder
foi se alterando. Depois de algum tempo, conseguiam ficar melhor
posicionados &agrave; frente do micro as crian&ccedil;as que
demonstravam saber manipular melhor o equipamento e conseguiam "fazer
coisas" com aquela m&aacute;quina no buraco. Isso se dava com o apoio
da maioria das crian&ccedil;as que estavam participando (sem saber) da
experi&ecirc;ncia, numa esp&eacute;cie de "elei&ccedil;&atilde;o
democr&aacute;tica baseada na dom&iacute;nio da t&eacute;cnica".<br>
<br>
<img src="pegor1.jpg" title="" alt="" style="width: 400px; height: 267px;" hspace="10" align="left">Esta
experi&ecirc;ncia evoluiu para um estudo da cidadania conquistada com o
emprego da tecnologia. Logo algumas destas crian&ccedil;as
come&ccedil;aram a se destacar no uso do computador, e o passo seguinte
foi dado quando estes meninos e meninas assumiram o papel de
instrutores dos mais novos, ou menos experientes, no manejo do
computador. Algumas foram contratadas por escolas t&eacute;cnicas para
ministrar aulas de inform&aacute;tica, outras seguiram seu caminho
subdesenvolvido (voltaram para a mis&eacute;ria, por falta de
estimula&ccedil;&atilde;o ou porque o obscurantismo de certos pais
negava o prosseguimento da participa&ccedil;&atilde;o destas
crian&ccedil;as neste estudo). Lembro de uma imagem de uma "favela"
mostrada no document&aacute;rio, uma daquelas ruelas de meio metro de
largura. Uma casa depauperada. Um casal, de uns quarenta anos cada um,
olhando embasbacados a filha de seus dez anos olhando e manejando
orgulhosa n&atilde;o uma televis&atilde;o, mas um micro que para
n&oacute;s pareceria uma m&aacute;quina de escrever de um filme de
cinema mudo. E essa menina explicava, com uma articula&ccedil;&atilde;o
que faria corar de vergonha alguns de nossos professores
universit&aacute;rios (por inveja, claro), que em breve obteria seu
primeiro emprego gra&ccedil;as ao conhecimento que adquirira praticando
no computador, editando textos, calculando em planilhas e cadastrando
registros em bancos de dados.<br>
<br>
O certo &eacute; que eu fiquei francamente emocionado ao ver uma
regi&atilde;o de tanta pobreza, ignor&acirc;ncia e falta de
perspectivas vendo a balan&ccedil;a mudar a seu favor, ao
contr&aacute;rio de tudo o que se possa imaginar dentro do nosso
academicismo e teorias sociol&oacute;gicas de exclus&atilde;o dos
marginalizados. Ent&atilde;o eu digo: pare de reclamar.<br>
<br>
M&atilde;os &agrave; obra.<br>
</span></big></p>
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><br>
<small>Sobre o projeto "Hole in the Wall": <a href="http://www.ncl.ac.uk/egwest/holeinthewall.html">http://www.ncl.ac.uk/egwest/holeinthewall.html</a><br>
Rede JovemPaz - experi&ecirc;ncia porto-alegrense do mesmo tipo: <a href="http://www6.ufrgs.br/leadcap/jovempaz2.php">http://www6.ufrgs.br/leadcap/jovempaz2.php</a><o:p> <br>
</o:p></small></span></big></p>

<big>
<br>
</big></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>