<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - ITENS ENVIADOS 11</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">

<div style="text-align: center;"><big style="font-weight: bold;"><big><big><big></big></big></big></big><br>
</div>
<p class="MsoNormal" style="margin-left: 40px;"><big><big><span style="font-weight: bold;">ITENS ENVIADOS (11)</span></big><br>
por Giba Assis Brasil<br>
giba@portoweb.com.br<br>
<br>
</big></p>
<p class="MsoNormal" style="margin-left: 40px;"><big><img src="itens.jpg" title="" alt="" style="width: 30px; height: 30px;" align="left">para Luis Felipe Silveira Difini 24/01/2006<br>
<br>

Dou aula na UFRGS desde 1994 e na Unisinos desde 2003. E, esta semana,
com muito pesar, estou assinando minha exonera&ccedil;&atilde;o da
UFRGS. Por isso, infelizmente, n&atilde;o vou dar aula pro teu guri.
Minha op&ccedil;&atilde;o &eacute; um pouco pelo sal&aacute;rio, claro.
Como n&atilde;o tenho mestrado nem dedica&ccedil;&atilde;o exclusiva, o
que a UFRGS me paga n&atilde;o cobre nem a mensalidade do Anchieta de
um dos meus dois filhos. E a Unisinos (pelo menos por enquanto) me paga
bem mais que isso pra ir l&aacute; uma vez por semana.<br>
<br>

Mas n&atilde;o &eacute; s&oacute; o sal&aacute;rio. Alguns anos
atr&aacute;s recusei uma proposta bastante vantajosa da PUC porque
achei que ainda n&atilde;o tinha pago a minha d&iacute;vida com a
Universidade P&uacute;blica, que me formou. A grande vantagem da
Unisinos &eacute; que &eacute; um curso de Realiza&ccedil;&atilde;o
Audiovisual, para quem quer fazer isso na vida. Um curso que eu
gostaria de ter feito 20 anos atr&aacute;s, e que eu ajudei a montar e
estruturar desde o in&iacute;cio, em 2002.<br>
<br>

E o principal de tudo &eacute; que a LOVE (Lei Org&acirc;nica da
Velhice) me impede de acumular mais de dois empregos quando o
cinq&uuml;enten&aacute;rio se aproxima (e a necessidade n&atilde;o
obriga). Mas vou sentir falta dos alunos da UFRGS.<br>
<br>
<br>





<img src="itens.jpg" title="" alt="" style="width: 30px; height: 30px;" align="left">
para Milton do Prado 14/03/2006<br>
<br>

"Genius (poetry) is 1% if inspiration and 99% of transpiration."<br>
<br>

Eu tamb&eacute;m tinha a impress&atilde;o de que a frase
(come&ccedil;ando por "poesia") era do Edgar Allan Poe, mais
especificamente da "Filosofia da composi&ccedil;&atilde;o". Mas o
Google aponta pra milhares de p&aacute;ginas come&ccedil;ando por
"g&ecirc;nio" e dando a autoria pro Thomas Edison. Seria mais uma
inven&ccedil;&atilde;o roubada pelo grande falsificador americano?
Ser&aacute; que, no fim das contas, esses percentuais dizem respeito ao
que ele realmente inventou em rela&ccedil;&atilde;o ao total da fama?
Provavelmente n&atilde;o. Encontrei o texto original completo da
"Filosofia da Composi&ccedil;&atilde;o". N&atilde;o tem nenhuma vez a
palavra inspira&ccedil;&atilde;o, que dir&aacute;
transpira&ccedil;&atilde;o.<br>
<br>
<br>
<img src="itens.jpg" title="" alt="" style="width: 30px; height: 30px;" align="left">
para Antenor Pacheco 31/03/2006<br>
<br>

Sempre achei que o PT n&atilde;o deveria tentar se diferenciar dos
outros por quest&otilde;es morais, e sim por posi&ccedil;&otilde;es
pol&iacute;ticas. Aquela pose hist&oacute;rica que o PT assumiu de
"&uacute;nico guardi&atilde;o da &eacute;tica na pol&iacute;tica" pode
ter sido taticamente importante, pra conquistar votos na classe
m&eacute;dia, mas agora se v&ecirc; que foi um desastre
estrat&eacute;gico: o partido est&aacute; sendo massacrado n&atilde;o
pelo que ele fez (que n&atilde;o foi pior que os outros), mas pelo
contraste com a imagem que ele tinha constru&iacute;do pra si mesmo.
Sim, o PT foi constru&iacute;do por seres humanos, portanto est&aacute;
sujeito a todos os problemas que acometem qualquer agrupamento humano,
principalmente quando cresce muito r&aacute;pido e/ou quando chega a
alguma posi&ccedil;&atilde;o de poder. Essa constata&ccedil;&atilde;o
d&oacute;i, nos deixa sem refer&ecirc;ncias, mas talvez a longo prazo
ela seja positiva.<br>
<br>
<br>
<img src="itens.jpg" title="" alt="" style="width: 30px; height: 30px;" align="left">
para Imara Reis 05/04/2006<br>
<br>

Minha primeira impress&atilde;o &eacute; de que a
indica&ccedil;&atilde;o do Alckmin no lugar do Serra &eacute;
p&eacute;ssima pro pa&iacute;s - a tend&ecirc;ncia &eacute; que ele
puxe toda a campanha (inclusive a do Lula, claro) pra direita.
Ser&aacute; que n&atilde;o?<br>
<br>
<br>
<img src="itens.jpg" title="" alt="" style="width: 30px; height: 30px;" align="left">
para Cl&oacute;vis Borba, 07/04/2006<br>
<br>

O problema dos 49 &eacute; que eu, com a minha mania de fazer contas,
tava gostando muito dos 48, que d&aacute; pra dividir por 2, por 3, por
4, por, 6, por 8, por 12, por 16 e por 24. Descobri que isso &eacute;
&oacute;timo pra fazer invent&aacute;rios: metade da minha vida eu
passei em tal situa&ccedil;&atilde;o, 1/6 dela eu morei em tal lugar,
etc. Espero chegar aos 96, que &eacute; a &uacute;nica possibilidade de
vir a ter ainda mais divisores. Enquanto isso, vou ter que descobrir
que todas as coisas que duraram 7 anos j&aacute; s&atilde;o 1/7 da
minha hist&oacute;ria.<br>
<br>
<br>
<img src="itens.jpg" title="" alt="" style="width: 30px; height: 30px;" align="left">
para Jorge Furtado 14/04/2006<br>
<br>
</big>













</p>
<p class="MsoNormal" style="margin-left: 40px;"><big>"Acho que a frase 'leitura obrigat&oacute;ria' &eacute; um contra-senso. A leitura n&atilde;o deve ser obrigat&oacute;ria. (...)"<br>
(Jorge Luis Borges)<br>
</big></p>
<p class="MsoNormal" style="margin-left: 40px;"><big>O texto &eacute; bom (acho que
eu j&aacute; tinha lido, ou ent&atilde;o alguma coisa muito parecida),
mas &eacute; falacioso. Um escritor pode dizer isso pros seus leitores
(at&eacute; porque eles j&aacute; est&atilde;o lendo), mas um professor
n&atilde;o pode dizer isso pros seus alunos. Fazer gin&aacute;stica
d&aacute; prazer, mas ficar sentado na frente da televis&atilde;o
tamb&eacute;m. A armadilha hedonista do "fa&ccedil;a apenas o que te
der vontade" (Aleister Crowley e Raul Seixas diziam "faz o que tu
queres pois &eacute; tudo da Lei") n&atilde;o se sustenta como
&eacute;tica, nem como pol&iacute;tica, nem muito menos como
did&aacute;tica. At&eacute; o prazer de ler Borges n&atilde;o &eacute;
espont&acirc;neo, tem que ser aprendido. E o velho sabia disso muito
bem.<br>

<br>

<br>
<img src="itens.jpg" title="" alt="" style="width: 30px; height: 30px;" align="left">
para Jorge Furtado 28/04/2006<br>

<br>

Ontem fui ao Rio e, no v&ocirc;o de ida, tinha um cara do meu lado
lendo a Veja. Pelo que eu pude perceber pelo rabo do olho (e n&atilde;o
vou conferir), a tese desta semana &eacute; a seguinte: a
auto-sufici&ecirc;ncia em petr&oacute;leo na verdade &eacute; um
fracasso do governo Lula porque, se a economia tivesse crescido como
deveria, o consumo seria muito maior. "Copo meio cheio, copo meio
vazio, depende de quem &eacute; o copo, e vai pra puta que o pariu!"<br>

<br>

<br>
<img src="itens.jpg" title="" alt="" style="width: 30px; height: 30px;" align="left">
para D&eacute;bora Peters 09/05/2006<br>

<br>

Lembra do "Era uma vez na Am&eacute;rica"? O Noodles (personagem do
Robert de Niro), depois de ter provocado a morte dos seus tr&ecirc;s
amigos, passa 30 anos desaparecido, e de repente volta a se encontrar
com a ex-namorada (que, ali&aacute;s, se chamava Deborah), agora uma
atriz famosa. Eles se encontram no camarim, depois do
espet&aacute;culo. Ela, com a cara carregada de maquilagem, parece
n&atilde;o ter envelhecido nada, ao contr&aacute;rio dele, cujo rosto
virou uma passa de uva. Ent&atilde;o ela pergunta: "Por onde voc&ecirc;
andou esse tempo todo?" A resposta dele &eacute; antol&oacute;gica:
"Tenho dormido cedo."<br>

<br>

Pois eu n&atilde;o.<br>

<br>

<br>
<img src="itens.jpg" title="" alt="" style="width: 30px; height: 30px;" align="left">
para Imara Reis 14/05/2006<br>

<br>

Achei muito engra&ccedil;ado [os calouros do programa "&Iacute;dolos" tentando cantar o "Ouviram do
Ipiranga"]. Mas, como montador, sei como &eacute; f&aacute;cil fazer
aquilo: junta 600 pessoas de qualquer pa&iacute;s e manda elas cantarem
o hino nacional; sempre vai ter uns 10 que n&atilde;o t&ecirc;m a menor
id&eacute;ia, uns 50 que sabem pouco e uns 200 que, apesar de
conhecerem o hino inteiro, v&atilde;o vacilar na frente da
c&acirc;mara. A&iacute; &eacute; s&oacute; colocar as vaciladas uma do
lado da outra. Parece que a na&ccedil;&atilde;o inteira &eacute; de
d&eacute;beis mentais - uma id&eacute;ia que n&atilde;o me atrai, por
mais que &agrave;s vezes eu ache que ela &eacute; correta.<br>

<br>

<br>
<img src="itens.jpg" title="" alt="" style="width: 30px; height: 30px;" align="left">
para Berenice Mendes 31/05/2006<br>

<br>

Muito triste essa not&iacute;cia [a morte do Daniel Herz], por mais que fosse, j&aacute;
h&aacute; algum tempo, esperada. O Daniel lutou pela vida como lutou
pela democracia. Perdeu uma batalha. Cabe a n&oacute;s continuar a luta
dele pra que um dia se possa dizer que ele n&atilde;o perdeu a guerra.<br>

<br>
Lembro de, 10 ou 15 anos atr&aacute;s, ouvir uma de suas muitas
palestras sobre como poderia ser a democratiza&ccedil;&atilde;o dos
meios de comunica&ccedil;&atilde;o no Brasil, com aquela
seguran&ccedil;a de quem conhece o assunto, o entusiasmo de quem
acredita que as coisas podem mudar, a toler&acirc;ncia pra ouvir os
pontos de vista contr&aacute;rios e tentar encontrar espa&ccedil;os de
negocia&ccedil;&atilde;o - e pensar, e comentar: se um dia o Lula for
eleito presidente, o Daniel Herz tem que ser o Ministro<br>

das Comunica&ccedil;&otilde;es desse pa&iacute;s.<br>

<br>

Essa &eacute; mais uma que o governo Lula ficou nos devendo.<br>

<br>

<br>
<img src="itens.jpg" title="" alt="" style="width: 30px; height: 30px;" align="left">
para Fl&aacute;via Matzenbacher 05/06/2006<br>

<br>

Tenho ainda alguns discos (LPs) do Ednardo. Ele era do chamado "pessoal
do Cear&aacute;", uma turma que apareceu em Fortaleza l&aacute; por
1973, junto com Fagner, Belchior, etc. Ednardo &eacute; o autor de
"Pav&atilde;o misterioso", que foi trilha da novela "Saramandaia", isso
l&aacute; por 1977. Fez uns 3 ou 4 shows em Porto Alegre nessa
&eacute;poca, e esteve no "Cio da Terra", encontro da juventude
ga&uacute;cha, em Caxias do Sul, 1982. Foi tamb&eacute;m o primeiro a
gravar a m&uacute;sica do Belchior, "A palo seco", que quase d&aacute;
pra dizer que &eacute; um dos hinos da minha gera&ccedil;&atilde;o: "Se
voc&ecirc; vier / me perguntar por onde andei / no tempo em que
voc&ecirc; sonhava / de olhos abertos lhe direi: / amigo, eu me
desesperava..." Conhece?<br>

<br>

<br>
<img src="itens.jpg" title="" alt="" style="width: 30px; height: 30px;" align="left">
para Halina Andrade 05/06/2006<br>

<br>

"Esp&iacute;rito da APTC" pode ser o esp&iacute;rito associativo, essa
coisa de milit&acirc;ncia, de ver o cinema como campo de batalha de
id&eacute;ias, de luta coletiva, etc. Claro que, se essa
hist&oacute;ria do "estado de esp&iacute;rito" for levada &agrave;s
&uacute;ltimas conseq&uuml;&ecirc;ncias, vai terminar justificando o
paraibano que chega em Santa Catarina e diz que &eacute; representante
da ABD de Roraima. Assim n&atilde;o d&aacute;, n&eacute;? Isso
s&oacute; faz sentido se tiver mais gente por tr&aacute;s, e gente
fazendo e discutindo cinema, coisa que aqui a gente s&oacute; foi ter
com a cria&ccedil;&atilde;o da APTC em 1985.<br>

<br>

Se o "esp&iacute;rito da APTC" foi esquecido, &eacute; porque os tempos
s&atilde;o outros, as pessoas n&atilde;o se re&uacute;nem mais, acham
que podem resolver tudo por e-mail, pensam que tudo o que a APTC
conseguiu nesses 21 anos sempre esteve a&iacute;, que n&atilde;o foi
preciso batalhar pra conseguir, ou pior: que vai estar sempre
a&iacute;, que n&atilde;o corre o risco de desaparecer, que n&atilde;o
precisa de batalha nenhuma, ou pior ainda: que sempre vai ter
algu&eacute;m (que n&atilde;o eu) pra fazer isso por mim.</big></p>

<p class="MsoNormal" style="margin-left: 40px;"><big><br>
</big></p>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>