<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - A JORNADA DE LULA, O HEROI INVENCIVEL</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">

<div style="text-align: center;"><big style="font-weight: bold;"><big><big><big></big></big></big></big><br>
</div>
<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;">A JORNADA DE LULA, O HER&Oacute;I INVENC&Iacute;VEL</span></big><br>
por Carlos Gerbase<br>
gerbase@terra.com.br<br>
<br>
<br><img src="lula00.jpg" title="" alt="" style="width: 140px; height: 156px;" align="left" hspace="10">
A grande for&ccedil;a da candidatura de Lula, que sobrevive a meses de
um bombardeio incessante das for&ccedil;as de oposi&ccedil;&atilde;o -
de direita, de centro, de extrema-esquerda, de parte
consider&aacute;vel da esquerda hist&oacute;rica e de parte de seu
pr&oacute;prio partido - &eacute; um fen&ocirc;meno que espanta o
Brasil. Como ele consegue manter-se de p&eacute;, quando quase todos
seus companheiros mais pr&oacute;ximos j&aacute; ca&iacute;ram? Como
ele consegue sustentar sua popularidade, quase intacta, passando por
acusa&ccedil;&otilde;es &#8211; diretas ou veladas &#8211; de quase todos os
&oacute;rg&atilde;os de comunica&ccedil;&atilde;o do Pa&iacute;s? A
explica&ccedil;&atilde;o, meus amigos do N&atilde;o, deve ser buscada
onde menos se espera: nos bons livros de roteiro, em especial na
&#8220;Jornada do Escritor&#8221;, de Christopher Vogler, que, por sua vez &eacute;
uma adapta&ccedil;&atilde;o de &#8220;O her&oacute;i de mil faces", de Joseph
Campbell.<br>
<br>
Este texto &eacute; r&aacute;pido e vai direto ao ponto, porque
n&atilde;o &eacute; preciso argumentar muito para mostrar a proximidade
da trajet&oacute;ria pessoal de Lula com a trajet&oacute;ria
m&iacute;tica descrita por Vogler e Campbell, que, imagino, s&atilde;o
autores conhecidos pelos meus leitores. Por outro lado, n&atilde;o
haveria espa&ccedil;o aqui para descrever did&aacute;tica e
minuciosamente estas trajet&oacute;rias, com todos os seus personagens
mitol&oacute;gicos, e suas situa&ccedil;&otilde;es arquet&iacute;picas.
Sugiro a eventuais n&atilde;o-leitores de Vogler e Campbell que comprem
as obras citadas. S&atilde;o excelentes. A partir desta leitura, aposto
que v&atilde;o concordar comigo: a popularidade de Lula n&atilde;o
&eacute; derivada de sua obra pol&iacute;tica, nem dos erros e acertos
de sua administra&ccedil;&atilde;o. A explica&ccedil;&atilde;o
n&atilde;o est&aacute; no terreno racional. Est&aacute; no terreno do
inconsciente coletivo, da irracionalidade, das for&ccedil;as
subterr&acirc;neas que s&atilde;o acionadas quando o ser humano vai
tomar uma decis&atilde;o, o que inclui escolher seu presidente. Lula
&eacute; quase invenc&iacute;vel porque est&aacute; prestes a cumprir
uma jornada inteira como her&oacute;i. Vejamos:<br>
<br><img src="lula01.jpg" title="" alt="" style="width: 97px; height: 142px;" align="left" hspace="10">
- Situa&ccedil;&atilde;o inicial do her&oacute;i<br>
<br>
&Eacute; um nordestino pobre e ignorante, destinado a uma vida
miser&aacute;vel num ambiente de priva&ccedil;&otilde;es de todo o
tipo. Mas tem duas for&ccedil;as arquet&iacute;picas: o car&aacute;ter
ind&ocirc;mito e o carinho da fam&iacute;lia;<br>
<br>
- Chamado para a aventura<br>
<br>
Sair desta terra miser&aacute;vel e procurar uma nova vida em
S&atilde;o Paulo. Para isso, tem de abandonar a fam&iacute;lia e,
solitariamente, enfrentar um ambiente desconhecido e cheio de perigos;<br>
<br><img src="lula02.jpg" title="" alt="" style="width: 166px; height: 220px;" align="right" hspace="10">
- Perip&eacute;cias da aventura<br>
<br>
Perde um dedo num torno mec&acirc;nico (atravessando assim o primeiro
portal, com uma marca no pr&oacute;prio corpo), torna-se l&iacute;der
sindical durante a ditadura e &eacute; preso (situa&ccedil;&atilde;o
arquet&iacute;pica), mas sai da cadeia fortalecido (atravessando o
segundo portal); funda um partido pol&iacute;tico, arrebanhando assim
um ex&eacute;rcito para seguir com ele (mais uma situa&ccedil;&atilde;o
arquet&iacute;pica); neste partido, luta ferozmente para ser eleito
presidente, perdendo 3 vezes seguidas. Cabe ao her&oacute;i ser
derrotado em muitas batalhas, para inimigos poderosos - Collor e FHC -
mas sair mais forte e mais s&aacute;bio de cada uma delas;<br>
<br><img src="lula03.jpg" title="" alt="" style="width: 147px; height: 188px;" align="left" hspace="10">
- Papel dos Mentores na fase final da jornada<br>
<br>
Eram dois os seus principais mentores neste momento, Jos&eacute; Dirceu
e Duda Mendon&ccedil;a. O primeiro, com ele desde o in&iacute;cio da
jornada, fez as alian&ccedil;as concretas e necess&aacute;rias para
limpar o terreno pol&iacute;tico, com os empres&aacute;rios e a
m&iacute;dia. O segundo - mentor mais novo e com novos poderes - deu ao
her&oacute;i o anel m&aacute;gico da transmuta&ccedil;&atilde;o: a
publicidade. O her&oacute;i, face a um inimigo poderos&iacute;ssimo,
tem que se disfar&ccedil;ar. Lula disfar&ccedil;a-se maravilhosamente.
T&atilde;o maravilhosamente que, como perceberemos depois, n&atilde;o
se tratava de um disfarce;<br>
<br>
- A luta de vida e morte com o inimigo<br>
<br>
Come&ccedil;a a campanha eleitoral de 2002, em que Jos&eacute; Serra,
feio e antip&aacute;tico, &eacute; o pr&oacute;prio retrato do &#8220;mal&#8221;,
bem ao contr&aacute;rio do simp&aacute;tico, bonito e s&aacute;bio
Fernando Henrique Cardoso, que tamb&eacute;m sabia, e muito bem, viver
um papel de her&oacute;i. Lula mata Serra e conquista o elixir (a
presid&ecirc;ncia) com que vai salvar sua terra miser&aacute;vel (o
Nordeste) e, magn&acirc;nimo como todos os her&oacute;is, ver que a
mis&eacute;ria est&aacute; espalhada em todo o Brasil. Promete,
empossado, combater a pobreza, criar empregos, etc.<br>
<br><img src="lula04.jpg" title="" alt="" style="width: 250px; height: 209px;" align="right" hspace="10">
- O come&ccedil;o do retorno para casa<br>
<br>
Lula, que agora &eacute; Presidente e tem bons ternos, al&eacute;m de
um corte de cabelo civilizado, ainda mant&eacute;m intactas algumas
caracter&iacute;sticas fundamentais de sua origem: o dedo decepado, a
fala espont&acirc;nea (cheia de met&aacute;foras populares), o jogo de
futebol na Granja do Torto, os gostos simples, etc. Em 3 anos, cria
alguns programas assistencialistas, como o Fome Zero, e est&aacute;
sempre atento ao Nordeste e aos lugares mais esquecidos do Pa&iacute;s.
H&aacute; resultados concretos, como a diminui&ccedil;&atilde;o dos
&iacute;ndices de desemprego e o Prouni (dando espa&ccedil;o para
estudantes pobres), mas nada disso se compara com um sentimento: Lula
tem o elixir e est&aacute; come&ccedil;ando a us&aacute;-lo. Lula viaja
muito. N&atilde;o gosta de Bras&iacute;lia, das pompas do poder. Lula
gosta do Cor&iacute;nthians;<br>
<br><img src="lula05.jpg" title="" alt="" style="width: 250px; height: 162px;" align="left" hspace="10">
- Uma nova luta de vida e morte antes do cl&iacute;max<br>
<br>
Os inimigos pareciam mortos, mas n&atilde;o estavam. Eles voltam, mais
sanguin&aacute;rios do que nunca. Uma trai&ccedil;&atilde;o de um
antigo aliado (que, obviamente, era t&atilde;o mel&iacute;fluo que
enganou o her&oacute;i) revela que, entre os seus amigos, havia gente
ambiciosa e capaz de &#8220;agir errado&#8221;, sempre &agrave; sombra do
her&oacute;i, que nada sabe. As acusa&ccedil;&otilde;es atingem seus
dois mentores, Dirceu e Duda, que est&atilde;o mortos no plano
simb&oacute;lico, e muitos companheiros da jornada, como Geno&iacute;no
e Gushiken, que est&atilde;o feridos gravamente e provavelmente fora de
combate para sempre. O pr&oacute;prio ex&eacute;rcito (o PT),
desorganizado, cheio de divis&otilde;es internas, parece combalido e
incapaz de responder ao inimigo. Os generais discutem entre si. Este
&eacute; o momento que estamos vivendo;<br>
<br>
- O final desta jornada (e o come&ccedil;o da pr&oacute;xima)<br>
<br><img src="lula06.jpg" title="" alt="" style="width: 250px; height: 162px;" hspace="10" align="right">
Mas o que importa tudo isso? Quem liga para o PT? Lula, o grande
her&oacute;i, &eacute; um solit&aacute;rio, como era um
solit&aacute;rio ao deixar sua terra natal para a grande aventura. Lula
declarou que foi tra&iacute;do pelos seus amigos no governo, lembram?,
e alguns cr&iacute;ticos disseram que isso era ruim. Pelo
contr&aacute;rio: Lula ficou ainda mais her&oacute;ico, pois o
her&oacute;i, principalmente no final da jornada, deve resolver tudo
pessoalmente. Ex&eacute;rcito, mentores e aliados j&aacute; fizeram sua
parte e est&atilde;o mortos. Agora &eacute; Lula contra Alckmin, o
picol&eacute; de chuchu. Essa briga, se for homem contra homem,
est&aacute; ganha pelo homem-mito. Lula &eacute; maior que o PT. Lula
&eacute;, com certeza, o maior de todos os mitos brasileiros da virada
do s&eacute;culo. Se ele passar inc&oacute;lume, como tudo indica,
pelos ataques do inimigo nos meses que antecedem a
elei&ccedil;&atilde;o, vence as elei&ccedil;&otilde;es. &Eacute;
simples. Basta ler Vogler e Campbell.<br>
<br>
At&eacute; as elei&ccedil;&otilde;es, Lula provavelmente
receber&aacute; outros golpes, quem sabe at&eacute; poderosos, mas o
&uacute;nico golpe capaz de derrub&aacute;-lo teria que ser dirigido
contra o mito Lula. N&atilde;o adianta querer atingir o
pol&iacute;tico, figura menor, totalmente dispens&aacute;vel numa
jornada her&oacute;ica. Algo que realmente perfurasse o seu escudo e o
fizesse perder o anel da transmuta&ccedil;&atilde;o. Algo que o
atingisse pessoalmente, moralmente, humanamente. Mas isso, meus amigos,
j&aacute; foi usado pelo Collor (caso Lurian, lembram?) e duvido que um
epis&oacute;dio desse tipo possa ser criado ou ressuscitado. Se as
oposi&ccedil;&otilde;es n&atilde;o provarem, com prova
incontest&aacute;vel, que o her&oacute;i Lula &#8220;na verdade &eacute; um
ladr&atilde;o&#8221; (tem milh&otilde;es na Su&iacute;&ccedil;a, no nome dele
e da Marisa), &#8220;na verdade &eacute; um devasso&#8221; (participou das orgias
da turma de Ribeir&atilde;o e levava sempre a Marisa), ou &#8220;na verdade
&eacute; um comunista disfar&ccedil;ado&#8221; (os churrascos na Granja do
Torto s&atilde;o com carne de criancinha), o her&oacute;i Lula completa
sua jornada, vence as elei&ccedil;&otilde;es e pode usar seu elixir
durante mais 4 anos para nos salvar a todos.<br>
<br>
O poder do mito deve levar Lula &agrave; reelei&ccedil;&atilde;o. Se
isso ser&aacute; um final feliz? Bom, a&iacute; &eacute; outra
hist&oacute;ria. Eu j&aacute; contei a minha.<br>
<br>
Lisboa, 24 de maio de 2006<br>
<br>
<br>
</big></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>