<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - O ROTEIRISTA, JULIETE E O MUSICO</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">


<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big></big>
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><big><span style="font-weight: bold;"><br>
</span></big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big><big><span style="font-weight: bold;"></span></big><big><span style="font-weight: bold;">O ROTEIRISTA, JULIETE E O M&Uacute;SICO</span></big><br>
por Guttemberg Lopes<br>
gutlopes@hotmail.com<br>
<br>
<br>
O avi&atilde;o pousou suave no antigo Gale&atilde;o, hoje Aeroporto
Internacional Antonio Carlos Jobim. O v&ocirc;o estava chegando com
apenas dez minutos de atraso, apesar de s&oacute; nos encontrarmos
quase meia hora depois.<br>
<br>
O roteiro estava todo na cabe&ccedil;a. Precisaria consult&aacute;-lo
poucas vezes. Dificilmente esque&ccedil;o os detalhes de um sonho
quando o escrevo. E foi por ser um sonho este conto que a francezinha,
com brasileiros em sua ascend&ecirc;ncia, aceitou o convite para
transform&aacute;-lo em filme; seria um curta-metragem com
or&ccedil;amento bastante reduzido.&nbsp; <br>
<br>
Ela j&aacute; tinha atuado em pelo menos um filme de Hollywood e por
ele recebera a premia&ccedil;&atilde;o da Academia. Melhor atriz
co-adjuvante. Agora estaria sob meus cuidados. Coisa de sonho.&nbsp;
Por dois meses estaria no Rio de Janeiro e, al&eacute;m de
acompanh&aacute;-la nas grava&ccedil;&otilde;es, tinha me comprometido
a lev&aacute;-la aos pontos mais importantes da cidade, onde ela
j&aacute; estivera em outras ocasi&otilde;es pouco &#8220;relevantes&#8221;,
segundo suas pr&oacute;prias palavras.<br>
<br>
- Ficaria muito feliz em conhecer melhor sua cidade, monsieur -,
traduziu-me uma amiga que pouco antes estivera morando nos arredores de
Paris, em Noisy Le Grand.<br>
<br>
O roteiro n&atilde;o apresentava nenhuma situa&ccedil;&atilde;o muito
diferente da que ela encontrara para gravar nas ruas de Paris,
contracenando com um mendigo cospe-fogo, morador da Pont Neuf fechada
para manuten&ccedil;&atilde;o; resumidamente, ela viveria no Rio,
viajando da Ilha do Governador &agrave; Zona Sul, um breve romance com
um estudante de m&uacute;sica da Escola Villa-L&ocirc;bos. <br>
<br>
Ele, o estudante de m&uacute;sica, mora na estrada do Gale&atilde;o, na
Ilha do Governador e vai todos os dias para o Centro da Cidade, onde
&eacute; a escola. Tem vinte e tantos anos e, junto aos seus estudos de
M&uacute;sica Cl&aacute;ssica, cultiva o prazer de ler Filosofia e
Teologia, heran&ccedil;a de sua forma&ccedil;&atilde;o intelectual
protestante. Ultimamente dedica-se quase integralmente &agrave;
m&uacute;sica. Essas s&atilde;os suas &uacute;nicas paix&otilde;es,
at&eacute; encontrar-se com Juliete.<br>
<br>
No dia do encontro, quando ele colocou o p&eacute; do lado de fora do
port&atilde;o de sua casa, o &ocirc;nibus via Linha Vermelha chegava ao
ponto. Seria preciso um esfor&ccedil;o f&iacute;sico descomunal para
aquela hora da manh&atilde;. O pr&oacute;ximo &ocirc;nibus s&oacute;
viria trinta minutos depois. Pensando na demora, primeiro apertou o
passo, em seguida disparou correndo. Conseguindo a boa vontade do
motorista, esgueirou-se &ocirc;nibus adentro e seguiu viagem sentado
&agrave; janela, ao som da &#8220;Emperor&#8221;, de Beethoven, que tocava no seu
discman. <br>
<br>
Um ponto depois da peixaria, na Base A&eacute;rea do Gale&atilde;o,
entra Juliete. Inquieta e com olhar assustado, pequena mochila nas
costas, vem encostar-se ao lado dele. A lota&ccedil;&atilde;o normal do
&ocirc;nibus est&aacute; completa. E ela &eacute; um dos poucos
passageiros que viaja em p&eacute;.<br>
<br>
Com o balan&ccedil;o do &ocirc;nibus, Juliete tem alguma dificuldade em
manter o equil&iacute;bro. Era f&aacute;cil perceber que era gringa. O
m&uacute;sico, tentando amenizar-lhe o sofrimento, pediu para segurar a
mochila. E foi quando teve certeza de sua origem.<br>
<br>
- Merci - disse-lhe com delicadeza a moreninha de olhar melanc&oacute;lico.<br>
<br>
- De nada - respondeu ele.<br>
<br>
Depois desse breve di&aacute;logo bi-l&iacute;ng&uuml;e, n&atilde;o conseguia mais tirar os olhos dela. <br>
<br>
O &ocirc;nibus passou pela ponte velha. Ela observava a tudo com vivaz
curiosidade, sem que a melancolia deixasse seu olhar. E foi esse olhar
que o aprisionou. <br>
<br>
A Orquestra da Capela Istropolitana tocava majestosamente no discman
quando o &ocirc;nibus come&ccedil;ou a subir a Linha Vermelha. De
p&eacute; como estava, a francezinha deu de cara com a blade-runneana
paisagem do Complexo da Mar&eacute;. Foi sob o impacto desta
vis&atilde;o que ela voltou-se para ele e ficou claro que desejava
saber do que se tratava.<br>
<br>
- Favela - antecipou-se ele, tirando os fones do ouvido.<br>
<br>
- Favel&aacute;? - repetiu Juliete.<br>
<br>
- Sim, favela! Cit&egrave; de Dieu, lembra? - Era a &uacute;nica
refer&ecirc;ncia que lhe ocorria, embora soubesse que a Cidade de Deus
fica em Jacarepagu&aacute;. <br>
<br>
Ela continuou observando a inquietante paisagem, at&eacute; que de
favela em favela, o &ocirc;nibus chegou ao ponto na Leopoldina. Muitos
passageiros desceram e ficou vazio o lugar ao lado do m&uacute;sico.<br>
<br>
Ele estava pouco interessado se ela o entenderia, ou n&atilde;o, e sem
esperar que ela se acomodasse completamente, foi logo puxando conversa.<br>
<br>
- De onde voc&ecirc; est&aacute; vindo? <br>
<br>
- Paris -, respondeu recebendo de volta sua mochila. E disse, com um
portugu&ecirc;s sofr&iacute;vel, carregado de sotaque, que se chamava
Juliete e do quanto gostaria de ter nascido no Rio de Janeiro. Adorava
as praias, as montanhas, as pessoas... Disse tamb&eacute;m que conhecia
por cart&otilde;es postais quase todos os principais pontos da cidade.
E agora queria conhec&ecirc;-los &#8220;de verdade&#8221;.<br>
<br>
- E como veio parar neste &ocirc;nibus? - perguntou o m&uacute;sico.<br>
<br>
- Me perdi de minha amiga brasileira no aeroporto e descobri que
poderia ir ao seu encontro passando pelo centro da cidade - explicou. -
Imaginei que seria uma experi&ecirc;ncia interessante!<br>
<br>
- Se voc&ecirc; desejar &eacute; minha convidada para uma pequena
apresenta&ccedil;&atilde;o de minha turma na Sala Cec&iacute;lia
Meirelles - convidou ele.<br>
<br>
- Oui - aceitou prontamente.<br>
<br>
A pequena orquestra tocou algumas pe&ccedil;as do m&uacute;sico
brasileiro que dava nome &agrave; escola e em pouco mais de duas horas
estava encerrado o ensaio. Foram ao Cine Odeon. Ele pediu um
caf&eacute; expresso. Para ela, trouxe um cappuccino com trufa. <br>
<br>
Olhares semelhantes se encontram no meio da multid&atilde;o. Em pouco
tempo perceberam que, inexplicavelmente, era essa semelhan&ccedil;a que
lhes mantinham presos um ao outro. E nesse instante a m&atilde;o do
m&uacute;sico alcan&ccedil;ou a da franceza. Como percebera que seus
pequenos olhos castanhos sorriram, inclinou a cabe&ccedil;a em
dire&ccedil;&atilde;o aos seus l&aacute;bios onde ainda p&ocirc;de
saborear o gosto da mistura caf&eacute; com chocolate&#8230;<br>
<br>
Sa&iacute;ram juntos de m&atilde;os dadas em dire&ccedil;&atilde;o
&agrave; Lapa. Depois de uma pequena parada perto dos Arcos, tomaram um
t&aacute;xi em dire&ccedil;&atilde;o ao Leblon, de onde ela desejava
ver o p&ocirc;r do Sol. <br>
Apaixonados, na Pedra do Arpoador, esqueceram do tempo&#8230; <br>
<br>
Quando se deram conta, eram quase sete da noite. Lembraram da amiga
brasileira. Acharam um orelh&atilde;o e com poucas palavras Juliete se
desculpou e explicou a raz&atilde;o de seu petit desaparecimento. A
amiga estava perto, em Ipanema. Marcaram de se encontar em trinta
minutos, na Livraria da Visconde de Piraj&aacute;.<br>
<br>
Os tr&ecirc;s se reuniram e beberam caf&eacute;, falaram sobre livros,
cidades e m&uacute;sicas. Conversaram at&eacute; de madrugada. <br>
<br>
Era essa a id&eacute;ia do roteiro. Corrigi apenas alguns erros de
pontua&ccedil;&atilde;o e me despedi da pessoa ao lado, que pouco antes
viera me perguntar por que eu falava sozinho.<br>
Finalmente Juliete saiu empurrando o carrinho com as malas. Acenei-lhe
e quando tomei a bagagem para lev&aacute;-la ao estacionamento, ela me
olhou e disse:<br>
<br>
- D&egrave;ja vu, mon cherry! D&egrave;ja vu!<br>
<br>
<br>
</span></big></p>
<hr style="width: 100%; height: 2px;">
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><small>Guttemberg Aguiar Lopes, 32 anos, jornalista, nasceu em Duque de Caxias, Rio de Janeiro.</small><o:p><small>&nbsp;</small><br>
<br>
</o:p></span></big></p>




<big>
<br>
</big></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>