<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - AOS OLHOS DE LIA</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">


<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big></big>
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><big><span style="font-weight: bold;"><br>
</span></big><big><span style="font-weight: bold;">AOS OLHOS DE LIA</span></big><br>
por Miguel da Costa Franco<br>
mig@portoweb.com.br<br>
<br>
<br>
O dia estava ventoso e a casa estranhamente tranquila. Talvez porque
quem me abandonara s&oacute; houvesse carregado consigo suas
necessidades todas: falar, distribuir tarefas, falar, falar, programar
os pr&oacute;ximos passos de nossa exist&ecirc;ncia j&aacute;
t&atilde;o ordenada ou simplesmente ver qualquer coisa idiota na
tev&ecirc;.<br>
<br>
O vento geme como gatos e eu penso em Lia.<br>
<br>
Lia engana. Lia mente. N&atilde;o, Lia &eacute; quente, impulsiva,
obstinada. Nos faz pretend&ecirc;-la ardente at&eacute; mesmo passando
a roupa ou limpando as folhas do jardim. T&atilde;o cheia de
c&aacute;lidos, t&uacute;rgidos, r&iacute;gidos, que palpitam soturnos,
bum, bum, bum, como um cora&ccedil;&atilde;o desatado.<br>
<br>
Sim, acho que Lia vale a pena: ela &eacute; um recado para a humanidade
mecanicizada. Em verdade, bastaria conhecer o seu canto energizado, mas
j&aacute; n&atilde;o me contenho em ficar olhando o trem. A vida correu
demais e muitas bagagens foram se perdendo pelo caminho. Vadiando
&agrave; beira da estrada de ferro, me permito abri-las, uma a uma, e
brincar com carpins e palet&oacute;s, lingeries e pijaminhas de
pel&uacute;cia, como se fora eu o mago inventor do strip-tease. Aprendi
que n&atilde;o adianta guardar nada, a n&atilde;o ser um peito recheado
de emo&ccedil;&otilde;es, sejam quais forem elas, amores ou dores,
tes&otilde;es ou medos. Somos cautelosos demais com os sentimentos!<br>
<br>
Lia acenou da janela do trem e me provocou com sua solta simplicidade,
sua franqueza jovial, me fez pensar em sua boca como uma caverna
c&aacute;lida. Talvez idealize rela&ccedil;&otilde;es mais soltas e
certeiras, por imaginar poder dizer-lhe bem diretamente, desce
da&iacute;, vem aqui fazer amor comigo, deita teu corpo atento junto ao
meu.<br>
<br>
Sempre me enterneceram os que n&atilde;o usam m&aacute;scaras tolas.
Quanto &agrave;s minhas, que tamb&eacute;m as tenho, preocupo-me em
rasg&aacute;-las uma a uma. Gosto de imaginar-me deitando na grama com
o terno novo de l&atilde; fria ou limpando a mesa do caf&eacute; com
minha gravata de melhor tecido. Sei que s&atilde;o apenas
s&iacute;mbolos, mas seria como um ritual, entende? As roupas t&ecirc;m
tamb&eacute;m sua raz&atilde;o de ser e suas conveni&ecirc;ncias. Me
serviram at&eacute; aqui. Agora preferiria andar de qualquer jeito, ou
at&eacute; mesmo nu, apesar de j&aacute; n&atilde;o ter o corpo esbelto
da juventude nem tatuagens chamativas.<br>
<br>
Pouco se me d&aacute; se Lia me acharia desej&aacute;vel pelo
di&acirc;metro das coxas ou descart&aacute;vel pelo torso mal esculpido
ou se me preferiria menos calvo ou mais, mais, mais,... Jamais faria um
implante de cabelos e a quilometragem que tenho &eacute; esta. Lia
seguramente entenderia que sou melhor agora do que j&aacute; fui antes,
porque o que ela quer, com certeza, s&atilde;o incandesc&ecirc;ncias. O
que lhe ofere&ccedil;o, de forma direta e crua, &eacute; o melhor vinho
dessa pipa.<br>
<br>
Lia deixou uma limpidez no ar, que lembra o ver&atilde;o nas montanhas
do sul da Argentina. Suas olheiras &#8211; que imagino fundas de
lux&uacute;ria e ins&ocirc;nia &#8211; s&atilde;o como um personagem de filme
incrustado na mem&oacute;ria das coisas boas. Sim, catalogo assim
minhas mem&oacute;rias, entre boas e m&aacute;s, e h&aacute; muito que
as m&aacute;s n&atilde;o saem porta afora. Ficaram em seu canto,
empoeiradas e vadias, tristes com o que pensam ser descaso meu.
Guardei-as para viver melhor, porque nem sempre tive capacidade de
a&ccedil;&atilde;o sobre seu objeto, ou for&ccedil;a para
abat&ecirc;-las. Acho que somos todos assim, meio cretinos, uns mais,
outros menos. Mas deixei-as l&aacute; para tentar enxerg&aacute;-las de
outro &acirc;ngulo e a vida, isso sim, me tem permitido algum sucesso
com esse jeito meio lento e meio tresloucado de enfrent&aacute;-las.
Ainda assim, o tempo tem sido capaz de oferecer respostas. Venho
juntando tra&ccedil;os e esbo&ccedil;os e montando
quebra-cabe&ccedil;as que antes n&atilde;o faziam qualquer sentido para
mim. Descubro que deitar elegantemente vestido na grama &uacute;mida do
p&aacute;tio pode ser apenas um gesto de despreendida comunh&atilde;o
entre partes de mim escondidas uma da outra. Menos rebeldia, mais
nostalgia de mim mesmo, por assim dizer.<br>
<br>
Tenho lido o mundo com mais emo&ccedil;&atilde;o ultimamente e isso me
faz bem. Acho que &eacute; sempre assim o fim das etapas que vencemos.
N&atilde;o foram bons momentos os que passei na chuva. Mas de que me
adiantaria a secura de uma cela estreita, se l&aacute; fora estava o
mundo verdejando com o aguaceiro despejado?<br>
<br>
Saio fortalecido. Descobri limites que n&atilde;o conhecia, amarras que
pensava serem fortes se desfazerem ao primeiro pux&atilde;o. Descobri
for&ccedil;as que n&atilde;o julgava ter. J&aacute; n&atilde;o temo.
Tenho pena, &agrave;s vezes, &eacute; das certezas dos outros, de suas
preocupa&ccedil;&otilde;es visivelmente auto-centradas, das
conven&ccedil;&otilde;es. Verifico, n&atilde;o sem surpresa, um pouco
receio com o amanh&atilde;, que beira a coragem. O que pensava ser
sapi&ecirc;ncia inconteste daqueles que me cortavam o caminho,
mostrou-se apenas vaidade relutante. Esvaiu-se como bruma, orvalho ao
sol de abril, a minha subservi&ecirc;ncia ressentida.<br>
<br>
Vejo a vida pela frente uma vez mais e isso &eacute; bom. E Lia precisa
saber que faz parte disto, mesmo que n&atilde;o saiba o porqu&ecirc; ou
que a sua vida j&aacute; a mantenha totalmente ocupada com teses e
tes&otilde;es. N&atilde;o &eacute; simples compreender-nos uns e outros
e sei que ela me compreenderia, porque tamb&eacute;m eu poderia ter
assinado seu poema provocante. Isso &eacute; raro, como rara deve ser
Lia. E por isso imprescind&iacute;vel.<br>
<br>
Da mesmice, sempre estive cheio.<br>
<br>
Levo uma champanhe aqui comigo, brut como costuma ser a vida. E
espreito a curva dos trilhos, aguardando uma vez mais ver os seus olhos
- docemente escondidos em seu poema brutalmente corporal -, se
desviarem do resto e me dizerem sim. Mas temo que sejam olhos fugidios
os dela, dentre todos os que menos prezo. Porque de pouco serviria
sentir a vida fluir furiosamente, se os olhos teimam em varrer o
ch&atilde;o, desdizendo palavra por palavra tudo o que a boca
irresponsavelmente fabulou. <br>
<o:p><br>
&nbsp;<br>
<br>
</o:p></span></big></p>



<big>

</big></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>