<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - O OLEO DA LOIRA</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">


<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big></big>
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><big><span style="font-weight: bold;"><br>
</span></big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;">O &Oacute;LEO DA LOIRA</span></big><br>
por Miguel da Costa Franco<br>
mig@portoweb.com.br<br>
<br>
<br>
Coisa mais nonsense: ser visitado por Dona S&ocirc;nia numa
manh&atilde; pregui&ccedil;osa de s&aacute;bado. Devia ainda estar
dormindo, &eacute; certo que era sonho. Quem era a tal Dona
S&ocirc;nia, mesmo?<br>
<br>
- Te levanta, Cristo! &#8211; ouviu a m&atilde;e berrar l&aacute; da cozinha
uma outra vez. &#8211; Aposto que ela j&aacute; est&aacute; vindo!<br>
<br>
N&atilde;o se mexeu. Coisa boa uma manh&atilde; vagabunda, depois de uma noitada vagabunda, cercado de vagabundas.<br>
<br>
Ligou o r&aacute;dio, cujo dial inventara de congelar-se
inapelavelmente nas alturas da R&aacute;dio Cai&ccedil;ara. A voz de
Wando inundou o quarto com um odor de perfume barato. Enfiou-se outra
vez embaixo das cobertas, camuflou a cabeleira sob o travesseiro e quis
morrer. Voc&ecirc; &eacute; luz, raio, estrela e luar... Voc&ecirc;
&eacute; fa&iacute;sca, f&oacute;sforo, lampi&atilde;o, farol,
lanterna, facho, archote... Voc&ecirc; &eacute; cometa, vaga-lume,
aurora boreal, inc&ecirc;ndio, lamparina, noctiluca miliaris, isqueiro
bic, pisca-pisca.<br>
<br>
Enfiou a m&atilde;o sob o cal&ccedil;&atilde;o largo e conferiu as
bolas: seguiam sendo duas, meio desemparelhadas, uma mais recolhida que
a outra.<br>
<br>
- Quem mandou estudar engenharia? Agora aguenta... &#8211; ouviu a m&atilde;e gritar do outro lado da porta.<br>
<br>
Cheirou a ponta dos dedos e pensou bobagem. Engenheiro agora tinha que
atender consultas aos s&aacute;bados de manh&atilde;? Quem sabe a Dona
S&ocirc;nia n&atilde;o se interessa por brincar de barco &agrave; vela
matinal, ou subir aqui no meu carro aleg&oacute;rico, ensaiando o
desfile triunfal na garagem do meu acolchoado xadrez? Sentiu
avolumar-se o seu interesse por vizinhas e voltou a escorregar a
m&atilde;o para dentro do cal&ccedil;&atilde;o.<br>
<br>
Ouviu movimento do lado de fora da porta, passos, risinhos, ora vejas, deixa dissos.<br>
<br>
A porta de seu quarto escancarou-se num repente. Uma loira&ccedil;a
escultural preencheu o v&atilde;o como se fosse um tr&ecirc;s por
quatro de amador, iluminada de trav&eacute;s.<br>
<br>
- T&aacute; a&iacute; a T&acirc;nia, guri, eu te avisei h&aacute; horas para levantar! Vamos, vamos,...<br>
<br>
- Deixa ele, Dona C&iacute;ntia, eu volto outra hora.<br>
<br>
T&acirc;nia, T&acirc;nia, T&acirc;nia,... Quantas vezes a seguira desde
a padaria ou pensara puxar conversa no Ipiranga-Sabar&aacute;! Quantas
vezes acompanhara sorrateiro os movimentos do seu quadril, descendo a
rua suave e balou&ccedil;ante como se fora uma charrete com rodado de
pneu.<br>
<br>
- Oi &#8211; arriscou ela, desde a porta. &#8211; Eu s&oacute; queria saber como se troca o &oacute;leo... Eu nunca fiz...<br>
<br>
Salgado petrificou-se no ber&ccedil;o, a meia ere&ccedil;&atilde;o
agora j&aacute; tornando imposs&iacute;vel erguer-se com um
m&iacute;nimo de eleg&acirc;ncia.<br>
<br>
- J&aacute; tentou o manual?... Na primeira vez, &eacute; sempre bom
ter &agrave; m&atilde;o o manual... - balbuciou, hipnotizado pela
loira&ccedil;a, enquanto pensava safada, safada, t&aacute; me testando.<br>
<br>
E estendeu-lhe a m&atilde;o para distra&iacute;-la, enquanto procurava
sentar-se, embolando o cobertor sobre o cal&ccedil;&atilde;o vermelho,
tr&ecirc;s listras brancas na lateral. Por sorte, vestia o seu
preferido, imita&ccedil;&atilde;o da adidas.<br>
<br>
- Tua m&atilde;o est&aacute; quente &#8211; disse T&acirc;nia, surpresa por diz&ecirc;-lo, as bochechas em fogo.<br>
<br>
- Lubrax-4, Lubrax-4... &#8211; foi tudo que ocorreu ao Salgado
responder-lhe, enquanto reafirmava para si mesmo, safada, safada,
t&aacute; me provocando.<br>
<br>
T&acirc;nia ficou olhando o perfil adunco de Salgado contra o fundo iluminado da veneziana.<br>
<br>
- Tu &eacute; meio parecido com o Dom Quixote... &#8211; pensou alto.<br>
<br>
- O &oacute;leo n&oacute;s podemos comprar no Carrefour... &#8211; emendou
Salgado, enquanto via aterrorizado a loirosa levar ao nariz os dedos da
m&atilde;o que o cumprimentara.<br>
<br>
- Esse outro cara eu n&atilde;o conhe&ccedil;o &#8211; disse, torcendo para
que o Lubrax-4 ainda estivesse em linha de fabrica&ccedil;&atilde;o.<br>
<br>
- Dom Quixote, o dos moinhos de vento, da Dulcin&eacute;ia, do Sancho
Pan&ccedil;a &#8211; explicou a T&acirc;nia, estranhando o cheiro de mar que
trazia nos dedos.<br>
<br>
- Minha vida &eacute; aqui no Sabar&aacute;, Jardim Ipiranga, Vila
Jardim... muito mais eu n&atilde;o conhe&ccedil;o. Se tu me esperar na
sala, j&aacute; me visto. Ou vais querer trocar o &oacute;leo aqui
mesmo? &#8211; insinuou-se.<br>
<br>
- Eu n&atilde;o queria te tirar da cama...<br>
<br>
- Se eu soubesse nem me levantava... &#8211; falou Salgado, entre sorrisos, marotos sorrisos, pensando mas que safada!.<br>
<br>
- Sem levantar, n&atilde;o ias poder trocar o &oacute;leo &#8211; raciocinou a T&acirc;nia, os olhos em arco.<br>
<br>
Safada, safada, levantar o qu&ecirc;, cara-p&aacute;lida? pensou Salgado, outra vez.<br>
<br>
- J&aacute; estava de p&eacute; quando tu chegaste! &#8211; tentou
recuperar-se, a m&atilde;o outra vez juntando as bolas sob o cobertor,
e escorrendo depois para o membro meia-bomba, quem ela estava pensando
que ele era?<br>
<br>
- N&atilde;o me pareceu! - desdenhou a T&acirc;nia, olhando longamente
para a cama desarrumada, o quarto escurecido, o r&aacute;dio que agora
tocava Feelings.<br>
<br>
- Quem nunca trocou o &oacute;leo n&atilde;o percebe certas coisas.
Acho que n&atilde;o olhaste direito! &#8211; empertigou-se Salgado, achando
que era hora de mostrar-lhe o que escondia por sob o cobertor.<br>
<br>
- Mas que coisa, guri, tu ainda est&aacute;s a&iacute; enroscado nessa
cama, deixando a Taninha esperar... Que fedor, esse teu quarto!... Vem
c&aacute;, querida, vou te dar um caf&eacute; enquanto esse troncho se
ajeita. ... Lindo, o teu Chevette...<br>
<br>
- &Eacute;... &#8211; ouviu a loira&ccedil;a dizer, enquanto sa&iacute;a. - E a Dona S&ocirc;nia, por que n&atilde;o veio?<br>
<br>
- Ela j&aacute; est&aacute; meio velhinha, coitada. S&oacute; me disse
para vir aqui, que o Salgado quebrava o meu galho. Preciso trocar o
&oacute;leo, sabe?<br>
<br>
Minha m&atilde;e sempre estragando os lances, pensou Salgado, enquanto
se levantava, o membro bruscamente emurchecido parecendo uma rolha de
champanhe ca&iacute;da de lado, dentro do cal&ccedil;&atilde;ozinho
gren&aacute;.<br>
<br>
Safada, safada, um dia ainda vou trocar esse teu &oacute;leo. Nem que
seja nos confins dos Andes, nem que eu tenha que enfrentar os
escorpi&otilde;es do Deserto de Atacama, nem que eu tenha que pagar o
mico de queimar as bolas sob o sol escaldante do ver&atilde;o nas
altitudes da Argentina, nem que eu tenha que aguentar a tua confraria
de amigos metidos a sabich&otilde;es, nem que...<br>
<br>
- Anda, Salgado, vai trocar o &oacute;leo da mo&ccedil;a! &#8211; ouviu sua m&atilde;e ordenar, impaciente.<br>
<br>
O r&aacute;dio agora inventava maravilhas sobre um tal de Capiloton, o
protetor do seu penteado. Nunca iria precisar disso, riu-se sozinho,
afagando a basta cabeleira.<br>
<br>
S&oacute; ent&atilde;o ele foi.<br>
<o:p>&nbsp;<br>
<br>
</o:p></span></big></p>



<big>
<br>
</big></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>