<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - MARCOLA / COCA / COLA</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">

<div style="text-align: center;"><big style="font-weight: bold;"><big><big><big></big></big></big></big><br>
</div>
<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;">MARCOLA<br>
COCA<br>
COLA</span></big><br>
por Jaime Lerner<br>
jlerner@via-rs.net<br>
<br>
<br><img src="marcola.jpg" title="" alt="" style="width: 138px; height: 347px;" hspace="10" align="left">
H&aacute; uma liga&ccedil;&atilde;o que vai al&eacute;m da
sem&acirc;ntica: Marcola &eacute; a bola da vez de chef&atilde;o do
crime. Antes era o Beira Mar, depois soubemos do Elias Maluco, quando
houve toda a como&ccedil;&atilde;o em torno da captura e morte do Tim
Lopes e agora o Marcola faz seu nome como o bam-bam-bam do terrorismo
&agrave; brasileira. A como&ccedil;&atilde;o &eacute; grande e os
jornais agora vendem que nem coca-cola E as solu&ccedil;&otilde;es
esquem&aacute;ticas de como combater o crime nos s&atilde;o
apresentadas de forma bem clara e did&aacute;tica, estat&iacute;sticas
comprovam a sua potencial efic&aacute;cia. At&eacute; a tempestade
amainar e voltarmos a nossa vida normal de cerca el&eacute;trica e
guaritas em nossas casas, que nos d&atilde;o a ilus&atilde;o de
seguran&ccedil;a. At&eacute; a pr&oacute;xima como&ccedil;&atilde;o. E
isso me faz pensar na responsabilidade. N&atilde;o dos governantes,
pol&iacute;ticos, for&ccedil;as de seguran&ccedil;a e todos os outros.
Penso na nossa cultura de falta de solidariedade e atitude que brotam
de uma consci&ecirc;ncia quase inexistente do que &eacute; ser
cidad&atilde;o, fazer parte de uma sociedade. Nosso ego&iacute;smo
&eacute; m&iacute;ope, &eacute; burro. N&atilde;o precisamos ser
solid&aacute;rios por empatia ou altru&iacute;smo. Devemos ser
solid&aacute;rios para n&atilde;o acordarmos um dia num inferno pior do
que o presente. Imagino, como num exerc&iacute;cio de
fic&ccedil;&atilde;o, o que aconteceria se as pessoas obrigadas a
descer de um &ocirc;nibus e v&ecirc;-lo queimar protestassem com
veem&ecirc;ncia contra o ato, no ato. Seria loucura, suic&iacute;dio,
pedir para morrer. Ser&aacute;? Ser&aacute; que a atitude de 40-50
pessoas em torno de 4-5, mesmo que estas portassem armas, n&atilde;o
seria intimadora? Talvez n&atilde;o como um fato isolado, mas como
regra, com certeza. O mesmo aconteceria com uma pessoa assaltada a luz
do dia, no centro da cidade onde dezenas de outras passam depressa, com
medo de se envolver. Cada individuo tem raz&atilde;o ao ter medo de se
envolver, cada cidad&atilde;o se condena a um inferno pior no momento
que se recolhe ao comodismo de uma n&atilde;o rea&ccedil;&atilde;o.
N&atilde;o estou pregando aqui uma resist&ecirc;ncia &#8220;her&oacute;ica&#8221; e
desbaratada, nada no sentido de fazer a Lei com as pr&oacute;prias
m&atilde;os. Na verdade n&atilde;o estou pregando nada, somente
refletindo que enquanto o Brasil n&atilde;o renascer, n&atilde;o se
reinventar como sociedade, vamos continuar derrocando e procurando
culpados. E &eacute; uma tarefa que tem duas frentes: a pessoal de cada
um de n&oacute;s no seu dia a dia e a do esclarecimento para que tudo
isso fa&ccedil;a parte de uma consci&ecirc;ncia maior. Temos que mudar
esta cultura de ego&iacute;smo, parar de construir coura&ccedil;as ao
nosso redor para diminuir a banaliza&ccedil;&atilde;o do valor da vida
e a viol&ecirc;ncia como conseq&uuml;&ecirc;ncia. O plebiscito do
desarmamento foi uma &oacute;tima oportunidade perdida para
come&ccedil;ar de fato esta mudan&ccedil;a. Mais uma vez o comodismo e
o medo venceram e recuamos em vez de avan&ccedil;ar. Um rep&uacute;dio
mais violento contra a corrup&ccedil;&atilde;o de colarinho branco
seria um outro momento, menos arriscado do que enfrentar a unha um
incendiador de &ocirc;nibus e talvez at&eacute; mais eficaz, pois esses
criminosos que ganham sal&aacute;rios pagos por n&oacute;s e n&atilde;o
se arriscam a morrer em ataques frontais, matam mais gente, com seus
desvios e maracutaias, do que os Marcola-Coca-Cola. Mas nos ensinam que
o pagamento de propina a deputados &eacute; uma Crise Pol&iacute;tica e
n&atilde;o um caso de pol&iacute;cia. Aprendemos ent&atilde;o que
pol&iacute;tica tem a ver com desvio de verbas. Essa &eacute; a
fun&ccedil;&atilde;o dos homens e mulheres que colocamos ali com nossos
votos. E nos ensinam que n&atilde;o devemos reagir, quando abordados
por um assaltante, entregar tudo para n&atilde;o entregar a vida.
Aprendemos bem como os ratinhos do Pavlov, cada vez que toca o sino
entregamos tudo. Mas n&atilde;o nos ensinam a pensar e agir como seres
humanos que se organizaram um dia em sociedade para abandonarem a
barb&aacute;rie. E nunca v&atilde;o nos ensinar. &Egrave; bom a gente
se tornar logo autodidata no assunto, ou abrir a porta para o caos.<br>
<br>
<br>
<br>
</big></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>