<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - PERIPATETICO</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">

<div style="text-align: center;"><big style="font-weight: bold;"><big><big><big></big></big></big></big><br>
</div>
<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;">PERIPAT&Eacute;TICO</span><br style="font-weight: bold;">
</big>por Juliano Dupont<br>
julianodupont@hotmail.com<br>
<br>
<br>
Como Porto Alegre &eacute; linda. At&eacute; a sua predominante feiura
&eacute; tocante. O decadente centro de Porto Alegre me expressa com
uma alegria e uma dor inef&aacute;veis. As novas
constru&ccedil;&otilde;es, que polu&iacute;ram o centro e o tornaram de
certo modo irrespir&aacute;vel, teimam tamb&eacute;m em envelhecer
precocemente, talvez devido ao contato com a velharia. Tudo que
&eacute; novo ali &eacute; j&aacute; velho e em ru&iacute;nas. O
melanc&oacute;lico centro &eacute; o puro esp&iacute;rito
portoalegrense, um misto de arrog&acirc;ncia e vergonha, de quem
humildemente pede desculpas, sabendo-se, no fundo certo e superior.
Ga&uacute;cho, em suma.<br>
<br>
Eu, vindo do interior, encontro aqui um outro interior, um pouco maior
e mais generoso, meio cosmopolita, meio prov&iacute;ncia. N&atilde;o me
sinto, nem sou de fato, da capital. Sou estrangeiro aqui, como, de
resto, em qualquer parte. Mas a dist&acirc;ncia me permite
admir&aacute;-la com uma paix&atilde;o e uma entrega mais intensa dos
que aqui nasceram e viveram toda vida. O olhar do estrangeiro &eacute;
sempre cl&iacute;nico, e para um estrangeiro como eu, que mora aqui, o
dia-a-dia vira turismo. &Eacute; um privil&eacute;gio, sem
d&uacute;vida. (Surpreendente, acabo de descobrir que estou na vida a
turismo! Isso solucionar&aacute;, conceitualmente, v&aacute;rios de
meus problemas).<br>
<br><img src="porto.jpg" title="" alt="" style="width: 400px; height: 135px;" align="left" hspace="10">
Porto Alegre &eacute; estranha: &eacute; uma cidade que escolheu ser
feia. E &eacute; isso o que mais amo. O muro da Mau&aacute; &eacute;
prova incontest&aacute;vel de que a popula&ccedil;&atilde;o odeia sua
cidade. Do contr&aacute;rio, impediria sua criminosa
constru&ccedil;&atilde;o. Mas ainda assim, privada de ver um dos pontos
mais lindos do lugar em que vivem, e rodeada por horrendas
constru&ccedil;&otilde;es, resiste uma beleza e uma melancolia
&uacute;nicas por aqui, na amena e divina luz do paralelo. O sol se
deita, a brisa morna e calma do ver&atilde;o me enche de uma triste
esperan&ccedil;a, os bares enchem-se de homens e mulheres desesperados.
Nas ruas, fantasmas retornam &agrave;s suas casas, como formiguinhas. A
igreja das Dores me lembra de tempos que eu n&atilde;o vivi, a rua
Esp&iacute;rito Santo, que, passando pela catedral uma vez,
b&ecirc;bado, me levou at&eacute; a cidade baixa para aforgar-me de
vez, me faz imaginar hist&oacute;rias de assassinatos, de
mist&eacute;rios, crimes passionais, de vampiros e de fantasmas. Vejo
os caudilhos da revolu&ccedil;&atilde;o troteando pela Riachuelo,
chegando &agrave; Pra&ccedil;a da Matriz, e me lembro que isso &eacute;
del&iacute;rio, e que somos perdedores.<br>
<br>
N&atilde;o bastasse isso, est&atilde;o aqui as mulheres mais lindas do
mundo. T&atilde;o meigas, t&atilde;o cru&eacute;is, algumas
v&iacute;boras, outras, gatas delicadas e manhosas, desesperadas, `a
espera de um carinho, ora rindo, ora debochando do meu sotaque sem
p&aacute;tria. E eu aqui, t&atilde;o perto, gal&aacute;xias distante,
caminhando pelas mesmas ruas, que nos tornam iguais, eu e todo mundo,
resistindo, na minha fortaleza imagin&aacute;ria, a mente uma rocha, no
del&iacute;rio da vida. Porto Alegre n&atilde;o &eacute; uma geografia
do espa&ccedil;o, &eacute; uma ilha na alma. Vivo assim, velejando,
independente dos humores do vento.<br>
<br>
Caminho pela rua da praia e vejo o Quintana, ali, um anjo, pairando
sobre a multid&atilde;o. Um dia, no entanto, dirijo-me a ele. Numa
geografia ignota do centro da cidade, caminhamos em
dire&ccedil;&atilde;o a um bar, o&aacute;sis na rua deserta. Entre um
trago e outro, apenas o sil&ecirc;ncio. Olha-me como uma
crian&ccedil;a. Eu, angustiado, espero uma resposta, uma resposta para
as perguntas que nunca consegui formular, cuja prem&ecirc;ncia grita em
meu sil&ecirc;ncio, meu sil&ecirc;ncio ensurdecedor dos desesperados.
Secamos, lentamente, nossos copos. Partimos. Talvez com asas,
n&atilde;o me lembro, aportamos novamente na Pra&ccedil;a da
Alf&acirc;ndega. Ele me acena e diz: Adeus. E desaparece na
multid&atilde;o. Eu torno ao deserto da massa.<br>
<br>
Durante muito tempo nada fiz por aqui. Estava inscrito na faculdade,
mas entediado com o curso e comigo mesmo, abandonei-a. Passava os dias
em casa lendo e ouvindo m&uacute;sica. Outras vezes ia ao cinema, e
mais do que os filmes, ficaram marcados na mem&oacute;ria as
err&acirc;ncias pelos bairros e ruas que me levavam at&eacute; ele.
Mais do que o destino, interessa-me o caminho, porque o filme
continuava a acontecer enquanto deambulava, sozinho, pelas ruas de
outro pa&iacute;s. Todo lugar &eacute; um outro pa&iacute;s. E, nessas
peripatetices, sentindo o cheiro da rua, dos homens, o perfume do sexo
das mulheres, ouvindo as crian&ccedil;as jogando na rua, diante de toda
essa beleza, da luz intensa e doce, rosa, sobre os telhados da cidade,
fico triste e choro. Choro por n&atilde;o suportar tamanha alegria, por
n&atilde;o caber em mim a felicidade. Resigno-me. A alegria alheia, por
vezes, me basta. Sei que a esperan&ccedil;a &eacute; o ref&uacute;gio
dos fracos. Ent&atilde;o n&atilde;o me consterno, j&aacute; disseram
que o pior &eacute; ter piedade de si mesmo. Mas n&atilde;o, n&atilde;o
&eacute; tristeza. &Eacute; a alegria mais abundante da Terra, que
transborda no corpo, que exsuda nos poros, que goza no sexo e no
cora&ccedil;&atilde;o. &Eacute; a alegria dos poetas, dos
b&ecirc;bados, e minha, de um poeta sem poesia. Porque a mim tudo se
revela divino, sagrado e belo, ent&atilde;o perco o pensamento, e a
arte se torna redundante.<br>
<br>
A parte mais linda de Porto Alegre &eacute; aquela que se estende da
Caldas J&uacute;nior at&eacute; o Gas&ocirc;metro, na Rua da Praia.
Ali, depois que a multid&atilde;o morre na Alf&acirc;ndega, o
esp&iacute;rito livre almeja chegar ao Gua&iacute;ba. Mas, errante,
aporta pelos bares e brinda &agrave; confraterniza&ccedil;&atilde;o dos
tristes.<br>
<br>
Dias atr&aacute;s, fui visitar a Bienal, no cais do porto. Achei que
seria enfadonho e perda de tempo. Eram sete horas. Das obras expostas
pouco me lembro. Mas nunca esquecerei do espet&aacute;culo de luz e cor
que, no c&eacute;u, o sol, exibido, desnudava toda sua sensualidade. No
parapeito, frente ao rio (que &eacute; lago) estava uma mo&ccedil;a
linda. Comungamos durante todo o tempo em que o c&eacute;u, tela do sol
e das estrelas, nos pintou a vida que ser&aacute;, nos chorou a vida
que foi e n&atilde;o devia ter sido. Eu e ela, dois son&acirc;mbulos,
&agrave; beira do nada. N&atilde;o lhe falei, n&atilde;o a conheci. Na
verdade, nem me lembro de seu rosto, apenas que era bonita e que tinha
pernas apetitosas. Mas se nos cruzarmos por uma rua, a reconhecerei,
estou certo. No entanto, ali, no p&ocirc;r-do-sol mais lindo do
planeta, apenas sua sombra tocou-me o corpo, percorrendo os vinte
metros que nos separavam. Primeiro, achei injusto e rid&iacute;culo.
Depois, vi: estava fascinado por uma imagem, nada mais. E aquela sombra
desfez o transe. Ela era apenas o meu desejo. Sei que h&aacute; algo
entre ela, a guria, e a cidade, mas n&atilde;o sei ainda. Preciso sair,
imediatamente, daqui.<br>
<br>
Primavera 2005<br>
<br>
<br>
<br>
</big></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>