<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   
  
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">


   
  
  <meta name="Author" content="Giba">


   
  
  <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>NAO 82 - O FALSO PICASSO FALSO</title></head><body style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 204);" link="#ff0000" vlink="#ff0000" alink="#ff0000">

<blockquote>
<blockquote>&nbsp;
<br><big><span style="font-weight: bold;">O FALSO PICASSO FALSO</span></big><br>
    <span style="font-weight: bold;">ou</span><br>
    <big><span style="font-weight: bold;">Jornalismo: fa&ccedil;a voc&ecirc; mesmo.</span></big><br>
    <br>
por Jorge Furtado 19/01/2006 - 14:00<br>
    <br>
    <br>
Descobri um Picasso falso. Na verdade, &eacute; um falso Picasso falso,
j&aacute; que se trata de uma reprodu&ccedil;&atilde;o sem valor, uma
c&oacute;pia de um quadro muito famoso de Picasso. N&atilde;o sou
especialista em arte, nem em Picasso, nem em
falsifica&ccedil;&otilde;es. N&atilde;o &eacute; preciso: basta
voc&ecirc; olhar com alguma aten&ccedil;&atilde;o para o quadro
verdadeiro e para a reprodu&ccedil;&atilde;o para ter certeza de que se
trata de uma c&oacute;pia. Apesar do &oacute;bvio, o &#8220;Picasso do INSS&#8221;
j&aacute; foi assunto de grandes mat&eacute;rias dos jornais Folha de
S&atilde;o Paulo (capa de duas edi&ccedil;&otilde;es, uma delas num
domingo, dia de maior tiragem do jornal), O Estado de S&atilde;o Paulo
(tamb&eacute;m mat&eacute;ria de capa), Correio Braziliense, revistas
&Eacute;poca e Isto &Eacute;, sites UOL e Terra, entre tantos outros. <br>
    <br>
Nenhuma das mat&eacute;rias apontou para a obviedade da c&oacute;pia,
nenhum rep&oacute;rter teve a singela id&eacute;ia de medir, com uma
r&eacute;gua, o Picasso do INSS. Todos, sem exce&ccedil;&otilde;es,
fizeram ironias sobre o descalabro de uma obra de grande valor estar
exposta numa reparti&ccedil;&atilde;o p&uacute;blica, muitos reclamaram
das condi&ccedil;&otilde;es inapropriadas para a
conserva&ccedil;&atilde;o da valiosa obra de arte, muitos fizeram
cr&iacute;ticas ao despreparo do governo Lula para lidar com a cultura
e a arte.<br>
    <br>
Cansado do assunto e de esperar que algu&eacute;m se habilite, resolvi
fazer jornalismo eu mesmo, aqui no N&atilde;o. Os leitores da Folha de
S&atilde;o Paulo, do Estad&atilde;o, do Correio Braziliense, da
&Eacute;poca, da Terra e do Uol continuar&atilde;o desinformados. Os
leitores do N&atilde;o, n&atilde;o.<br>
    <br>
    <table cellpadding="10" cellspacing="0" border="0" style="width: 600px; text-align: left;">
      <tbody>
        <tr>
          <td style="vertical-align: top;"><img src="picasso1.jpg" title="" alt="" style="width: 290px; height: 357px;"><br>
          </td>
          <td style="vertical-align: top;"><img src="picasso2.jpg" title="" alt="" style="width: 290px; height: 357px;"><br>
          </td>
        </tr>
      </tbody>
    </table>
&nbsp;<br>
O quadro da esquerda &eacute; o original e o da direita &eacute; a
c&oacute;pia. O original &eacute; um &oacute;leo sobre tela, colorido,
de 99,1 x 80 cm e est&aacute; no Museu Metropolitan, em Nova York. A
c&oacute;pia, sobre papel, &eacute; propriedade do INSS e est&aacute;
em Bras&iacute;lia. N&atilde;o sei exatamente suas medidas, mas pelas
fotos ele n&atilde;o tem mais que 70 cent&iacute;metros de altura. A
chance da ilustra&ccedil;&atilde;o da direita n&atilde;o ser uma
c&oacute;pia da ilustra&ccedil;&atilde;o da esquerda &eacute; zero. A
chance da ilustra&ccedil;&atilde;o da direita ser de autoria de Picasso
&eacute; igualmente zero.<br>
    <br>
A primeira vez que ouvi falar do Picasso do INSS foi em reportagem da
Folha de S&atilde;o Paulo, em sua edi&ccedil;&atilde;o de domingo, 7 de
mar&ccedil;o de 2004. Era uma mat&eacute;ria grande, na primeira
p&aacute;gina, com uma grande foto. A mat&eacute;ria continuava, com
outra grande foto, na &uacute;ltima p&aacute;gina do primeiro caderno.
Olhei a foto e reconheci o quadro. Pesquisei rapidamente em um livro e
na internet e n&atilde;o tive d&uacute;vida alguma de que se tratava de
uma reprodu&ccedil;&atilde;o.<br>
    <br>
Escrevi ao ombudsman da Folha, Marcelo Beraba, no mesmo dia.<br>
    <br>
Reproduzo aqui o meu e-mail:<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">Descoberta hist&oacute;rica ou barriga hist&oacute;rica?<br>
    <br>
A capa da FSP de hoje (7.3.04) traz como foto de maior destaque um
desenho de Picasso na parede de uma reparti&ccedil;&atilde;o
p&uacute;blica em Bras&iacute;lia. Ao fundo, um funcion&aacute;rio
trabalha sob uma foto do presidente Lula. A legenda:
&#8220;REPARTI&Ccedil;&Atilde;O: Desenho de Pablo Picasso localizado no
acervo do INSS decora desde o fim do ano passado uma das salas da
dire&ccedil;&atilde;o do instituto em Bras&iacute;lia&#8221;. A
mat&eacute;ria completa (p&aacute;g. A 20) abre com o olho:
&#8220;DECORA&Ccedil;&Atilde;O BUROCRATA: Desenho do pintor espanhol, que
divide moldura com restos de inseto, foi descoberto por historiador&#8221;. O
texto da mat&eacute;ria, assinado por Marta Salomon, abre afirmando:
&#8220;Uma mulher desenhada por Pablo Picasso passa os dias debaixo de luzes
fluorescentes e em meio &agrave; papelada de uma
reparti&ccedil;&atilde;o do governo federal&#8221;. E segue: &#8220;Sob a moldura,
havia restos de insetos e uma segunda assinatura do artista espanhol,
que indicaria a autenticidade da obra."<br>
    <br>
O texto n&atilde;o informa mas o desenho, reproduzido na capa e na
contracapa do primeiro caderno da Folha, &eacute; uma vers&atilde;o em
preto e branco do quadro &#8220;Mulher em branco&#8221; (1923, &oacute;leo sobre
tela, 99 x 80cm, acervo do Museu de Arte Moderna de Nova York,
cole&ccedil;&atilde;o Lillie P. Bliss).&nbsp; A vers&atilde;o
descoberta pela FSP deveria ser, &eacute; claro, um estudo feito por
Picasso para o seu quadro. Achei a descoberta extraordin&aacute;ria.
Picasso costumava fazer muitos estudos de suas pinturas mas nenhum que
eu conhe&ccedil;a se aproxima deste em semelhan&ccedil;a ao quadro. O
texto n&atilde;o informa a t&eacute;cnica do desenho mas imaginar
Picasso, em 1923, planejando no papel os drapeados do vestido da
modelo, fios de cabelo e rabiscos nas sombras, antes de
execut&aacute;-los, &agrave; &oacute;leo, com grande liberdade no uso
do pincel, foi para mim uma revela&ccedil;&atilde;o, algo t&atilde;o
surpreendente que resolvi examinar as fotos com mais
aten&ccedil;&atilde;o. <br>
    <br>
S&oacute; vi as fotos no jornal e o desenho n&atilde;o aparece em
detalhe mas afirmo sem medo de errar que o Picasso encontrado pela
Folha &eacute; uma reprodu&ccedil;&atilde;o. Talvez seja o trabalho de
um disc&iacute;pulo esfor&ccedil;ado e perfeccionista, estudando
&agrave; l&aacute;pis ou aquarela o quadro de Picasso, o que faria da
mat&eacute;ria da Folha uma barriga menos grave. (Se bem que podiam ter
consultado algu&eacute;m que conhece um pouco da obra do cara antes de
publicar a mat&eacute;ria.) Talvez, o que seria engra&ccedil;ado, seja
uma reprodu&ccedil;&atilde;o impressa, encontr&aacute;vel em qualquer
revista, lojinha de souvenirs ou na pinacoteca da Caras. De qualquer
maneira, espero que nos pr&oacute;ximos dias a FSP confirme t&atilde;o
extraordin&aacute;ria descoberta ou pe&ccedil;a desculpas e corrija uma
t&atilde;o extraordin&aacute;ria barriga.<br>
    <br>
Jorge Furtado<br>
    </div>
    <br>
Marcelo Beraba n&atilde;o publicou mas respondeu meu e-mail:<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">Caro Jorge:<br>
&nbsp;<br>
Pe&ccedil;o desculpas pela demora em responder sua mensagem de
mar&ccedil;o passado. Transcrevo abaixo esclarecimentos da Sucursal de
Bras&iacute;lia da Folha:<br>
&nbsp;<br>
"O historiador que acompanhou a limpeza do desenho a pedido do INSS
afirma ter encontrado na parte escondida pela moldura uma segunda
assinatura de Picasso, acompanhada de numera&ccedil;&atilde;o. Esta
&eacute; a indica&ccedil;&atilde;o de que o Minist&eacute;rio da
Previd&ecirc;ncia disp&otilde;e para julgar aut&ecirc;ntica a obra
originalmente integrante do acervo do artista pl&aacute;stica Santa
Rosa, comprado em 1957 pelo antigo Ipase. Diante da d&uacute;vida, a
inten&ccedil;&atilde;o do minist&eacute;rio &eacute; submeter a obra a
um perito. Quanto &agrave;s cartas dos leitores, h&aacute;
equ&iacute;vocos em ambas. Existe uma tela no acervo do Metropolitan
Museum of Art bastante semelhante ao desenho encontrado no INSS.
Intitulada 'Mulher sentada com bra&ccedil;os cruzados' (e n&atilde;o
'Mulher em branco'), o &oacute;leo pintado em 1923 retrata Sarah Murphy
e n&atilde;o Olga Khokhlova, sua primeira mulher."<br>
&nbsp;<br>
Sendo o que tinha para o momento, despe&ccedil;o-me.<br>
&nbsp;<br>
Atenciosamente,<br>
&nbsp;<br>
Marcelo Beraba<br>
Ombudsman - Folha de S.Paulo<br>
    </div>
    <br>
Respondi o e-mail do Ombudsman.<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">Al&ocirc; Marcelo<br>
    <br>
Obrigado pela sua resposta. Sou assinante da Folha desde o momento em
que ela adotou um ombudsman, acho que &eacute; o que distingue a FSP
dos outros jornais. <br>
    <br>
De volta ao caso, por partes.<br>
    <br>
A segunda assinatura de Picasso na gravura encontrada em
Bras&iacute;lia &eacute;, na minha opini&atilde;o, mais uma
evid&ecirc;ncia de que se trata de uma reprodu&ccedil;&atilde;o,
provavelmente mec&acirc;nica (como uma foto) ou uma c&oacute;pia, um
desenho feito por um aluno, a partir do &oacute;leo original de
Picasso. Qual seria o motivo da segunda assinatura? Por que Picasso
assinaria duas vezes um original seu? O mais prov&aacute;vel &eacute;
que ele tenha assinado a reprodu&ccedil;&atilde;o, como um
aut&oacute;grafo.<br>
    <br>
N&atilde;o confio muito em informa&ccedil;&otilde;es da internet. O
livro de Juan Antonio Gaya Nu&ntilde;o (1975, Editor Aguilar), tem na
p&aacute;gina 111 uma reprodu&ccedil;&atilde;o do &oacute;leo&nbsp;
pintado por&nbsp; Picasso em 1923, (99 cm&nbsp; x 80 cm) parte da
cole&ccedil;&atilde;o Lillie P. Bilss. Gaya Nu&ntilde;o intitula o
quadro &#8220;Mujer em Blanco&#8221;, mas o quadro &eacute; tamb&eacute;m chamado
de &#8220;Mulher sentada com os bra&ccedil;os cruzados.&#8221; O que importa
&eacute; que &eacute; um &oacute;leo, colorido, de quase um metro de
altura, e n&atilde;o um desenho preto-e-branco de 50 cm, no
m&aacute;ximo, como parece ser o que se encontra no acervo do INSS.
N&atilde;o sei se o rep&oacute;rter mediu a gravura, que ele chama de
&#8220;desenho&#8221;. <br>
    <br>
A mat&eacute;ria sobre o falso Picasso j&aacute; foi publicada
v&aacute;rias vezes. A revista Isto &Eacute; publicou mat&eacute;ria
sobre o assunto em 15/12/1999, mas eles chamaram de &#8220;gravura&#8221;. <br>
    <br>
Isto &Eacute;, N&ordm; 1576<br>
    <a href="http://www.terra.com.br/istoe/brasileiros/1999/12/10/000.htm" target="_blank">http://www.terra.com.br/istoe/brasileiros/1999/12/10/000.htm</a><br>
    <br>
&#8220;H&aacute; um tesouro perdido e tamb&eacute;m escondido, uma vez que
h&aacute; obras extraviadas. E mais: qualquer um pode botar um quadro
desses embaixo do bra&ccedil;o e levar embora&#8221;, diz Mota, preocupado
com o destino das obras valiosas que j&aacute; encontrou. Quem
n&atilde;o reconhecia o valor dos quadros eram, curiosamente, seus
admiradores cotidianos. &#8220;N&atilde;o sabia que tudo isso estava na minha
sala&#8221;, espanta-se o procurador-geral do INSS, Marcos Maia, que tinha
pendurados na parede dois quadros de Santa Rosa e uma gravura de
Picasso, todos do acervo pessoal de Santa Rosa. <br>
    <br>
A revista &Eacute;poca, Edi&ccedil;&atilde;o 283 - 20/10/2003, tamb&eacute;m fez esta mat&eacute;ria:<br>
    <br>
Patrim&ocirc;nio: Historiador descobre pintura de Picasso e outras preciosidades esquecidas na sede do INSS em Bras&iacute;lia. <br>
    <br>
Se quiser conhecer o quadro original clique em:<br>
    <a href="http://www.metmuseum.org/toah/hd/pica/ho_53.140.4.htm" target="_blank">http://www.metmuseum.org/toah/hd/pica/ho_53.140.4.htm</a><br>
    <br>
    <table cellpadding="10" cellspacing="0" border="0" style="width: 600px; text-align: left;">

  <tbody>
    <tr>
      <td style="vertical-align: top;"><img src="picasso1.jpg" title="" alt="" style="width: 290px; height: 357px;"><br>
      </td>
      <td style="vertical-align: top;"><img src="picasso2.jpg" title="" alt="" style="width: 290px; height: 357px;"><br>
      </td>
    </tr>
  </tbody>
    </table>
    <br>
&nbsp;Repare:<br>
    <br>
1.&nbsp;&nbsp; &nbsp;a posi&ccedil;&atilde;o da assinatura em rela&ccedil;&atilde;o &agrave; sombra da mulher.<br>
2.&nbsp;&nbsp; &nbsp;a posi&ccedil;&atilde;o dos tr&ecirc;s dedos<br>
3.&nbsp;&nbsp; &nbsp;a sombra sob o cotovelo direito<br>
4.&nbsp;&nbsp; &nbsp;os fios soltos do cabelo<br>
5.&nbsp;&nbsp; &nbsp;os drapeados do vestido, no colo e no decote<br>
6.&nbsp;&nbsp; &nbsp;a sombra sobre a cabe&ccedil;a<br>
7.&nbsp;&nbsp; &nbsp;a posi&ccedil;&atilde;o da ponta do nariz em rela&ccedil;&atilde;o ao contorno da face<br>
8.&nbsp;&nbsp; &nbsp;etc...<br>
    <br>
N&atilde;o h&aacute; d&uacute;vida alguma que se trata do mesmo quadro:
o da esquerda um original, um &oacute;leo, colorido, com quase um metro
de altura; o da esquerda uma gravura, preto-e-branco, com, no
m&aacute;ximo, 50 cm de altura. <br>
    <br>
Um abra&ccedil;o,<br>
    <br>
Jorge Furtado<br>
    </div>
    <br>
Esqueci completamente deste assunto por quase dois anos, at&eacute; o
dia 29 de dezembro de 2005 quando, na praia, vejo o Picasso do INSS
outra vez na capa da Folha de S&atilde;o Paulo e tamb&eacute;m na do
Estad&atilde;o. Um inc&ecirc;ndio destruiu parte do pr&eacute;dio do
INSS mas, para al&iacute;vio de todos e apesar do descaso dos
&oacute;rg&atilde;os p&uacute;blicos, o Picasso foi salvo.<br>
    <br>
De volta a Porto Alegre, escrevi mais uma vez para o Ombudsman da
Folha, Marcelo Beraba. Reproduzo o e-mail, enviado em 4/1/2006
&agrave;s 09:11:<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">Picasso em Bras&iacute;lia, de novo?<br>
    <br>
Mais uma vez um suposto desenho de Picasso foi capa da Folha de
S&atilde;o Paulo, agora por ter sobrevivido ao inc&ecirc;ndio do
pr&eacute;dio do INSS. &Eacute; incr&iacute;vel que uma &oacute;bvia
reprodu&ccedil;&atilde;o de um famoso quadro do pintor espanhol seja
tratada como pe&ccedil;a valiosa. &Eacute; incr&iacute;vel que a mesma
gritante barriga jornal&iacute;stica seja repetida tantas vezes sem que
algum rep&oacute;rter ou editor com um m&iacute;nimo conhecimento de
artes pl&aacute;sticas pare um segundo para pensar no assunto e conclua
o &oacute;bvio ululante: o tal Picasso &eacute; uma
reprodu&ccedil;&atilde;o, vale o pre&ccedil;o da moldura e do vidro.<br>
    <br>
A Folha n&atilde;o embarcou sozinha nesta canoa furada. O
Estad&atilde;o tamb&eacute;m deu mat&eacute;ria de capa (29/12/05) com
uma estranha manchete: &#8220;Um Picasso teria escapado do fogo&#8221;, a
d&uacute;vida &eacute; se o quadro escapou ou n&atilde;o do
inc&ecirc;ndio e n&atilde;o sua autoria.<br>
    <br>
Tanto as mat&eacute;rias da Folha como do Estado se referem ao suposto
Picasso &agrave;s vezes como &#8220;quadro&#8221;, &agrave;s vezes como &#8220;pintura&#8221;,
&agrave;s vezes como &#8220;desenho&#8221;, &agrave;s vezes como &#8220;gravura&#8221;,
mostrando um profundo desconhecimento de artes pl&aacute;sticas. Quando
a quest&atilde;o &eacute; o valor monet&aacute;rio da obra, a
diferen&ccedil;a entre uma pintura, um desenho ou uma gravura &eacute;
gigante. No caso, trata-se de uma reprodu&ccedil;&atilde;o, sem
qualquer valor. Dizem que a tal reprodu&ccedil;&atilde;o tem uma
&#8220;segunda assinatura&#8221; de Picasso, o que a transformaria num
aut&oacute;grafo. Pago cem reais por ela.<br>
    <br>
Nenhum rep&oacute;rter das incont&aacute;veis mat&eacute;rias sobre a
tal reprodu&ccedil;&atilde;o teve a singela id&eacute;ia de medi-la,
com uma r&eacute;gua. As medidas de um quadro, al&eacute;m da
t&eacute;cnica de execu&ccedil;&atilde;o (&oacute;leo sobre tela,
desenho, gravura...) s&atilde;o as principais informa&ccedil;&otilde;es
sobre uma obra. Todos os rep&oacute;rteres estavam mais preocupados em
fazer ironias sobre o fato de uma valiosa obra de Picasso estar
decorando uma reparti&ccedil;&atilde;o p&uacute;blica.<br>
    <br>
E mais: a assessoria de imprensa do Minist&eacute;rio da
Previd&ecirc;ncia informa que o tal Picasso foi dado ao INSS &#8220;como
pagamento de d&iacute;vida&#8221;. S&eacute;rio? E por quanto ele foi
avaliado? Quem avaliou? Tenho profundo interesse em saber quanto o INSS
est&aacute; pagando por reprodu&ccedil;&otilde;es que quadros valiosos.
Meu time, o Gr&ecirc;mio, tem muitas d&iacute;vidas com a
previd&ecirc;ncia e penso em doar ao clube parte da minha pinacoteca
Caras (15 reais o fasc&iacute;culo com 4 obras cl&aacute;ssicas).
Talvez com um Da Vinci d&ecirc; para comprar um bom meia-esquerda.<br>
    <br>
Um abra&ccedil;o,<br>
    <br>
Jorge Furtado<br>
    </div>
    <br>
Mandei outra vez para o ombudsman da Folha os antigos e-mails, com as refer&ecirc;ncias do quadro original, etc.<br>
    <br>
Recebi como resposta, em 04/01/06 o seguinte e-mail:<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">O texto abaixo &eacute; uma resposta gerada automaticamente pela caixa postal de ombudsma@uol.com.br<br>
    <br>
Prezado(a) Leitor(a):<br>
    <br>
Obrigado pela mensagem enviada ao ombudsman da Folha de S.Paulo. Esta
&eacute; uma resposta autom&aacute;tica. Suas observa&ccedil;&otilde;es
ser&atilde;o apreciadas e, assim que poss&iacute;vel, o (a) senhor (a)
receber&aacute; resposta. <br>
    </div>
    <br>
Eu j&aacute; tinha desistido da hist&oacute;ria quando, por
coincid&ecirc;ncia, recebi um e-mail de Carlos Marcelo, editor do
Correio Braziliense, sobre outro assunto. Em Bras&iacute;lia, o Correio
poderia investigar melhor o caso. Quem avaliou o tal Picasso? Quanto o
INSS (isto &eacute;, n&oacute;s, eu e voc&ecirc;) pagou pelo quadro? <br>
    <br>
Mandei um e-mail ao Carlos Marcelo:<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">Al&ocirc; Carlos Marcelo<br>
    <br>
Tudo certo? Feliz Ano Novo.<br>
    <br>
(...)<br>
    <br>
Outra coisa: mandei uma correspond&ecirc;ncia ao Ombudsman da Folha
sobre um suposto quadro de Picasso de propriedade do INSS, uma
&oacute;bvia reprodu&ccedil;&atilde;o, tratada como obra de grande
valor. N&atilde;o recebi resposta. Talvez um rep&oacute;rter do Correio
possa furar a Folha. O que acha? Te mando meu e-mail.<br>
    <br>
Abra&ccedil;o, Jorge Furtado<br>
    </div>
    <br>
Mandei ao Carlos Marcelo todos os e-mails anteriores, com as
refer&ecirc;ncias, etc. Ele me respondeu no mesmo dia, 4 de janeiro.
Infelizmente ele estava saindo de f&eacute;rias.<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">(...)<br>
    <br>
A hist&oacute;ria do quadro &eacute; &oacute;tima - vamos correr
atr&aacute;s. J&aacute; pautei a nossa rep&oacute;rter de artes
pl&aacute;sticas pra ver se a gente esclarece essa hist&oacute;ria de
uma vez por todas.<br>
grande abra&ccedil;o,<br>
cm<br>
    </div>
&nbsp;<br>
No mesmo dia, recebi um e-mail da jornalista Nahima Maciel de Souza Vianna.<br>
    <br>
    <div style="margin-left: 40px;"><span style="font-style: italic;">Oi Jorge. </span><br style="font-style: italic;">
    <br style="font-style: italic;">
    <span style="font-style: italic;">Sou Nahima, do Correio
Braziliense, e acabei de ler teu e-mail. O texto me foi encaminhado
pelo Carlos Marcelo. At&eacute; eu j&aacute; fiz mat&eacute;ria sobre
esse suposto Picasso, mas fiz quest&atilde;o de afirmar que nada
garantia sua autenticidade. Queria voltar ao assunto e conversar
contigo sobre isso. Pode me enviar um fone de contato? Conhece algum
especialista que possa argumentar e provar que n&atilde;o h&aacute;
como o desenho (&eacute;, definitivamente, um desenho) ter sido
tra&ccedil;ado pela m&atilde;o de Picasso?</span><br style="font-style: italic;">
    <br style="font-style: italic;">
    <span style="font-style: italic;">Aguardo tua resposta.</span><br style="font-style: italic;">
    <br style="font-style: italic;">
    <span style="font-style: italic;">Obrigada desde j&aacute;.</span><br style="font-style: italic;">
    <span style="font-style: italic;">Nahima</span><br style="font-style: italic;">
    </div>
    <br>
Respondi no mesmo dia.<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">Al&ocirc; Nahima<br>
Tudo bem?<br>
    <br>
Acho que posso indicar algu&eacute;m que possa falar sobre a
reprodu&ccedil;&atilde;o do INSS. Voc&ecirc; tem como me mandar uma boa
foto dela? Uma foto com qualidade razo&aacute;vel, frontal, sem
reflexos do vidro. Tem como descobrir as medidas do desenho?<br>
    <br>
Um abra&ccedil;o,<br>
Jorge Furtado<br>
    </div>
    <br>
Ela me respondeu no dia seguinte, 5 de janeiro, 14:53.<br>
    <br>
    <div style="margin-left: 40px;"><span style="font-style: italic;">Jorge,
aqui est&aacute; a foto. &Eacute; a melhor que encontrei no nosso
arquivo. Voc&ecirc; acha que &eacute; razo&aacute;vel? N&atilde;o tenho
as medidas exatas, mas me lembro bem do quadro e a parte do desenho,
sem a moldura, n&atilde;o deve ter mais que 70 cm de altura.</span><br style="font-style: italic;">
    <br style="font-style: italic;">
    <span style="font-style: italic;">Aguardo tua resposta. Me diga se conseguiu abrir a foto!</span><br style="font-style: italic;">
    <br style="font-style: italic;">
    <span style="font-style: italic;">Obrigada de novo!</span><br style="font-style: italic;">
    <span style="font-style: italic;">Nahima</span><br style="font-style: italic;">
    </div>
    <br>
Eu abri a foto, era razo&aacute;vel. Botei a foto do Picasso do INSS no
Photoshop (um programa de computador para edi&ccedil;&atilde;o de
imagens) e comparei com reprodu&ccedil;&otilde;es do quadro original. <br>
    <br>
Respondi o e-mail no mesmo dia, duas horas depois, &agrave;s 16:51.<br>
    <br>
    <div style="margin-left: 40px;"><span style="font-style: italic;">Al&ocirc; Nahima</span><br style="font-style: italic;">
    <br style="font-style: italic;">
    <span style="font-style: italic;">Peguei a imagem que voc&ecirc; me
mandou e comparei (no Photoshop) com o original, que peguei na
Internet. Coloquei as imagens lado a lado. </span><br style="font-style: italic;">
    <span style="font-style: italic;"><br>
Fiz tamb&eacute;m uma montagem&#8220;xadrez&#8221;, uma imagem sobre a outra.</span><br style="font-style: italic;">
    <span style="font-style: italic;">Voc&ecirc; ainda tem alguma d&uacute;vida de que o quadro do INSS &eacute; uma reprodu&ccedil;&atilde;o?</span><br style="font-style: italic;">
    <br style="font-style: italic;">
    <span style="font-style: italic;">Um abra&ccedil;o, Jorge Furtado</span><br style="font-style: italic;">
    </div>
    <br>
    <br>
Em anexo, mandei a compara&ccedil;&atilde;o que fiz entre o original e a c&oacute;pia:<br>
    <br>
&nbsp;<a href="picasso3.jpg"><img src="picasso5.jpg" title="" alt="" style="border: 0px solid ; width: 120px; height: 144px;" target="_blank"></a>(CLIQUE PARA AUMENTAR)<br>
    <br>
Preste aten&ccedil;&atilde;o leitor: a imagem acima &eacute; uma
composi&ccedil;&atilde;o, uma montagem. Coloquei a imagem do Picasso do
INSS sobre a imagem do Picasso verdadeiro. Apaguei, em tiras, a imagem
da c&oacute;pia, criando uma composi&ccedil;&atilde;o onde quadrados da
c&oacute;pia sobrep&otilde;em-se ao original.<br>
    <br>
O resultado &eacute; de uma clareza surpreendente: todos os detalhes da
c&oacute;pia, a imagem s&eacute;pia da c&oacute;pia sobre papel no
INSS, correspondem exatamente a todos os detalhes do original, o
&oacute;leo sobre tela que est&aacute; no Museu Metropolitan, em Nova
York. N&atilde;o havia mais nenhuma d&uacute;vida: o Picasso do INSS
&eacute; uma reprodu&ccedil;&atilde;o do quadro de Picasso.<br>
    <br>
Com mais meia hora de an&aacute;lise no Photoshop descobri mais um
detalhe, este engra&ccedil;ado: a assinatura do original e da
c&oacute;pia eram id&ecirc;nticas, exatamente iguais e exatamente no
mesmo lugar! Mandei o novo estudo para a rep&oacute;rter do Correio,
com um e-mail.<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">Al&ocirc; Nahima<br>
    <br>
As assinaturas s&atilde;o id&ecirc;nticas! (os cantos superiores
s&atilde;o da assinatura da reprodu&ccedil;&atilde;o do INSS. A metade
inferior e o centro s&atilde;o a assinatura no quadro original.)<br>
    <br>
    <img src="picasso4.jpg" title="" alt="" style="width: 425px; height: 180px;"><br>
    <br>
Manda not&iacute;cias.<br>
    <br>
Um abra&ccedil;o,<br>
Jorge Furtado<br>
    <br>
    </div>
Pronto! Estava encerrado o assunto. Depois de 7 anos de mat&eacute;rias
jornal&iacute;sticas incompletas (a primeira not&iacute;cia que
encontrei na Internet sobre o Picasso do INSS &eacute; de 1999, da
revista Isto &Eacute;), finalmente todos saberiam que o Picasso do INSS
era uma reprodu&ccedil;&atilde;o sem valor algum.<br>
    <br>
Minhas preocupa&ccedil;&otilde;es voltaram quando recebi mais um e-mail da rep&oacute;rter do Correio:<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">6 de janeiro de 2006 12:27<br>
Para: 'Jorge Furtado'<br>
Assunto: mais sobre o Picasso<br>
    <br>
Oi Jorge.<br>
    <br>
Vou entrar em contato hoje com especialistas europeus para ver o que
podem falar sobre esse desenho do INSS. Observei com cuidado as imagens
que voc&ecirc; mandou. &Eacute; &oacute;bvio que se trataria de uma
c&oacute;pia caso a pe&ccedil;a do INSS fosse uma pintura sobre tela.
Mas sendo um desenho, voc&ecirc; n&atilde;o acha que poderia ser um
estudo para a tal tela do Metropolitam? (...) Voc&ecirc; conhece algum
especialista no Brasil capaz de falar sobre o assunto?<br>
    <br>
Abs<br>
Nahima <br>
    </div>
    <br>
N&atilde;o entendi muito bem a necessidade de se ouvir um especialista
sobre assunto t&atilde;o &oacute;bvio, nem senti que a rep&oacute;rter
compartilhava da minha certeza de que dois desenhos t&atilde;o
absolutamente iguais s&oacute; poderiam ser original e c&oacute;pia.
Respondi o e-mail no mesmo dia.<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">Al&ocirc; Nahima<br>
    <br>
(...)&nbsp; Conhe&ccedil;o muitos estudos de Picasso para os seus
quadros (os de Guernica e as varia&ccedil;&otilde;es sobre as Meninas
de Vel&aacute;squez s&atilde;o especialmente interessantes) e afirmo,
sem medo de errar, que ele nunca fez nada parecido com um estudo
detalhado de um quadro a &oacute;leo antes de execut&aacute;-lo. Seus
estudos s&atilde;o esbo&ccedil;os de composi&ccedil;&atilde;o,
tra&ccedil;os r&aacute;pidos e livres. Mas, mesmo que Picasso fosse um
obsessivo com Escher ou Hans Holbein, mesmo assim, a semelhan&ccedil;a
entre a gravura que est&aacute; no INSS e a pintura &#8220;Mulher em branco&#8221;
deixa evidente que se trata de uma reprodu&ccedil;&atilde;o. A
&uacute;nica possibilidade (diria 1% de chance) de aquilo n&atilde;o
ser uma reprodu&ccedil;&atilde;o fotogr&aacute;fica do quadro de
Picasso (publicada em livro ou revista) &eacute; ser obra de um
f&atilde; man&iacute;aco que passou muitos dias copiando o quadro
original e depois procurou Picasso, pedindo-lhe um aut&oacute;grafo. A
chance de que o pr&oacute;prio Picasso tenha feita uma c&oacute;pia
perfeita de seu pr&oacute;prio quadro (incluindo uma c&oacute;pia de
sua pr&oacute;pria assinatura!) &eacute; zero. A chance de ser um
estudo para o quadro, idem.<br>
    <br>
N&atilde;o conhe&ccedil;o especialistas em autenticidade de obras de
arte. Posso indicar o nome de dois professores de hist&oacute;ria da
arte, n&atilde;o sei se eles v&atilde;o se interessar pelo assunto,
talvez se divirtam.<br>
    <br>
(...)<br>
    <br>
Acho que um especialista em falsifica&ccedil;&otilde;es vai achar a
pauta um pouco rid&iacute;cula, trata-se evidentemente de uma
reprodu&ccedil;&atilde;o, de um quadro muito famoso.<br>
    <br>
Acho que a manchete da sua mat&eacute;ria deveria ser: Picasso do INSS
&eacute; reprodu&ccedil;&atilde;o sem valor. (ou v&atilde;o dizer que o
Picasso do INSS &#8220;&eacute; falso&#8221;)<br>
    <br>
Um abra&ccedil;o,<br>
Jorge Furtado<br>
    </div>
    <br>
Depois de quatro dias sem not&iacute;cias, mandei um novo e-mail em 10/01/06:<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">Al&ocirc; Nahima<br>
    <br>
E a&iacute;? Alguma novidade no caso do Picasso?<br>
Manda not&iacute;cias.<br>
    <br>
Abra&ccedil;o,<br>
Jorge<br>
    </div>
    <br>
Ela me respondeu no dia seguinte:<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">Oi Jorge.<br>
    <br>
Desculpe o sil&ecirc;ncio. Ando fazendo muitas mat&eacute;rias ao mesmo
tempo. Mas hoje o dia &eacute; especialmente dedicado ao Picasso. Vou
tentar o contato com todas aquelas pessoas que voc&ecirc; indicou.
Queria tamb&eacute;m saber se posso usar seu &uacute;ltimo e-mail e
nossas conversas como depoimento. Voc&ecirc; topa? Acho que seus
argumentos instigam a reflex&atilde;o e s&atilde;o bastante
plaus&iacute;veis. Posso usar na mat&eacute;ria?<br>
    <br>
Abs<br>
Nahima <br>
    </div>
    <br>
Respondi no mesmo dia:<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">Al&ocirc; Nahima<br>
    <br>
Sim, pode usar meus e-mails mas, por favor, tomo cuidado com a
revis&atilde;o ortogr&aacute;fica. Escrevo e-mails sem revisar,
esque&ccedil;o acentos e cometo erros terr&iacute;veis. Mande
not&iacute;cias.<br>
    <br>
Um abra&ccedil;o,<br>
Jorge Furtado<br>
    </div>
    <br>
Resposta, no mesmo dia:<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">Pode deixar,
Jorge. Vou cuidar direitinho da sua ortografia. Se voc&ecirc; lembrar
de mais algu&eacute;m que possa me dar depoimento sobre o tema, me
avise t&aacute;?<br>
    <br>
Abs<br>
Nahima <br>
    </div>
    <br>
Isto foi no dia 10 de janeiro. Hoje, 16 de janeiro, mandei um novo e-mail:<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">Assunto: Picasso do INSS<br>
    <br>
Al&ocirc; Nahima.<br>
    <br>
Novidades? Escrevo (com amigos) numa revista na Internet (N&atilde;o:
www.nao-til.com.br) e quero publicar um texto sobre o assunto, mas
n&atilde;o quero furar o Correio. Em que p&eacute; est&aacute; a
hist&oacute;ria? Mande not&iacute;cias.<br>
    <br>
Abra&ccedil;o,<br>
Jorge Furtado<br>
    </div>
    <br>
Recebi a resposta quase que imediatamente;<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">Oi Jorge.<br>
    <br>
Publicamos a mat&eacute;ria ontem. Aqui est&aacute; o link. D&ecirc;
uma olhada e me diga o que acha... Obrigada pela dica e pelas
orienta&ccedil;&otilde;es!!!<br>
    </div>
    <br>
O e-mail n&atilde;o tinha um link para a mat&eacute;ria mas sim um
anexo em pdf, reproduzindo a capa do Caderno de Cultura (Caderno C) do
Correio Braziliense, edi&ccedil;&atilde;o de domingo, 15 de janeiro. A
mat&eacute;ria ocupa toda a capa do caderno e traz uma grande foto com
o Picasso do INSS, a mesma foto que analisei. (o link da
mat&eacute;ria, s&oacute; para assinantes, &eacute;: <a href="http://buscacb2.correioweb.com.br/correio/2006/01/15/cd01-1501.pdf%29" target="_blank">http://buscacb2.correioweb.com.br/correio/2006/01/15/cd01-1501.pdf)</a><br>
    <br>
O t&iacute;tulo: <span style="font-style: italic;">EM BUSCA DE UMA IDENTIDADE. </span><br>
    <br>
O olho da mat&eacute;ria: <span style="font-style: italic;">Desenho que
sobreviveu ao inc&ecirc;ndio no pr&eacute;dio do INSS &eacute;
atribu&iacute;do a Picasso, mas especialistas levantam d&uacute;vidas
sobre sua autenticidade. Autoria s&oacute; pode ser confirmada em Paris.</span><br>
    <br>
O texto da mat&eacute;ria, bem escrito e com muitas
declara&ccedil;&otilde;es de especialistas, &eacute; uma
decep&ccedil;&atilde;o. Confesso, com o risco de parecer vaidoso, que
meu primeiro espanto foi n&atilde;o encontrar na mat&eacute;ria nenhuma
refer&ecirc;ncia ao meu nome. N&atilde;o sou citado. Sugeri a pauta ao
jornal, sugeri as fontes, alertei para a evid&ecirc;ncia da
c&oacute;pia, autorizei &#8211; a pedido da rep&oacute;rter &#8211; o uso dos meus
e-mails, fiz a an&aacute;lise (no Photoshop) do original e das
c&oacute;pias, mandei os arquivos de imagem para a rep&oacute;rter e
meu nome nem sequer aparece no texto da reportagem. Eu teria que ficar
bem quieto, azar o meu, se a mat&eacute;ria cumprisse o seu objetivo de
esclarecer finalmente o assunto mas, infelizmente, o seu efeito
&eacute; exatamente o oposto.<br>
    <br>
Mandei um pen&uacute;ltimo e-mail &agrave; rep&oacute;rter:<br>
    <br>
    <div style="margin-left: 40px;"><span style="font-style: italic;">Al&ocirc; Nahima</span><br style="font-style: italic;">
    <br style="font-style: italic;">
    <span style="font-style: italic;">O seu texto &eacute; bom, assim como a sua pesquisa, mas n&atilde;o gostei da mat&eacute;ria.</span><br style="font-style: italic;">
    <br style="font-style: italic;">
    <span style="font-style: italic;">Em primeiro lugar, acho que
voc&ecirc; tinha a obriga&ccedil;&atilde;o de me citar, uma vez que fui
em que sugeri a mat&eacute;ria e levantei a d&uacute;vida.</span><br style="font-style: italic;">
    <br style="font-style: italic;">
    <span style="font-style: italic;">Em segundo lugar, sua
mat&eacute;ria, ao inv&eacute;s de corrigir o erro &oacute;bvio de
supervalorizar a reprodu&ccedil;&atilde;o de um quadro muito famoso, na
verdade o repete e o amplia: ao leitor segue viva a id&eacute;ia de que
um &#8220;desenho atribu&iacute;do a Picasso&#8221; &#8220;sobreviveu ao inc&ecirc;ndio
do INSS&#8221;. </span><br style="font-style: italic;">
    <br style="font-style: italic;">
    <span style="font-style: italic;">Sua mat&eacute;ria traz muitos
depoimentos de pesquisadores que desconfiam do &oacute;bvio, mas
termina com o depoimento de um historiador que n&atilde;o v&ecirc; nada
&#8220;que desabone a autoria de Picasso&#8221; e de outro que pergunta: &#8220;O que
fazia um Picasso no INSS? Verdadeiro ou falso, n&atilde;o tinha nada
que estar l&aacute;&#8221;.</span><br style="font-style: italic;">
    <br style="font-style: italic;">
    <span style="font-style: italic;">No final, sua mat&eacute;ria
indica que o &#8220;suposto Picasso&#8221; ser&aacute; remetido para o Banco
Central para que &#8220;fique guardado no acervo da institui&ccedil;&atilde;o
numa reserva t&eacute;cnica com controle de luz, temperatura e umidade.
Mas ainda longe dos olhos do p&uacute;blico&#8221;. </span><br style="font-style: italic;">
    <br style="font-style: italic;">
    <span style="font-style: italic;">Para que &#8220;o desenho
atribu&iacute;do (por quem?) a Picasso n&atilde;o v&aacute; fazer
companhia a Rosebud, o tren&oacute; de Charles Foster Kane, e fique
perdido para sempre, vou publicar no N&atilde;o a s&eacute;rie de
textos e e-mails que j&aacute; escrevi sobre o assunto. Voc&ecirc; me
pediu autoriza&ccedil;&atilde;o &#8211; e eu dei &#8211; para usar meus e-mails na
sua mat&eacute;ria. Me sinto, portanto, autorizado a utilizar os seus
e-mails na minha mat&eacute;ria.</span><br style="font-style: italic;">
    <br style="font-style: italic;">
    <span style="font-style: italic;">O t&iacute;tulo da minha mat&eacute;ria ser&aacute;: O falso Picasso falso.</span><br style="font-style: italic;">
    <br style="font-style: italic;">
    <span style="font-style: italic;">Um abra&ccedil;o,</span><br style="font-style: italic;">
    <br style="font-style: italic;">
    <span style="font-style: italic;">Jorge Furtado</span><br style="font-style: italic;">
    <br style="font-style: italic;">
    </div>
Ela me respondeu:<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">Jorge,<br>
    <br>
Lamento que voc&ecirc; n&atilde;o tenha gostado da mat&eacute;ria. Acho
que conversei com pessoas altamente qualificadas e minha
inten&ccedil;&atilde;o n&atilde;o era provar a falsidade do desenho -
&eacute; imposs&iacute;vel fazer isso por meio de fotografias - e sim
levantar a discuss&atilde;o. Seria preciso que um especialista
avaliasse o papel, os tra&ccedil;os e uma s&eacute;rie de detalhes que
n&atilde;o aparecem em uma foto nem na montagem do photoshop. <br>
    <br>
N&atilde;o usei seus depoimentos porque precisei selecionar a
quantidade de depoimentos e preferi dar voz a especialistas,
historiadores e cr&iacute;ticos de arte, al&eacute;m de duas figuras
familiarizadas com quest&otilde;es de autenticidade das obras de
Picasso. <br>
    <br>
Quanto a voc&ecirc; ter levantado a d&uacute;vida sobre a autenticidade
do desenho, queria esclarecer que em 2002 escrevi uma mat&eacute;ria
sobre o tema na qual inseri um par&aacute;grafo inteiro sobre tal
d&uacute;vida. Recentemente, a Folha fez o mesmo. A novidade seria a
comprovada falsidade do desenho. Mas isso, como eu disse, s&oacute;
mesmo confrontando especialistas e o trabalho.<br>
    <br>
Abs<br>
Nahima<br>
    </div>
    <br>
Respondi:<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">Al&ocirc; Nahima<br>
    <br>
Acredito que as pessoas com quem voc&ecirc; conversou sejam altamente
qualificadas mas, infelizmente, parece que elas n&atilde;o prestaram
muita aten&ccedil;&atilde;o no fato de que o original (as
reprodu&ccedil;&otilde;es do original, dispon&iacute;veis em livros e
em muitos sites da Internet) e a c&oacute;pia (as
reprodu&ccedil;&otilde;es da c&oacute;pia do INSS, na foto que
voc&ecirc; me enviou e em outras fotos publicadas na imprensa)
s&atilde;o id&ecirc;nticas, nos m&iacute;nimos detalhes, inclusive na
assinatura. <br>
    <br>
Qual &eacute; a tese dos especialistas? Picasso pintou um quadro, um
&oacute;leo sobre tela, e depois fez, ele mesmo, uma c&oacute;pia
perfeita em papel, inclusive de sua assinatura? Ou ele fez um desenho
no papel e depois reproduziu, nos m&iacute;nimos detalhes, inclusive de
sua assinatura, num &oacute;leo sobre tela? O que eles pensam a
respeito disso?<br>
    <br>
O fato &eacute; que sim, &eacute; poss&iacute;vel, com 100% de certeza,
apenas olhando as fotografias, determinar n&atilde;o que o desenho
&eacute; &#8220;falso&#8221;, mas que se trata de uma c&oacute;pia de um original
conhecido, muito conhecido. Se o desenho fosse falso, seria muito
diferente do original. Ningu&eacute;m falsifica um quadro exatamente
igual ao original e, mesmo que quisesse faz&ecirc;-lo, n&atilde;o
conseguiria.<br>
    <br>
N&atilde;o levantei d&uacute;vidas sobre a autenticidade do desenho, eu
afirmei desde sempre que se tratava de uma c&oacute;pia. Enviei a
voc&ecirc; muitas refer&ecirc;ncias de muitas mat&eacute;rias (Isto
&Eacute;, Folha, Estad&atilde;o, &Eacute;poca, Terra, etc.) que desde
1999 falam do tal Picasso do INSS. Todas estas mat&eacute;rias,
inclusive a sua, ao inv&eacute;s de esclarecer o &oacute;bvio,
refor&ccedil;am a falsa id&eacute;ia de que uma obra de arte de grande
valor est&aacute; perdida &#8220;nos corredores da burocracia&#8221;, v&iacute;tima
do &#8220;descaso das autoridades&#8221;, &#8220;longe dos olhos do p&uacute;blico&#8221;.<br>
    <br>
Outra d&uacute;vida que sua reportagem n&atilde;o respondeu foi: quanto
o INSS (isto &eacute;, eu, voc&ecirc;, n&oacute;s todos) pagamos pelo
tal Picasso? Em quanto ele foi avaliado ao ser recebido como pagamento
de uma d&iacute;vida com o INSS? Quem avaliou?<br>
    <br>
Sobre o fato de voc&ecirc; n&atilde;o ter me citado na sua
mat&eacute;ria, bem, a&iacute; n&atilde;o tenho argumentos. Achei que
era o m&iacute;nimo a esperar, mas me enganei.<br>
    <br>
Este assunto, para mim, est&aacute; encerrado. Publicarei minha
pr&oacute;pria reportagem no N&atilde;o (www.nao-til.com.br), um site
que criamos especialmente para ser usado nos momentos em que a imprensa
se revela menor que o m&iacute;nimo esperado.<br>
    <br>
Um abra&ccedil;o,<br>
Jorge Furtado<br>
    </div>
    <br>
Felizmente existe o N&atilde;o. No dia 10 de janeiro mandei ao Giba
Assis Brasil, um dos editores do N&atilde;o, as imagens do Picasso
verdadeiro e da c&oacute;pia. O Giba n&atilde;o &eacute; especialista
em artes pl&aacute;sticas mas presta aten&ccedil;&atilde;o no que faz e
raciocina por conta pr&oacute;pria e me mandou um e-mail no mesmo dia.<br>
    <br>
    <div style="margin-left: 40px; font-style: italic;">Jorge:<br>
    <br>
Acertou na mosca. Acho que vale uma mat&eacute;ria pro N&atilde;o. E,
como conseq&uuml;&ecirc;ncia, acho que vale um N&atilde;o. Um pouco
sobre a in&eacute;pcia da imprensa atual: &eacute; impressionante que
tu tenha descoberto isso de casa, mas mais incr&iacute;vel &eacute; que
nenhum dos jornalistas que lidou com o assunto tenha investigado. Claro
que tu tinha a vantagem de j&aacute; conhecer o quadro. Mas o que
faltou pro jornalista (pra todos eles) n&atilde;o foi tanto
forma&ccedil;&atilde;o cultural, e sim um m&iacute;nimo de curiosidade
intelectual. (...)<br>
    <br>
Giba Assis Brasil<br>
    </div>
    <br>
Para evitar que este assunto se torne eterno e atendendo a
sugest&atilde;o do Giba, resolvi escrever e publicar este artigo aqui
no N&atilde;o.<br>
    <br>
S&oacute; para lembrar: <br>
    <br>
1.&nbsp;&nbsp; &nbsp;o Picasso do INSS &eacute; uma reprodu&ccedil;&atilde;o, sem valor.<br>
    <br>
2.&nbsp;&nbsp; &nbsp;a chance do Picasso do INSS n&atilde;o ser uma reprodu&ccedil;&atilde;o sem valor &eacute; zero.<br>
    <br>
3.&nbsp;&nbsp; &nbsp;a chance do Picasso do INSS ser de autoria de Picasso &eacute; zero.<br>
    <br>
4.&nbsp;&nbsp; &nbsp;os especialistas que dizem o contr&aacute;rio
n&atilde;o examinaram atentamente a c&oacute;pia e o original ou
n&atilde;o sabem raciocinar.<br>
    <br>
5.&nbsp;&nbsp; &nbsp;a pergunta &#8220;Quanto o INSS (isto &eacute;, eu e
voc&ecirc;) pagou por uma c&oacute;pia sem valor de um Picasso?&#8221;
continua sem resposta.<br>
    <br>
    <br>
Jorge Furtado<br>
Porto Alegre, 16 de janeiro de 2006<br>
    <br>
    <hr style="width: 100%; height: 2px;"><br>
PS: Em minhas pesquisas em busca de mat&eacute;rias no Google descobri
que n&atilde;o fui o &uacute;nico a reparar nas patuscadas da grande
imprensa. O jornalista Antonio Martinelli Jr., da revista Caros Amigos,
publicou a seguinte nota:<br>
    <br>
A barriga de Picasso<br>
    <br>
Em 7 de mar&ccedil;o &uacute;ltimo, um domingo, a Folha de S. Paulo
destacou na primeira p&aacute;gina, com foto e tudo, uma descoberta
sensacional: um desenho de Picasso, original, jazia an&ocirc;nimo na
parede de uma das muitas salas do INSS em Bras&iacute;lia. &#8220;INSS
encontra por acaso obra de Picasso&#8221;, era o t&iacute;tulo chamando para
a mat&eacute;ria na &uacute;ltima p&aacute;gina do caderno principal do
jornal, onde, tamb&eacute;m com amplo destaque, contavam-se os detalhes
do &#8220;achado&#8221;. O artista pl&aacute;stico Gershon Knispel, colaborador de
Caros Amigos, assim que viu aquilo enviou um e-mail para o jornal:
&#8220;(...) Trata-se de um erro de reportagem. N&atilde;o se trata de
desenho e muito menos de uma obra original. A pintura original &eacute;
um &oacute;leo sobre tela (...) de tamanho 99 cm x 80 cm (...), se
encontra no Metropolitan Museum of New York (...) e &eacute;
considerado um dos mais importantes retratos do per&iacute;odo
p&oacute;s-cubista (de Picasso) e o in&iacute;cio de sua fase
neo-realista...&#8221;.<br>
    <br>
O quadro &eacute; de 1923, chama-se A Mulher de Branco e, se fosse
levado a leil&atilde;o, n&atilde;o teria lance inicial inferior a 25 ou
30 milh&otilde;es de d&oacute;lares, de acordo com Gershon Knispel.
&#8220;Trata-se de uma reprodu&ccedil;&atilde;o&#8221;, diz ele, &#8220;que talvez
n&atilde;o valha mais do que 75 reais.&#8221; A Folha de S. Paulo n&atilde;o
publicou na se&ccedil;&atilde;o de leitores a carta enviada por
Gershon, na ocasi&atilde;o o ombudsman estava sendo substitu&iacute;do
por outro, e n&atilde;o se fale mais nisso, por favor. Que no
jarg&atilde;o da imprensa leva o nome de &#8220;barriga&#8221;.<br>
    <a href="http://carosamigos.terra.com.br/da_revista/edicoes/ed85/antonio_martinellijr.asp" target="_blank">http://carosamigos.terra.com.br/da_revista/edicoes/ed85/antonio_martinellijr.asp</a><br>
    <br>
Resumindo: fora o N&atilde;o e a Caros Amigos, se voc&ecirc; quer jornalismo, fa&ccedil;a voc&ecirc; mesmo.<br>
    <br>
Refer&ecirc;ncias ao &#8220;Picasso do INSS&#8221; na Internet:<br>
    <a href="http://carosamigos.terra.com.br/da_revista/edicoes/ed85/antonio_martinellijr.asp" target="_blank">http://carosamigos.terra.com.br/da_revista/edicoes/ed85/antonio_martinellijr.asp</a><br>
    <a href="http://www.terra.com.br/istoe/brasileiros/1999/12/10/000.htm" target="_blank">http://www.terra.com.br/istoe/brasileiros/1999/12/10/000.htm</a><br>
    <a href="http://www.elmundo.es/elmundo/2003/10/04/cultura/1065261373.html" target="_blank">http://www.elmundo.es/elmundo/2003/10/04/cultura/1065261373.html</a><br>
    <a href="http://www.gara.net/orriak/P05102003/art55563.htm" target="_blank">http://www.gara.net/orriak/P05102003/art55563.htm</a><br>
    <a href="http://www.lmsur.com.ar/03-10-06/informacion-general.htm" target="_blank">http://www.lmsur.com.ar/03-10-06/informacion-general.htm</a><br>
    <a href="http://www.ayacnet.com/modules.php?name=News&amp;file=article&amp;sid=577" target="_blank">http://www.ayacnet.com/modules.php?name=News&amp;file=article&amp;sid=577</a><br>
    <a href="http://www.terra.com.br/istoe/brasileiros/1999/12/10/000.htm" target="_blank">http://www.terra.com.br/istoe/brasileiros/1999/12/10/000.htm</a><br>
    <a href="http://www.lacapital.com.ar/2003/10/05/general/noticia_41934.shtml" target="_blank">http://www.lacapital.com.ar/2003/10/05/general/noticia_41934.shtml</a><br>
    <a href="http://www.gara.net/orriak/P05102003/art55563.htm" target="_blank">http://www.gara.net/orriak/P05102003/art55563.htm</a><br>
    <a href="http://www.lmsur.com.ar/03-10-06/informacion-general.htm" target="_blank">http://www.lmsur.com.ar/03-10-06/informacion-general.htm</a><br>
    <br>
O original pode ser visto em:<br>
    <a href="http://www.mcah.columbia.edu/cgi-bin/dbcourses/item?skip=1500" target="_blank">http://www.mcah.columbia.edu/cgi-bin/dbcourses/item?skip=1500</a><br>
    <br>
    <p>&nbsp;</p>
</blockquote>
</blockquote>



<center>
<p><a href="../index.htm"><img src="../geral1.gif" style="border: 0px solid ; height: 35px; width: 95px;" title="" alt=""></a></p></center>



</body></html>