<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - A ESTRATEGIA DE DISSIMULACAO DO PMDB GAUCHO</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">

<div style="text-align: center;"><big style="font-weight: bold;"><big><big><big></big></big></big></big><br>
</div>
<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;">A ESTRAT&Eacute;GIA DE DISSIMULA&Ccedil;&Atilde;O DO PMDB GA&Uacute;CHO</span></big><br>
por Luiz Marques<br>
agageiro@terra.com.br<br>
<br>
<br></big>
<div style="margin-left: 160px;"><big>
"Pouco a pouco uma vida nova, ainda confusa, se foi esbo&ccedil;ando"</big><br>
<big>
- Graciliano Ramos, em Vidas Secas -</big><br>
</div>
<big>
<br><br>
O PMDB "do Rio Grande" pagou para ver. Numa alus&atilde;o clara ao
desafio do PT, lan&ccedil;ou "comerciais" de r&aacute;dio e TV onde
coteja os governos de Rigotto e Ol&iacute;vio com n&uacute;meros que
embaralham os investimentos federais (vultosos) com os estaduais
(irris&oacute;rios) para escamotear as ina&ccedil;&otilde;es
peemedebistas na atual gest&atilde;o. A direita deu-se conta que
n&atilde;o sustentar&aacute; uma campanha baseada apenas na
"quest&atilde;o &eacute;tica". Optou, por isso, por uma deliberada
confus&atilde;o com a inten&ccedil;&atilde;o de desacreditar as
compara&ccedil;&otilde;es transformando-as numa guerra de
n&uacute;meros fict&iacute;cios e realiza&ccedil;&otilde;es de papel. O
primeiro dos tr&ecirc;s governadores da sigla, no p&oacute;s-ditadura,
Pedro Simon, fez o mesmo com suas famosas "estradas de papel". O fruto
nunca cai longe da &aacute;rvore, como se nota.<br>
<br><img src="rigotto.jpg" title="" alt="" style="width: 136px; height: 200px;" hspace="10" align="left"><img src="olivio.jpg" title="" alt="" style="width: 138px; height: 200px;" hspace="10" align="right">
O pr&oacute;ximo passo &eacute; previs&iacute;vel: passar para a
sociedade civil a id&eacute;ia de que cada partido inventa suas
estat&iacute;sticas, o que torna todas elas inconfi&aacute;veis. Por
tr&aacute;s da aparente aceita&ccedil;&atilde;o do desafio petista para
o confronto entre as administra&ccedil;&otilde;es, &aacute;rea por
&aacute;rea, pois, o que o PMDB pretende &eacute; desqualificar
qualquer cotejamento administrativo. Afinal, nenhum lhe &eacute;
favor&aacute;vel. Esgrime ent&atilde;o a demagogia contra a verdade
para invalidar as pr&oacute;prias regras do duelo. O PMDB aposta na
fal&ecirc;ncia da disputa program&aacute;tica &#8211; assentada sobre
a&ccedil;&otilde;es governamentais concretas &#8211; para que possa
reatualizar o tema da "&eacute;tica na pol&iacute;tica". No seu caso,
ali&aacute;s, "cinismo na pol&iacute;tica".<br>
<br>&nbsp;O arsenal de manchetes negativas sobre o PT, disponibilizadas pela
imprensa no &uacute;ltimo ano, s&oacute; ter&aacute; um efeito
instrumental nas elei&ccedil;&otilde;es se o PMDB conseguir retirar da
agenda pol&iacute;tica a disputa de projetos e programas (o PSDB e o
PFL tentar&atilde;o fazer o mesmo em n&iacute;vel nacional, onde
tamb&eacute;m evitar&atilde;o medir-se administrativamente com o
governo Lula). A direita, assim, busca compensar a dificuldade em
defender de forma transparente a retomada das pol&iacute;ticas
neoliberais, cujas conseq&uuml;&ecirc;ncias foram sentidas pelo povo
durante o duplo mandato de FHC e condenadas nas urnas em 2002. Mas para
que esta estrat&eacute;gia coloque-a em condi&ccedil;&otilde;es de
competir com a esquerda, a direita precisa fazer com que as
compara&ccedil;&otilde;es estejam permanentemente sob
suspei&ccedil;&atilde;o de um excessivo partidarismo. Como n&atilde;o
colou a id&eacute;ia de que n&atilde;o seriam bem-vindas na campanha
por evocar um "revanchismo", o que implicava uma rendi&ccedil;&atilde;o
t&aacute;cita ao governo Ol&iacute;vio (e ao governo Lula), s&oacute;
lhe restou aprofundar a desconfian&ccedil;a dos eleitores com a
pol&iacute;tica e os pol&iacute;ticos.<br>
<br>
O problema &eacute; que, quanto maior for o desgaste da esfera do
pol&iacute;tico aos olhos dos eleitores, menor ser&aacute; o
cr&eacute;dito &agrave;s den&uacute;ncias de car&aacute;ter
&eacute;tico e moral lan&ccedil;adas pelos partidos pol&iacute;ticos,
&agrave; gauche ou &agrave; droite. Esta &eacute; a
contradi&ccedil;&atilde;o da direita. N&atilde;o h&aacute; como Rigotto
(e Alckmin) resolv&ecirc;-la sem revelar os seus compromissos com o
Estado-m&iacute;nimo e as privatiza&ccedil;&otilde;es, tanto do
patrim&ocirc;nio do Estado, quanto da vida dos indiv&iacute;duos. Mas
nem por isso pode-se consider&aacute;-los "cachorros mortos". Sobretudo
porque, para que suas posi&ccedil;&otilde;es de fato fossem conhecidas,
seria necess&aacute;ria a exist&ecirc;ncia de um aut&ecirc;ntico
espa&ccedil;o p&uacute;blico: o qual n&atilde;o se confunde com as
"informa&ccedil;&otilde;es" que a m&iacute;dia despeja sobre a
cidadania refor&ccedil;ando a fragmenta&ccedil;&atilde;o das
consci&ecirc;ncias, nem com as "publiciza&ccedil;&otilde;es" que fazem
do p&uacute;blico sin&ocirc;nimo de publicidade , nem com o conflito de
"vers&otilde;es" que substitui o debate assentado em argumentos
racionais pela pol&ecirc;mica na propaganda eleitoral gratuita.
S&oacute; &eacute; poss&iacute;vel se falar em espa&ccedil;o
p&uacute;blico num ambiente de interlocu&ccedil;&atilde;o horizontal
entre os sujeitos interessados. Fora disso, a forma&ccedil;&atilde;o da
opini&atilde;o p&uacute;blica d&aacute; lugar aos simulacros da
"sociedade de espet&aacute;culo".<br>
<br>
Em resumo, nada indica que o eleitorado acumular&aacute; discernimento
pol&iacute;tico at&eacute; outubro. Mais: nada indica que a esquerda
conseguir&aacute; dissipar, neste curto per&iacute;odo, a subjetividade
antip&uacute;blica legada pelo neoliberalismo &agrave;s classes
m&eacute;dias, que j&aacute; traduziram esta tend&ecirc;ncia
antip&uacute;blica num antipetismo nas elei&ccedil;&otilde;es
municipais de Porto Alegre e S&atilde;o Paulo, em 2004. A
hist&oacute;ria est&aacute; em aberto, n&atilde;o nos enganemos com as
pesquisas. A vit&oacute;ria em 2006, como nunca, depender&aacute; da
mobiliza&ccedil;&atilde;o dos militantes e de uma permanente "guerra de
posi&ccedil;&otilde;es" para desconstruir a estrat&eacute;gia de
dissimula&ccedil;&atilde;o do PMDB "do Rio Grande" (e do PSDB/PFL
nacionalmente). Antes que, diante da exposi&ccedil;&atilde;o da
realidade pol&iacute;tico-econ&ocirc;mica prec&aacute;ria que em si
j&aacute; den&uacute;ncia seus discursos irreais, Rigotto esconda-se
tamb&eacute;m sob uma indecente greve de fome. <br>
<br>
<br>
</big></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>