<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - CORRA QUE A POLICIA VEM AI</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">

<div style="text-align: center;"><big style="font-weight: bold;"><big><big><big></big></big></big></big><br>
</div>
<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big></big><big><big><span style="font-weight: bold;">CORRA QUE A POL&Iacute;CIA VEM (SER&Aacute;?) A&Iacute;</span><br style="font-weight: bold;">
</big>por Lislei Carrilo &nbsp;&nbsp; &nbsp;<br>
lislei_carrilo@yahoo.com.br<br>
&nbsp;<br>
<br>
Confus&atilde;o, medo, correria, lojas com as portas fechadas,
expediente terminando antes da hora, pol&iacute;cia com forte armamento
nas ruas, popula&ccedil;&atilde;o querendo um local seguro, caos no
tr&acirc;nsito. Parecia MAD MAX - o filme. Mas o retrato n&atilde;o era
t&atilde;o bonito como o do ator do filme Mel Gibson, era o da cidade
de S&atilde;o Paulo na segunda-feira 15/5.<br>
<br>
Para o governo federal era uma onda de viol&ecirc;ncia que poderia ser
contornada. Para mim n&atilde;o passava e ainda n&atilde;o passa de um
Tsunami que j&aacute; estava prestes a estourar e ningu&eacute;m tomou
consci&ecirc;ncia sobre o assunto. A viol&ecirc;ncia em S&atilde;o
Paulo assina cart&atilde;o de ponto diariamente e nenhuma autoridade
consegue fazer sua rescis&atilde;o contratual para que esta acabe.<br>
<br><img src="panico.jpg" title="" alt="" style="width: 200px; height: 199px;" align="left" hspace="10">
Sair &agrave;s ruas foi uma aventura, de fazer inveja aos filmes
western de John Wayne. Mesmo assim insisti e o que vi foram pessoas
assustadas, correndo, com pressa e sem rumo. Os &ocirc;nibus que
n&atilde;o desapareceram das ruas corriam o risco de serem queimados,
os policiais com armamento pesado vagavam para todos os lados, o
com&eacute;rcio fechou antes do hor&aacute;rio, pessoas chorando por
todo lado assustadas e o direito de ir e vir foi quebrado de tudo e de
todos.<br>
<br>
O que aconteceu com a minha querida e adotada cidade de S&atilde;o
Paulo? At&eacute; quando a popula&ccedil;&atilde;o vai esperar para que
o problema seja resolvido? At&eacute; quando este tipo de pergunta
dever&aacute; ser feito? At&eacute; que ponto a viol&ecirc;ncia
ter&aacute; que chegar para que a seguran&ccedil;a de S&atilde;o Paulo
seja sanada? O que precisa ser feito para que tudo volte ao normal e
que nossas vidas sejam de novo &#8211; nossas vidas?<br>
<br>
Hoje &eacute; o dia seguinte ao dia D e a popula&ccedil;&atilde;o ainda
tem receio, que para mim &eacute; primo do medo. &Agrave;s 9 horas da
manh&atilde; o congestionamento era de 25km na cidade de S&atilde;o
Paulo, o que geralmente chega a 95km neste mesmo hor&aacute;rio. Ou
seja, o governador Cl&aacute;udio Lembo est&aacute; errado quando fala
que est&aacute; tudo sob controle. Ainda n&atilde;o h&aacute;
seguran&ccedil;a na cidade, o que mais ser&aacute; preciso acontecer
para mudar este quadro?<br>
<br>
<br>
</big></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>