<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - SAO PAULO</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">

<div style="text-align: center;"><big style="font-weight: bold;"><big><big><big></big></big></big></big><br>
</div>
<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;">S&Atilde;O PAULO</span></big><br>
por Cesar Brod<br>
cesar@brod.com.br<br>
<br>
<br><img src="janelas.jpg" title="" alt="" style="width: 250px; height: 169px;" hspace="10" align="right">
&Eacute; estranha a minha rela&ccedil;&atilde;o com S&atilde;o Paulo.
Lembra a de uma namorada antiga. Depois de um fim do&iacute;do,
s&oacute; ficam as boas lembran&ccedil;as. Abri a janela do 12.o andar
de um hotel na Faria Lima pra poder dormir com o barulho dos carros e
da buzina que ou&ccedil;o longe em um t&uacute;nel que nem sei qual
&eacute;. Me relaciono com a cidade com um carinho que n&atilde;o tem
mais porque, pra sonhar com caminhos de volta que n&atilde;o quero e
nem mais existem. O carinho agora &eacute; um carinho novo de tudo o
que uma vez j&aacute; foi. As luzes nas janelas vizinhas escondem de
mim tudo o que podia ser e n&atilde;o foi, nem ser&aacute;.<br>
<br>
Caminhar pelas ruas (onde tanto caminhei) trazem uma saudade estranha
de um n&atilde;o querer voltar. Mas o que antes era desgosto &eacute;
agora uma melancolia que define-se em si, e n&atilde;o requer
explica&ccedil;&atilde;o. S&atilde;o Paulo traz a del&iacute;cia e a
dor de que sou mais um an&ocirc;nimo, outra vez, e me divirto com isto.
A cidade tem seus perigos dos quais ainda n&atilde;o dou conta, e
navego imune por esquinas novas --- pois mesmo as esquinas velhas
n&atilde;o se conservam a cada novo dia. S&atilde;o Paulo tem esta
coisa de n&atilde;o repetir rostos, hist&oacute;rias e dores.
S&atilde;o Paulo &eacute; sempre in&eacute;dita em seus prazeres e
descuidos.<br>
<br>
S&atilde;o Paulo n&atilde;o dorme e n&atilde;o me deixa dormir. A
necessidade de um estar presente, sempre, contagia at&eacute; mesmo a
quem n&atilde;o deveria mais ser estranho. E a S&atilde;o Paulo sou
tudo, menos estranho. O mapa mental que tenho das cercanias me faz
identificar que algu&eacute;m cantou os pneus na Berrini, e outro ainda
volta tardiamente da praia, em plena segunda-feira &agrave; noite, pela
Bandeirantes. Os avi&otilde;es voam baixo na noite sem n&uacute;vens da
Ruben Berta, aqui perto. Chegar em Congonhas &eacute; sempre um rasante
inc&ocirc;modo, mas necess&aacute;rio. O ritmo da cidade &eacute;
necess&aacute;rio. Uma inevit&aacute;vel m&uacute;sica em acordes
dissonantemente dodecaf&ocirc;nicos. Pierrot Lunaire Remix. Schoenberg
revoltando-se na tumba.<br>
<br>
Segue sem meus agrados, S&atilde;o Paulo. Mas n&atilde;o te odeio mais.
Antes: te odiar como odiei beira um amor ao qual n&atilde;o consegui
explicar, e ao qual eu n&atilde;o sobreviveria. Fugi de ti pra me
encontrar em mim, e pra poder te visitar como quem visita um primeiro
amor ao qual n&atilde;o se volta mais. Segue adiante teu rumo do qual
n&atilde;o fa&ccedil;o parte, do qual n&atilde;o faz parte
ningu&eacute;m. Reinventa-te como sempre, no infinito coletivo da soma
dos teus an&ocirc;nimos. <br>
<br>
<br>
<br>
</big></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>