<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - SATOR AREPO TENET OPERA ROTAS</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">

<div style="text-align: center;"><big style="font-weight: bold;"><big><big><big></big></big></big></big><br style="font-weight: bold;">
</div>
<p class="MsoNormal" style="margin-left: 40px;"><big><big style="font-weight: bold;">SATOR AREPO TENET OPERA ROTAS</big><br>
por Giba Assis Brasil<br>
giba@portoweb.com.br<br>
</big></p>
<p class="MsoNormal" style="margin-left: 40px;"><br>
<big>Mais do que um pal&iacute;ndromo, a frase &eacute; considerada um
"quadrado m&aacute;gico". Como s&atilde;o 5 palavras de 5 letras cada,
basta disp&ocirc;-las adequadamente para formar um quadrado, que pode
ser lido na horizontal ou na vertical, para a direita ou para a
esquerda, para baixo ou para cima.<br>
</big></p>
<p class="MsoNormal" style="margin-left: 40px;"><big><img src="sator.jpg" title="" alt="" style="width: 180px; height: 181px;" hspace="10" align="left">Em
fun&ccedil;&atilde;o dessa espantosa simetria, a frase foi usada como
talism&atilde; pelo menos desde o s&eacute;culo II, pintada em paredes,
vasos, em cima de portas, etc. Em geral, &eacute; considerada como de
origem paleocrist&atilde;: os locais marcados com a "f&oacute;rmula
sator" seriam pontos de encontro secretos dos primeiros adeptos do
cristianismo. H&aacute; inclusive estudos "provando" que a frase
&eacute; tamb&eacute;m um anagrama, pois com as mesmas letras pode-se
formar uma cruz contendo duas vezes a palavra "paternoster" (com o N no
meio), mais dois As e dois Os que devem servir de moldura, imagino.<br>
</big></p>
<p class="MsoNormal" style="margin-left: 40px;"><big>Recentemente, diversos artistas </big><big> inspiraram-se em "sator arepo tenet opera rotas" </big><big>em
busca de simetria para suas obras. Em 1932, o compositor
austr&iacute;aco Anton Webern construiu todo o segundo movimento de seu
Concerto para 9 instrumentos, opus 24, em torno desta s&eacute;rie de
25 letras. Em 1973, o escritor brasileiro Osman Lins organizou seu
romance "Avalovara" de tal forma que a divis&atilde;o dos
cap&iacute;tulos, a altern&acirc;ncia de tramas e de personagens
obedecia ao mesmo princ&iacute;pio.<br>
</big></p>
<p class="MsoNormal" style="margin-left: 40px;"><big>Em
escava&ccedil;&otilde;es em Pomp&eacute;ia, foi encontrada uma
inscri&ccedil;&atilde;o com a tal frase num azulejo, na entrada de uma
casa. Escava&ccedil;&otilde;es s&atilde;o feitas em Pomp&eacute;ia
desde 1750, mas eu achei uma fonte (pouco confi&aacute;vel) que diz que
o tal azulejo foi encontrado em 1958. Seja como for (segundo outra
fonte), a casa foi identificada como pertencente a Loreius Tiburtinus,
certamente um rico habitante de Pomp&eacute;ia. Ora, Pomp&eacute;ia foi
destru&iacute;da pelo Ves&uacute;vio em 79 d.C., portanto Loreius
Tiburtinus seria um paleocrist&atilde;o? Ou o texto seria mesmo
anterior ao cristianismo e todas as especula&ccedil;&otilde;es
hist&oacute;ricas sobre o significado da frase seriam furadas? (1)<br>
<br>
Numa outra fonte, encontrei que "sator arepo tenet opera rotas" seria
uma frase "criada pelo escravo romano Loreius 200 anos antes de
Cristo". Seria o mesmo Loreius que, 279 anos depois (certamente depois
de conduzir muitos arados), se tornaria propriet&aacute;rio de uma bela
casa em Pomp&eacute;ia? Ou isso &eacute; mesmo o "samba do escravo
romano doido"?<br>
</big></p>
<p class="MsoNormal" style="margin-left: 40px;"><big>Mas o mais
importante &eacute;: o que significa a tal frase m&aacute;gica?
Convenhamos que, se ela n&atilde;o tivesse sentido nenhum, seria muito
f&aacute;cil atingir esse grau de simetria. Eu, por exemplo, acabei de
inventar duas frases com as mesmas caracter&iacute;sticas: "MITER ISARE
TABAT ERASI RETIM" e "LUNOS UDATO NAZAN OTADU SONUL". Escolham a que parecer mais sonora e espalhem por a&iacute;,  </big><big>talvez daqui a alguns s&eacute;culos ela seja usada para proteger lares com seus poderes m&aacute;gicos. </big></p>
<p class="MsoNormal" style="margin-left: 40px;"><big>Pois, por
incr&iacute;vel que pare&ccedil;a, faz s&eacute;culos que tentam
encontrar o sentido oculto do nosso quadrado m&aacute;gico. Tr&ecirc;s
das cinco palavras s&atilde;o claramente latinas: "tenet" (manter,
ocupar, dirigir, governar), "opera" (obra, a&ccedil;&atilde;o,
trabalho, processo, ou uma forma verbal correspondente) e "rotas"
(rodas, c&iacute;rculos, ciclos, disco do sol). Alguns traduzem "sator"
por salvador, mas com ap&oacute;cope (o certo seria "satore"), ou por
semeador ou lavrador, atrav&eacute;s de outra aproxima&ccedil;&atilde;o
for&ccedil;ada do g&ecirc;nero. Outros ainda dizem que viria do
hebraico - mas vale fazer pal&iacute;ndromo misturando palavras de
l&iacute;nguas diferentes? De qualquer maneira, "arepo" n&atilde;o tem
qualquer significado em latim, por isso sup&otilde;e-se que seja o nome
de algu&eacute;m, talvez um lavrador. </big><big>Mas &eacute; claro que, nesse tempo todo, teve um sujeito que descobriu
que, em celta, "arepo" significa carro, carro&ccedil;a, arado.<br>
</big></p>
<p class="MsoNormal" style="margin-left: 40px;"><big>Misturando isso
tudo, a f&oacute;rmula "sator arepo tenet opera rotas" j&aacute; foi
traduzida como "o lavrador Arepo guia as rodas com cuidado", ou "o
lavrador mant&eacute;m cuidadosamente a carro&ccedil;a no sulcos", ou
quem sabe "Deus (o grande semeador) mant&eacute;m cuidadosamente o
mundo em sua &oacute;rbita" (2), ou ainda "Deus conduz as regras da
cria&ccedil;&atilde;o para os trabalhos do homem". E assim por diante.<br>
<br>
Pra quem j&aacute; perdeu parte do seu tempo tentando criar
pal&iacute;ndromos, parece &oacute;bvio que "sator" e "arepo" s&oacute;
entraram na hist&oacute;ria porque s&atilde;o "rotas" e "opera" ao
contr&aacute;rio. E a "frase m&aacute;gica" &eacute; mesmo uma
for&ccedil;a&ccedil;&atilde;o de barra que n&atilde;o significa coisa
nenhuma - como, ali&aacute;s, a grande maioria dos pal&iacute;ndromos.
E &eacute; por isso que &eacute; divertido lidar com
pal&iacute;ndromos: porque s&oacute; muito por acaso, e depois de muito
esfor&ccedil;o, eles adquirem algum significado.<br>
<br></big></p>
<hr style="width: 100%; height: 2px;">
<p class="MsoNormal" style="margin-left: 40px;"><big>
</big></p>

<p class="MsoNormal" style="margin-left: 40px;"><big>(1) Algumas fontes interessantes de dados sobre o tema:<br>
<small><small><a href="http://boek861.com/lib_cozar/p1_c4.htm%20http://www.geocities.com/findeciclo/ps15mom1.htm">http://boek861.com/lib_cozar/p1_c4.htm http://www.geocities.com/findeciclo/ps15mom1.htm</a></small></small><br>
<small><small><a href="http://web.tiscali.it/lidodir/5/">http://web.tiscali.it/lidodir/5/</a><br>
<br>
</small></small></big><big>(2) Apesar de que, como me lembra o
Ant&ocirc;nio, a pr&oacute;pria id&eacute;ia de &oacute;rbita &eacute;
muito posterior ao per&iacute;odo paleocrist&atilde;o.<br>
</big></p>
<p class="MsoNormal" style="margin-left: 40px;"><big><br>
</big></p>

<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>