<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - DITADURA DO SILENCIO</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">


<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big></big>
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><big><span style="font-weight: bold;"><br>
</span></big><big><span style="font-weight: bold;"></span></big><o:p><big><b>A DITADURA DO SIL&Ecirc;NCIO NAS ELEI&Ccedil;&Otilde;ES 2006</b></big><br>
A imprensa a servi&ccedil;o do novo fascismo?<br>
por Caco Schmitt</o:p></span></big></p>
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><o:p><br>
Entre na mente de uma crian&ccedil;a de seis ou sete anos, ou na
cabe&ccedil;a de um adolescente de 14 ou 15 anos: se os ve&iacute;culos
de comunica&ccedil;&atilde;o s&oacute; apresentam a pol&iacute;tica, a
participa&ccedil;&atilde;o na pol&iacute;tica, a campanha eleitoral, as
elei&ccedil;&otilde;es, como algo nojento, pern&oacute;stico, e que
s&oacute; suja as ruas, gera polui&ccedil;&atilde;o sonora e
corrup&ccedil;&atilde;o, pra que escolher um governante? Para que
democracia?<br>
<br></o:p><img src="silencio.jpg" title="" alt="" width="250" height="242" hspace="10" align="left"><o:p>
N&atilde;o h&aacute; espa&ccedil;o para questionamentos sobre as novas
regras eleitorais. O que vemos hoje s&atilde;o reportagens, em quase
todos os ve&iacute;culos, saudando a Ditadura do Sil&ecirc;ncio, ou
seja, a aus&ecirc;ncia de campanha eleitoral, como se isso fosse o
rem&eacute;dio para pol&iacute;ticos corruptos e n&atilde;o um
retrocesso na democracia brasileira. Ningu&eacute;m cogita o
poss&iacute;vel efeito colateral da despolitiza&ccedil;&atilde;o e do
surgimento de gera&ccedil;&otilde;es ainda mais alienadas. Ao
contr&aacute;rio, o que circula nos ve&iacute;culos impressos ou
eletr&ocirc;nicos s&atilde;o sauda&ccedil;&otilde;es &agrave;s ruas
limpas, &agrave; campanha sem campanha, ao sil&ecirc;ncio no lugar da
festa da democracia. <br>
<br>
No primeiro dia de campanha oficialmente liberado pelas autoridades,
uma reportagem de tev&ecirc; mostrou a cidade limpa, os postes sem
pirulitos dos candidatos (apenas alguns an&uacute;ncios de pequenos
comerciantes). Com o apresentador dizendo: "Veja que maravilha! Agora,
vamos mostrar a mesma rua h&aacute; dois anos". A&iacute;, aparece a
imagem da rua cheia de vida, cartazes, gente distribuindo panfletos,
acenando bandeiras, a festa da democracia, mas no editorial da
tev&ecirc;: apenas sujeira. E o coment&aacute;rio: "Ah como est&aacute;
bom agora". Na seq&uuml;&ecirc;ncia, completando a reportagem
imparcial, as perguntas, o famoso povo-fala: "Acho melhor a cidade
limpa". "&Eacute;, est&aacute; bem melhor agora". E n&atilde;o poderia
ser diferente, quem n&atilde;o gosta de uma cidade limpa?<br>
<br>
E mais: um candidato ousou colocar um carro de som num parque de
freq&uuml;entadores de classe alta de Porto Alegre, os fiscais do
sil&ecirc;ncio c&iacute;vico entraram em contato com os jornais e
r&aacute;dios, e o candidato levou o maior pau. No outro dia, teve que
dar explica&ccedil;&otilde;es, pedir desculpas. P&ocirc;s a culpa no
mal-educado motorista-cabo-eleitoral que por iniciativa pr&oacute;pria
parou o carro perto de uma &aacute;rea de concentra&ccedil;&atilde;o de
pessoas e n&atilde;o no meio do nada. Se o candidato n&atilde;o se
submetesse &agrave; Ditadura do Sil&ecirc;ncio, certamente n&atilde;o
teria a m&iacute;nima chance nessa elei&ccedil;&atilde;o. Faria meia
d&uacute;zia de votos...<br>
<br>
Lutamos anos para entrar numa sec&ccedil;&atilde;o eleitoral carregando
com orgulho a bandeira do nosso partido, ou do candidato. Vestir uma
camiseta com slogans de campanha ou partid&aacute;rio, um b&oacute;ton,
um adesivo. Agora, a proibi&ccedil;&atilde;o &eacute; saudada
n&atilde;o como cerceamento de opini&atilde;o e sim como medida para
evitar o abuso financeiro dos candidatos, afinal se eles t&ecirc;m
muito dinheiro &eacute; porque meteram a m&atilde;o, com certeza, em
algum neg&oacute;cio escuso quando estavam no poder. A hip&oacute;tese
de ser apenas fruto da milit&acirc;ncia, apoio dos que acreditam
sinceramente e compram materiais com seus pr&oacute;prios recursos,
hoje sequer &eacute; cogitada: "&eacute; abuso do poder
econ&ocirc;mico!". Mas os que sabem fazer direitinho seguem colocando
seus dinheiros sujos em compra de voto, em pagamento a
"cabos-eleitorais", em gasolina para poss&iacute;veis eleitores, sem
serem detectados e sem provas, porque o abuso n&atilde;o fica estampado
nas milhares de camisetas distribu&iacute;das, ou no ch&atilde;o das
ruas pr&oacute;ximas dos locais de vota&ccedil;&atilde;o.<br>
<br>
Quando eu estava na pele de uma crian&ccedil;a de seis ou sete anos,
sem entender direito o significado dos s&iacute;mbolos, brincava ou com
a espadinha ou com a vassourinha. Os adultos da &eacute;poca n&atilde;o
portavam no peito adesivos, mas um pin, douradinho pra espada do
general Lott e, se n&atilde;o me engano, prateado para a vassoura de
J&acirc;nio Quadros. N&oacute;s come&ccedil;&aacute;vamos a trocar de
pele, de crian&ccedil;a &agrave; adolescente, "participando", a nossa
maneira, de uma saud&aacute;vel disputa pol&iacute;tica pela
presid&ecirc;ncia da Rep&uacute;blica. Sent&iacute;amos que ela
existia, pressent&iacute;amos que havia dois pensamentos diferentes,
dois projetos sobre como seria o cen&aacute;rio da nossa
adolesc&ecirc;ncia e maturidade.<br>
<br>
Mais adiante, na mente de um adolescente, as escolhas ficaram mais
duras por causa do regime de exce&ccedil;&atilde;o, que se instalou
entre outros motivos &#8211; al&eacute;m da cobi&ccedil;a estrangeira e da
desculpa de luta contra o comunismo --, porque a pol&iacute;tica
"aninhava carcar&aacute;s corruptos e pol&iacute;ticos safados". Colar
um cartaz, largar um panfletinho, usar um megafone, ent&atilde;o,
n&atilde;o atrapalhava o lazer de meia d&uacute;zia de bacanas,
n&atilde;o consistia em abuso de poder econ&ocirc;mico dos
diret&oacute;rios acad&ecirc;micos, mas sim um ato saudado como
her&oacute;ico e destemido. A luta pela abertura de espa&ccedil;os para
todos n&oacute;s podermos participar era vista como luta pela
democracia, contra o fascismo militar. O resultado veio com a abertura
democr&aacute;tica.<br>
<br>
A gente seguiu crescendo e crescendo tamb&eacute;m a
participa&ccedil;&atilde;o na vida pol&iacute;tica do munic&iacute;pio,
do estado, do pa&iacute;s. Em conselhos de direitos, conselhos
representativos de segmentos da sociedade, em campanhas
ecol&oacute;gicas, no movimento estudantil, em
manifesta&ccedil;&otilde;es por mais liberdade disso e daquilo. Claro:
e nas campanhas eleitorais.<br>
<br>
Todas essas manifesta&ccedil;&otilde;es faziam parte da festa da
Democracia. Defender um nome, um partido, um direito, certo tipo de
mudan&ccedil;a, sempre foi algo saud&aacute;vel, apesar de sempre
termos not&iacute;cias, informa&ccedil;&otilde;es de pol&iacute;ticos
abusando do poder econ&ocirc;mico, de despejarem caminh&otilde;es de
dinheiro na compra de voto. Dinheiro de patrocinadores ocultos que
cobravam a conta p&oacute;s-elei&ccedil;&atilde;o.
Denunci&aacute;vamos, sem espa&ccedil;o na m&iacute;dia, mas
toc&aacute;vamos o barco, sem questionar a elei&ccedil;&atilde;o, a
luta do capital contra a milit&acirc;ncia. Hoje, isso essa mesma
pr&aacute;tica &eacute; usada pela m&iacute;dia como desculpa para
tolher cada vez mais a explicita&ccedil;&atilde;o da disputa.<br>
<br>
A quem interessa a Ditadura do Sil&ecirc;ncio? A quem interessa que
crian&ccedil;as e adolescentes cres&ccedil;am sem ver de perto ou
sentir o clima de uma elei&ccedil;&atilde;o democr&aacute;tica, sem
cantar musiquinha, sem pegar as vassourinhas ou espadinhas, e s&oacute;
digam: "que nojo essa pol&iacute;tica", repetindo as palavras da
m&atilde;e e do pai com as cabe&ccedil;as feitas pelos meios de
comunica&ccedil;&atilde;o e pelos atos dos ladr&otilde;es travestidos
de pol&iacute;ticos. E digam mais: "para qu&ecirc; isso?"<br>
<br>
A Ditadura do Sil&ecirc;ncio n&atilde;o se restringe &agrave;s atuais
elei&ccedil;&otilde;es, cerca a cada dia mais temas, que saem de cena
na grande m&iacute;dia e da discuss&atilde;o entre os brasileiros. O
debate &eacute; quase zero. Antes havia mobiliza&ccedil;&atilde;o
popular capaz de parar uma f&aacute;brica poluidora at&eacute; que ela
colocasse filtros, hoje se algu&eacute;m ousa levantar qualquer
hip&oacute;tese de problema com meio ambiente, jogam um quilo de
sil&ecirc;ncio, porque essa pessoa "est&aacute; contra o progresso",
est&aacute; "contra o emprego". "Queremos emprego a qualquer
pre&ccedil;o" &eacute; o &uacute;nico depoimento que se v&ecirc; na
m&iacute;dia. E a vers&atilde;o da empresa, &eacute; claro! Quando um
trabalhador levanta a possibilidade de uma greve por mais
sal&aacute;rio na "firma", logo aparece outro dizendo: "Fica quieto que
o emprego est&aacute; raro, n&atilde;o arruma encrenca para
n&oacute;s". Para esse tipo de depoimento h&aacute; espa&ccedil;o na
m&iacute;dia, para outros: a Ditadura do Sil&ecirc;ncio. Melhor deixar
assim. E assim vai.<br><br>
Agora, chega a vez da Ditadura do Sil&ecirc;ncio avan&ccedil;ar sobre o
&uacute;ltimo reduto: a pol&iacute;tica, que seria o &uacute;ltimo
caminho para alguma mudan&ccedil;a. Com a colabora&ccedil;&atilde;o de
maus pol&iacute;ticos, de partidos que destroem as utopias, criou-se
(perd&atilde;o pela palavra) o caldo de cultura para tentar "tirar" das
vidas das pessoas, das novas gera&ccedil;&otilde;es, a vontade de
acreditar na pol&iacute;tica, de ver atrav&eacute;s da pol&iacute;tica
a esperan&ccedil;a de mudar o quadro de injusti&ccedil;as. Teremos uma
elei&ccedil;&atilde;o silenciosa, sem carro de som, sem grandes
com&iacute;cios, sem camisetas, sem bandeiras nas urnas, sem vida,
apenas programas na televis&atilde;o invadindo a sala de lares
silenciosos &#8211; pois a m&iacute;dia eletr&ocirc;nica, que usa
concess&otilde;es p&uacute;blicas, ainda n&atilde;o conseguiu suspender
o hor&aacute;rio pol&iacute;tico como vem tentando h&aacute; anos.<br><br>
Na mente de um adolescente de amanh&atilde; n&atilde;o haver&aacute;
diferen&ccedil;a entre uma elei&ccedil;&atilde;o silenciosa aqui &#8211; um
mero programa de televis&atilde;o &#8211;, e uma "elei&ccedil;&atilde;o"
feita no "est&uacute;dio" do Conselho de Seguran&ccedil;a da ONU, ou
nos gabinetes do Tratado do Atl&acirc;ntico Norte. Ningu&eacute;m vai
ver de perto o candidato, mesmo, apenas virtualmente. Basta os
poderosos escolherem o administrador de uma grande
corpora&ccedil;&atilde;o internacional, ou um militar de
confian&ccedil;a, com um programa de governo secreto, com a promessa de
que as grandes ind&uacute;strias v&atilde;o continuar no Brasil, que
haver&aacute; empregos (a qualquer pre&ccedil;o...), e que n&atilde;o
se gastar&aacute; dinheiro em bobagens, espadinhas e vassourinhas,
n&atilde;o haver&aacute; barulho nem sujeira nas ruas, pronto,
j&aacute; estar&aacute; eleito, ou melhor: aceito. Silenciosamente.<br>
</o:p></span></big></p>
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><o:p><br>
<br>
Caco Schmitt, Jornalista, 08.08.2006<br>
<br>
(ESSE ARTIGO EST&Aacute; LIBERADO PARA QUALQUER VE&Iacute;CULO, POIS A
SUA DIVULGA&Ccedil;&Atilde;O AJUDA A COMBATER A DITADURA DO
SIL&Ecirc;NCIO)<br>
<br>&nbsp;</o:p></span></big><br>
</p>
</div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>

</div>
<br>

</body></html>