<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - SIN CITY</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">


<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big></big>
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><big><span style="font-weight: bold;"><br>
</span></big><big><span style="font-weight: bold;">SIN CITY</span></big><br>
por Juliano Dupont <br>
julianodupont@hotmail.com<br>
<br>
<br>
Mais instrutivo que assistir a Sin City foi testemunhar o sadismo do
p&uacute;blico. Quanto a mim, no entanto, foi puro masoquismo: fiquei
at&eacute; o final. Como nunca ligo a televis&atilde;o, por depender da
hedionda tv aberta, regozijei-me, confesso, em estar neste Coliseu
asseado e limpo de uma sala de cinema. Somos civilizados, temos
poltronas confort&aacute;veis, ar condicionado e uma grande qualidade
de imagem e som para assistirmos, em close, um homem tomando uma
facada, guinchando como um porco no momento do abate. Grande percurso
civilizacional, o nosso. Continuamos as mesmas bestas de sempre. Prova
incontest&aacute;vel disso &eacute; a mera exist&ecirc;ncia de
Hollywood. Querem mais? Para quem tem ainda f&eacute; no homem, basta
refletir um pouco sobre a permanente guerra entre israelenses e
palestinos, ou sobre a situa&ccedil;&atilde;o social brasileira, por
exemplo, para chegar a conclus&atilde;o de que a humanidade &eacute;
uma causa perdida. Nelson Rodrigues disse com propriedade que se o
mundo acabasse, n&atilde;o se perderia nada.<br>
<br><img src="sin01.jpg" title="" alt="" style="width: 150px; height: 189px;" hspace="10" align="left"><img src="sin02.jpg" title="" alt="" style="width: 150px; height: 182px;" hspace="10" align="right">
Que se produzam tais filmes, entende-se. Que o p&uacute;blico se
divirta assistindo &agrave; viol&ecirc;ncia gratuita, a esguichadas de
sangue estilizadas &agrave; la Tarantino, &agrave; pancadaria pura, que
o p&uacute;blico embasbaque-se com uma hist&oacute;ria em que o
protagonista, atuado pelo decadente Mickey Rourke, um brutamontes
d&eacute;bil mental e delinq&uuml;ente, ap&oacute;s passar uma noite
com uma prostituta que nunca antes havia visto, a encontra morta e,
assim, subitamente, diz-se apaixonado pela mesma e jura vingan&ccedil;a
aos respons&aacute;veis assassinos de sua amada. Daria um grande filme
se fosse estrelado pelos integrantes do Iron Maiden: sangue,
persegui&ccedil;&otilde;es, pancadaria, um clima dark (g&oacute;tico,
para os moderninhos) e um gorila (metrossexual malhado ou pitboy de
academia) apaixonado. Deveras comovente. Que o p&uacute;blico aceite
tal abacaxi, misto de Rambo e novela mexicana, com pose de Pulp
Fiction, compreende-se. Mas n&atilde;o se perdoa. O filme &eacute; vil,
baixo, de um sadismo infantil. Que puritanos deleitem-se com tal
pornografia &eacute; natural, assim como acho natural que adolescentes
americanos invadam armados suas escolas e assassinem (como o Rambo
fazia, lembram-se?) seus coleguinhas. O primeiro mundo, principalmente
o anglo-sax&atilde;o, &eacute; muito chato, &eacute; justo que as
pessoas fa&ccedil;am o favor de matarem-se umas as outras. Eu mesmo, se
l&aacute; vivesse, temo, que com bom grado metralharia uma d&uacute;zia
de infelizes. Mas, gra&ccedil;as a Deus, sou latino e, como todo
latino, encontro no sexo a resposta para todos os problemas
existenciais. No p&uacute;bis est&aacute; a nossa
reden&ccedil;&atilde;o, irm&atilde;os! Convenhamos, &eacute; bem melhor
que ser um psicopata impotente ou um neur&oacute;tico sado-masoquista.<br>
<br>
Sin city &eacute; um filme de macho. O protagonista mata todo mundo e
come a mocinha no final. Mas isso n&atilde;o se v&ecirc;, estamos em
Hollywood, onde &eacute; proibido vermos caralhos e bocetas. O
p&uacute;blico, moralista, sente-se agredido. Por que podemos assistir
a tanta viol&ecirc;ncia e sangue e n&atilde;o podemos ver uma boa e
bela trepada num filme americano? O sexo &eacute; muito melhor que a
viol&ecirc;ncia, &eacute; mais &uacute;til, mais prazeroso, mais
importante. &Eacute; a causa e a conseq&uuml;&ecirc;ncia da vida
humana, seu in&iacute;cio e seu fim. No entanto, o p&uacute;blico quer
mais sangue. As pessoas das grandes cidades est&atilde;o apavoradas,
morrendo de medo em seus apartamentos min&uacute;sculos, com medo do
pr&oacute;ximo, com medo da viol&ecirc;ncia, dos marginais, dos
traficantes, do governo, das contas de luz, &aacute;gua e telefone, com
medo de caminharem na rua, de sa&iacute;rem &agrave; noite, com medo da
vida. Exausto consigo e com o mundo, ent&atilde;o, o p&uacute;blico
quer matar, contemplar o espet&aacute;culo do sangue jorrando em close,
de uma perna amputada, dos gritos dos inocentes (n&atilde;o existem
inocentes), de um soco no est&ocirc;mago, de um olho e um
superc&iacute;lio estourados, de um nariz sendo arrancado. Eu, ao
contr&aacute;rio do grande p&uacute;blico, prefiro o sexo.
Reconhe&ccedil;o o que h&aacute; de T&acirc;natos em mim, mas sou
devoto de Eros. A vida &eacute; a minha &uacute;nica religi&atilde;o.
Por isso meu desprezo por estas manifesta&ccedil;&otilde;es
psic&oacute;ticas do american-way of life, que encontra no cinema a sua
melhor express&atilde;o. Se bem que, sendo justo, n&atilde;o &eacute;
s&oacute; de viol&ecirc;ncia que vivem os blockbusters. Eles
tamb&eacute;m falam de amor e sexo, mas &eacute;, sempre, meloso
demais. Em suma: insuport&aacute;vel.<br>
<br><img src="sin03.jpg" title="" alt="" style="width: 200px; height: 135px;" hspace="10" align="left">
O mundo &eacute; cruel, e a vida &eacute; dos mais fortes.
Ent&atilde;o, matemos todos aqueles que obstru&iacute;rem nosso
caminho. O capitalismo &eacute; selvagem, temos de destruir nossos
inimigos. &Eacute; isso o que Sin City quer dizer. E tudo por causa de
uma mulher desconhecida. Chego a chorar, s&oacute; em lembrar. Este
detalhe do roteiro iguala os s&aacute;dicos f&atilde;s do cinema da
viol&ecirc;ncia &agrave;s suas m&atilde;ezinhas noveleiras,
cat&oacute;licas e bem-comportadas, que passam o domingo assistindo ao
Gugu e ao Faust&atilde;o, depois de haverem passado a semana toda
tricotando frente aos folhetins televisivos. Sempre achei que por
tr&aacute;s de todo metaleiro havia um bunda mole, quero dizer, um
cora&ccedil;&atilde;o mole.<br>
<br>
Talvez viol&ecirc;ncia e sexo sejam a mesma coisa, afinal ele mata todo
mundo por causa de uma vagina defunta. Macho &eacute; quem mata.
Entendo que a viol&ecirc;ncia &eacute; a mola propulsora da
Hist&oacute;ria, que a vida &eacute; e sempre foi do mais forte,
indubitavelmente. Por&eacute;m, Sin City (e, ali&aacute;s, todo o
cinema Hollywoodiano) contrariam fortemente a teoria da
evolu&ccedil;&atilde;o das esp&eacute;cies.<br>
<br>
O sucesso de Sin City por estas plagas &eacute; o ind&iacute;cio de que
a constipa&ccedil;&atilde;o cultural brasileira &eacute; mais grave do
que se supunha. Al&eacute;m de produzirmos genu&iacute;no esterco
nacional, seja no cinema e na televis&atilde;o, ou no horr&iacute;vel
cacarejo que se tornou a m&uacute;sica brasileira, importamos
tamb&eacute;m o sofisticado lixo do imagin&aacute;rio americano.
N&atilde;o fossem suficientes nossos pr&oacute;prios problemas,
agregamos &agrave; nossa ignor&acirc;ncia, &agrave; nossa
mis&eacute;ria, &agrave; nossa in&eacute;rcia, a viol&ecirc;ncia
patol&oacute;gica americana. Concordo com Arnaldo Jabor, ao dizer que
dever&iacute;amos proibir a exibi&ccedil;&atilde;o desses filmes.
Censuremos o fascismo americano. Abaixo o imperialismo da estupidez!<br>
<br>
Algu&eacute;m j&aacute; disse que a domina&ccedil;&atilde;o cultural
&eacute; muito pior que a domina&ccedil;&atilde;o econ&ocirc;mica, pois
exerce seu dom&iacute;nio num plano muito mais delicado e
rec&ocirc;ndito, agindo no imagin&aacute;rio das massas, manipulando
desejos, impondo subliminarmente padr&otilde;es, comportamentos, e a
necessidade de consumo do desnecess&aacute;rio, com essa delicadeza sui
generis que nenhum regime tir&acirc;nico anterior havia pensado. Logo,
muito mais poderosa, porque se imp&otilde;e sob o signo da liberdade.
Que liberdade &eacute; essa que impede o mundo de realizar e exibir
suas pr&oacute;prias cinematografias? Que liberdade &eacute; essa de
transformar o lazer do humanidade num passatempo de amebas?<br>
<br>
A ind&uacute;stria da divers&atilde;o &eacute; a mais triste de todas.
E mais triste ainda &eacute; ver esse p&uacute;blico son&acirc;mbulo,
aceitando tudo passivamente, transformado numa massa aut&ocirc;mata de
fantasmas nesse circo de horrores que &eacute; a vida moderna. Um
s&oacute; ventr&iacute;loquo, e uma horda imensa de marionetes.<br>
<o:p>&nbsp;</o:p></span></big></p>


<big>
<br>
</big></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>