<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="content-type" content="text/html; charset=ISO-8859-1"><title>NAO 82 - TEMPO</title><meta name="author" content="Giba"></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" link="#000099" vlink="#990099" alink="#000099">


<div style="margin-left: 40px;"><big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big></big>
<p class="MsoNormal"><big><span style="font-family: &quot;Courier New&quot;;"><big><span style="font-weight: bold;"><br>
</span></big><big><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span style="font-weight: bold;"></span></big><big><span style="font-weight: bold;"></span></big><big><span style="font-weight: bold;"></span></big><big><span style="font-weight: bold;">TEMPO </span></big><br>
por Bernardo Turela<br>
bturela@yahoo.com.br<br>
&nbsp;<br>
<br>
O tempo &eacute; a sucess&atilde;o de marcas memoriais cerebrais.
Quanto mais longo parece ser o tempo, mais momentos consecutivos
gravados. Assim, sendo o tempo vari&aacute;vel, pode-se tanto
aceler&aacute;-lo, atrav&eacute;s de uma "distra&ccedil;&atilde;o"
absoluta, ou seja, n&atilde;o deixando marcas cerebrais que n&atilde;o
ser&atilde;o "lembradas" de terem existido, tornando nulo o tal momento
"n&atilde;o-anotado", ou aceler&aacute;-lo de tal forma a guardar mais
momentos e como que frear o movimento c&oacute;smico, a energia da
vida, a A&Ccedil;&Atilde;O do universo. Pode-se frear isso, o tempo,
absolutamente, incapacitando-o de criar um novo momento antes de mais
capta&ccedil;&otilde;es do mesmo momento pelo c&eacute;rebro. Eu, caio
de um avi&atilde;o. Fui jogado de l&aacute;. Amarrado e sem
p&aacute;ra-quedas. Um c&eacute;rebro especial poderia ser t&atilde;o
r&aacute;pido, ter tantos neur&ocirc;nios trabalhando por toda sua
extens&atilde;o de forma t&atilde;o ordenada que conseguiria captar
tantos detalhes, gerar tantos pensamentos em t&atilde;o pouco tempo que
o tempo simplesmente n&atilde;o conseguiria penetrar entre uma e outra
fatia de mem&oacute;ria. Estou no c&eacute;u. Vejo uma
por&ccedil;&atilde;o um bocado grande do estado. Uma
concentra&ccedil;&atilde;o absoluta conseguiria estabilizar o
pensamento, regrar as pequenas aranhas el&eacute;tricas para que se
ligassem uma na outra unanimemente. Grandes cidades cabem no meu campo
de vis&atilde;o. Se meus olhos n&atilde;o tivessem essa frouxa
capacidade, poderia obter incont&aacute;veis detalhes de cada pessoa
que passasse em cada rua de cada uma das cidades. Numa contagem de
lembran&ccedil;as m&eacute;dias colhidas nesse amplo espa&ccedil;o de
vis&atilde;o, poderia viver por mais dias, meses. Mas n&atilde;o.
N&atilde;o enxergo o suficiente. Viveria mais algum tempo, mas ainda
n&atilde;o viveria para sempre. N&atilde;o neutralizaria o tempo.
Afinal, detalhes n&atilde;o s&atilde;o infinitos. Viver para sempre.
N&atilde;o h&aacute; suficientes dados dispon&iacute;veis para
catalogar e parar tudo. H&aacute; uma solu&ccedil;&atilde;o: um
c&iacute;rculo autosuficiente, um loop onde a reduzida velocidade do
meu c&eacute;rebro possa ter um aproveitamento m&aacute;ximo pleno.
H&aacute; um modo. Concentrar em algo e encar&aacute;-lo como um novo
algo diferente a cada passagem de tempo, a cada nova checagem que a
mente fa&ccedil;a, vendo-o como o algo acrescentado do que entrou
ap&oacute;s a passagem, acrescentado da pr&oacute;pria passagem. Assim,
o tempo &eacute; marcado num mesmo objeto. Se o objeto for marcado num
tempo e, na pr&oacute;xima lembran&ccedil;a, no mesmo tempo anterior,
significa que o tempo n&atilde;o progredir&aacute;, mas
encontrar&aacute; seu pr&oacute;prio rabo ao fim de cada passagem.
Tenho que ser r&aacute;pido. Toda minha energia mental direcionada no
breu, na escurid&atilde;o dos olhos fechados. Assim fa&ccedil;o para
que nada mais aconte&ccedil;a. Para que a queda n&atilde;o exista, para
que o tempo n&atilde;o exista, para que eu n&atilde;o exista. Fecho os
olhos. &nbsp;<br>
&nbsp;<br>
Caio de um avi&atilde;o, e, em breve, nada mais existir&aacute;.<br>
<br>
</span></big></p>
<big><br>
</big></div>
<div style="text-align: center;"><a href="capa-82.htm"><span style="font-weight: bold;"><img src="../geral1.gif" title="" alt="" style="border: 0px solid ; width: 95px; height: 35px;"></span></a><br>
</div>
<br>

</body></html>