<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Não 72 - Editado por Clarah Averbuck</TITLE>
</HEAD>
<BODY TEXT="#000080" LINK="#008080" VLINK="#000080" BGCOLOR="#ffffff">

<FONT FACE="Verdana" SIZE=2><P ALIGN="JUSTIFY">Bizarre Love Triangle - uma f&aacute;bula moderna em cinco tempos</P>
<P><BR>
Por Cardoso<BR>
<BR>
Velvet Skin<BR>
<BR>
UM<BR>
<BR>
A &uacute;ltima coisa que eu me lembro &eacute; que eu tava atravessando a rua ali na 48. Era um dia de sol e eu tinha colocado meu terno de veludo marrom. Eu queria s&oacute; chegar no escrit&oacute;rio do Jameson, s&oacute; queria entregar meu material pra ele (que, claro, tava atrasado quase uma semana) e esperar ele esbravejar esmurrando a mesa enfurecido. Lembro que nessas ocasi&otilde;es eu sempre ficava deprimido. Nem tanto pelos gritos roucos e apocal&iacute;pticos do cara, nem tanto pelo h&aacute;lito terr&iacute;vel que a fuma&ccedil;a do charuto combinada com a gastrite lhe dava, nem tanto pela total e completa humilha&ccedil;&atilde;o nem pela redu&ccedil;&atilde;o a zero de todo o esfor&ccedil;o que eu tive pelo meu trabalho, mas sim porque sempre que eu sa&iacute;a da sala dele meu &oacute;culos estava cheio de gotas de saliva. E eu odiava ter a cara cuspida. Lembro que o Peter sempre me consolava, me dizia que era assim mesmo, que ser jornalista era uma merda e que por mais que tu te esfor&ccedil;asse tu n&atilde;o era um<BR>
super-her&oacute;i. "Tu &eacute; humano e humanos cometem erros". <BR>
<BR>
Ele sempre dizia isso. Bom cara, o Peter. Nunca mais o vi. Nunca mais desde aquele dia em que tudo que eu me lembro &eacute; de estar atravessando a 48 e ver aquela figura vermelha e azul voando em minha dire&ccedil;&atilde;o em uma velocidade incr&iacute;vel, caindo descontrolado e colocando os dois bra&ccedil;os para frente num instinto de defesa pr&eacute;-choque. Lembro da viol&ecirc;ncia do choque, dos ossos fraturados das t&iacute;bias da figura estranh&iacute;ssima rasgando a sua malha azul e trespassando meu peito. Lembro do meu sangue brotando quando a gente caiu junto no asfalto. Ainda olhei pro c&eacute;u procurando o lugar de onde ele veio e juro que vi l&aacute;, entre as antenas dos arranha-c&eacute;us, o Super Homem. Eu sei que parece loucura, sei que ele s&oacute; existe nos gibis, mas eu juro que eu<BR>
vi o Super Homem ali, parado no ar, numa pose espetacular, como se tivesse dado um soco monumental. Pensei - que morte est&uacute;pida. <BR>
<BR>
Mas n&atilde;o morri. Quando me recobrei me disseram que eu experimentei ilus&otilde;es baseadas em<BR>
experi&ecirc;ncias do meu passado. Eu desenhava quadrinhos na &eacute;poca de faculdade, era fascinado pelo universo do Homem de A&ccedil;o, mas claro, sempre soube que era irreal. Agora, sei l&aacute;, naquela tarde maluca parecia t&atilde;o convincente...<BR>
<BR>
Acordei num lugar estranho. Pensei que era um daqueles hospitais fancy e nem dei bola no come&ccedil;o. Pensei que o jornal tinha pago aquela mordomia, pensei que ia voltar pra casa de licen&ccedil;a mas n&atilde;o. Me levaram pruma sala escura, me mostraram slides e filmes que eu n&atilde;o entendi, me disseram coisas improv&aacute;veis sobre gen&eacute;tica, mutantes nucleares e toda essa bobagem e me vestiram com essa roupa azul e vermelha. Me disseram que nosso sangue se misturou no impacto e por isso eu me infectei. Quase como a AIDS, mas de um organismo radioativo e extra-terreno. Nunca vou esquecer a cara daquela ruiva do FBI que me examinou exaustivamente, como se eu fosse uma cobaia. Maldita Dana. Era a cara da Lois Lane que desenhavam nos anos 90. E - na minha opini&atilde;o – aquele comparsa dela, o Fox, era igualzinho ao Superman, mas isso eu acho que &eacute; influ&ecirc;ncia do psicotr&oacute;pico que eles me deram antes de me deixar em casa.<BR>
<BR>
Uma semana depois aqui tou eu, pendurado num pr&eacute;dio da 48 olhando l&aacute; pra baixo, s&oacute; pensando em morrer. Essa coisa de super her&oacute;i n&atilde;o &eacute; pra mim. Ainda mais com esse hor&aacute;rio apertado de jornalista. Nem vejo mais meus amigos pra tomar umas cevas, n&atilde;o posso falar sobre isso com ningu&eacute;m ou eles me matam. Mas quer saber? Se &eacute; pra morrer, que seja pelas minhas m&atilde;os mesmo. Acho que vou me jogar l&aacute; embaixo, vou me esborrachar na cal&ccedil;ada afu, as pessoas v&atilde;o ver que super her&oacute;is tamb&eacute;m s&atilde;o humanos. Bem, alguns deles s&atilde;o. Tomara que tenha bastante gente na cal&ccedil;ada, tomara que eu ainda atinja algu&eacute;m na queda. Aquele cara de terno marrom ali serve. Acho que &eacute; veludo aquilo. Gosto de veludo. Sempre gostei de veludo.<BR>
<BR>
<BR>
A resonable way to get laid<BR>
<BR>
DOIS<BR>
<BR>
"Minha amada Lois,<BR>
<BR>
Sei que moras em Metropolis e nos vemos t&atilde;o pouco, sei que &eacute; loucura tudo isso, mas s&atilde;o tr&ecirc;s e vinte e tr&ecirc;s, &eacute; uma ter&ccedil;a e eu perdi o Yo! MTV raps, pensando em coisas que n&atilde;o devia, no roteiro que eu tou escrevendo baseado no poema que eu te fiz, que tu nunca leu e que eu n&atilde;o mostrei pra ningu&eacute;m, mas escrevi num guardanapo e perdi numa sarjeta. Me afoga, me prende. Eu tou pedindo. Me afoga, me prende, eu tou sorrindo. Eu tou sozinho e uma Jack Daniel's me faz companhia na madrugada.<BR>
<BR>
I am i be i am i be, eu sou eu estou eu sou eu estou eu sou eu estou completamente <BR>
b&ecirc;bedo de amor por voc&ecirc; meu bem, que n&atilde;o v&ecirc;: me despreza, me depreda o cora&ccedil;&atilde;o e o<BR>
sentimento seja ele o s&eacute;timo tormento de toda minha raz&atilde;o, seja ele o dia que desponta por tr&aacute;s daquele muro de cimento e tijolos sujos que vejo da minha janela ou apenas o sentimento de t&eacute;dio e satura&ccedil;&atilde;o do Olsen que n&atilde;o l&ecirc; mais tudo e tudo que eu escrevo nem mais eu leio nem mais eu vejo e fico velho e cansado e at&eacute; dores nas costas desenvolvo.<BR>
<BR>
Quero te escrever uma carta de amor, quero dar-te um buqu&ecirc; de flor mas eu sei que n&atilde;o &eacute; assim que funciona a qu&iacute;mica que &eacute; necess&aacute;ria para iniciar a combust&atilde;o de paix&atilde;o que vai nos levar a um abismo eventualmente, que vai me fazer chorar e te escrever um romance que eu come&ccedil;arei pela terceira vez na vida como j&aacute; comecei antes para tantas meninas que fugiram de mim como eu fujo de tantas outras que me aparecem como sonhos bons em horas de decis&atilde;o e de manh&atilde; despontando linda no inverno com gosto salgado de l&aacute;grima e de bem-querer.<BR>
<BR>
N&atilde;o, meu Deus n&atilde;o quero acreditar que estou acabado, que n&atilde;o tenho mais chance e que<BR>
tudo que me resta &eacute; me conformar com a tristeza de um emprego que n&atilde;o tenho e um esquecimento que me parece inevit&aacute;vel e de vitaminas que n&atilde;o tomo pois tenho vergonha<BR>
de parecer insuficiente para meus vinte poucos anos de idade mal completados. Quero sim te comprar chocolates e um cart&atilde;o postal do Tahiti quando estiver trabalhando de correspondente de guerra para a CNN. Quero causar frisson nas meninas que n&atilde;o me v&ecirc;em, quero ser o primeiro a correr pra fora de casa, quero falar japon&ecirc;s enfim outra vez.<BR>
<BR>
Quero morrer em teus bra&ccedil;os, quero te confessar tudo que eu preciso, quero achar uma maneira racional de te fazer deitar comigo na relva e olhar as estrelas pra que eu possa cont&aacute;-las pra voc&ecirc;, pra que eu possa contar uma hist&oacute;ria pra voc&ecirc; e te fazer acreditar que voc&ecirc; tem o segredo do meu desejo, voc&ecirc; entende os meus anseios, voc&ecirc; sabe a cor dos meus olhos e o tamanho dos meus pesadelos, voc&ecirc; que quer receber minhas cartas e quer que eu tenha barba vermelha e cabelo cortado, voc&ecirc; que odeia o Leonardo di Caprio e come Cheddar comigo &agrave;s vezes mas confessa comer peixes com nomes kamisama que quer dizer deus mas kani &eacute; algum fruto do mar.<BR>
<BR>
Eu aguentaria tudo, desde o teu puritanismo at&eacute; a tua falta de vontade me beijar, coisa que<BR>
eu percebi e eu sorri porque eu tinha te dito pra me dar um beijo, e mesmo que eu grite que te amo ainda assim parece insuficiente, parece que a noite toma conta de tudo que eu penso e que todas as luzes se apagam quando tento encontrar uma sa&iacute;da para a caverna onde me isolei. Eu seria capaz de te amar de te beijar e te dar comida na boca, te levar pra passear no meu jardim que eu mesmo teria de inventar, comprar um carro que eu gosto e dar de presente pra ti toda a minha vida.<BR>
<BR>
Por voc&ecirc; eu pararia de escrever no jornal, de respirar e de enxergar. Cortaria minha barba e<BR>
meus cabelos, mudaria meu nome e arranjaria um emprego mesmo que fosse de aduaneiro e<BR>
que eu tivesse que bater 150 mil pregos por dia numa tenda de circo em fase de montagem. Por ti eu comeria vagem, fugiria da minha m&atilde;e e bateria em meu melhor amigo, eu fugiria da cidade e seria um renegado para sempre, perderia a minha entrada no para&iacute;so e seria julgado bandido. Arderia no fogo do inferno, seria julgado no f&oacute;ro civil e inventaria uma soda c&aacute;ustica contra teu sorriso se isso me livrasse da tua imagem nos meus sonhos.<BR>
<BR>
Eu sei, os anos de faculdade ainda devem parecer pr&oacute;ximos para ti tamb&eacute;m, mas lembra-te o inconseq&uuml;ente que eu era, meu bem. Lembra-te das noites de tragos e orgias romanas, das drogas, do speedball e da coca&iacute;na, meu amor. Lembra? Tudo aquilo acabou tamb&eacute;m me marcando pro resto da vida, me deixou doente. Mary Jane estava l&aacute; e me curou. E eu amava ela, de verdade. Mas n&atilde;o como eu te amo, Lois. N&atilde;o &eacute; algo que eu consiga controlar, entenda. Apesar de pertencermos a universos paralelos hoje em dia, ainda penso muito em voc&ecirc; e lembro de nossos anos de UCLA. <BR>
<BR>
N&atilde;o te inspiro confian&ccedil;a, decerto. Te traio os olhos quando fa&ccedil;o idioitices, ajo est&uacute;pido, fa&ccedil;o papel de palha&ccedil;o. Rezo para te pedir de presente de natal, acredito no bug do mil&ecirc;nio e falo pra todo mundo o que sinto mas n&atilde;o &eacute; o bastante. Escondo minha esperan&ccedil;a nas minhas realiza&ccedil;&otilde;es que n&atilde;o s&atilde;o tantas, isolo meu sentimento e meu cora&ccedil;&atilde;o em um pratinho de bolo no anivers&aacute;rio da minha m&atilde;e. Canto j&ecirc; s&ecirc; cri&ecirc; e roubo partes de tua cal&ccedil;ada, passo na madrugada em tua rua, escrevo poemas para tua varanda vazia. Sofro de dor, dor que s&oacute; vai cessar no teu beijo que eu sei que corre o risco de jamais chegar.<BR>
<BR>
Quero que tu me entendas e n&atilde;o te entedies com meus trejeitos. Quero que as vantagens de ser mais alto me fa&ccedil;am ser capaz de te alcan&ccedil;ar uma ma&ccedil;&atilde;, cometer o pecado original e te levar a um n&iacute;vel proibido de tua alma, uma coisa que acabe com teus medos, com teus desvios de coluna e com minhas concuss&otilde;es espont&acirc;neas. Trago esta rosa para te dar e vou ficar de andada at&eacute; te achar. S&oacute; por sua causa s&oacute; por voc&ecirc; s&oacute; por voc&ecirc;. E quando eu estou contigo eu quero gostar. E quando eu estou um pouco mais junto eu quero te amar. N&atilde;o me deixe s&oacute;. N&atilde;o me deixe s&oacute;. <BR>
<BR>
Eternally yours,<BR>
<BR>
Peter Parker"<BR>
<BR>
<BR>
He's nextdoor crying for love<BR>
<BR>
<BR>
Chego em casa, eventualmente sete e meia. Sempre chego junto com o carteiro mas hoje<BR>
me atrasei. Largou a correspond&ecirc;ncia dos Kent ali na frente da porta deles. Aqui s&oacute; vive gente de bem, ningu&eacute;m vai mexer nas cartas deles, sabe como &eacute;, as coisas funcionam em Metropolis. &Eacute; um orgulho ser cidad&atilde;o dessa cidade t&atilde;o eficiente. O &iacute;ndice de criminalidade &eacute; praticamente nulo. Tamb&eacute;m, com tanto super her&oacute;i a&iacute;. Na real &eacute; por isso que os Estados Unidos tem tanto imigrante latino hoje em dia. Todo mundo vem pra c&aacute; em busca &eacute; de seguran&ccedil;a mesmo. A falta de criatividade e de incentivo das empresas latinas nunca deram incentivo ao quadrinho nacional, o que torna praticamente invi&aacute;vel a cria&ccedil;&atilde;o do super her&oacute;i local. Por isso ficou essa merda l&aacute;, esse monte de conflito entre eles mesmo. Se bem que tamb&eacute;m pode ser aquela l&iacute;ngua que eles falam. Ningu&eacute;m se entende, aquele bando de &iacute;ndio. <BR>
<BR>
Aqui eu moro num pr&eacute;dio bem cuidado, antigo mas conservado. Estilo anos 50, um cl&aacute;ssico. Sou vizinho do Super Homem. Sim, do Super Homem. Quem n&atilde;o sabe que ele &eacute; o Super Homem? S&oacute; sendo muito burro pra n&atilde;o ver que &eacute; o Homem de A&ccedil;o. Porra ele &eacute; a cara do bundinha aquele do Planeta Di&aacute;rio que ganhou o Pulitzer next door. O Kent, esse a&iacute;. Tirou foto l&aacute; dumas cat&aacute;strofes impressionantes que o Super Homem ajudou a impedir e ganhou pr&ecirc;mio Pulitzer. E esse filho da puta &eacute; t&atilde;o r&aacute;pido que vai contra leis da f&iacute;sica e realmente faz o tempo parar, sendo capaz de posar para uma foto que ele mesmo tira e ainda assim salvar as pessoas.<BR>
<BR>
Hum, carta pra Sra. Kent. Uh, Peter Parker. Um homem. Que homem seria louco para escrever para a mulher do homem de a&ccedil;o? De quem ela receberia cartas? Hm... quanto ser&aacute; que o Sr. Kent pagaria por isso? <BR>
<BR>
<BR>
You, only you, little redtop<BR>
<BR>
QUATRO<BR>
<BR>
TRIMM<BR>
<BR>
- Al&ocirc;, Peter Parker falando. - J.Jameson ficava puto quando eu n&atilde;o dizia o nome do<BR>
jornal.<BR>
- A-al&ocirc;... <BR>
- Peter aqui.<BR>
- P-Parker?<BR>
- Sim. Quem &eacute;?<BR>
- &Eacute; Lois...<BR>
- Lois? Que voz estranha. Voc&ecirc; est&aacute; bem?<BR>
- ...<BR>
- Lois?<BR>
- Ele est&aacute; enfurecido Peter... Est&aacute; descontrolado... E-Ele me bateu... Est&aacute;-t&aacute;<BR>
indo... pra&iacute;...<BR>
Eu.. eu.. eu n&atilde;o queria isso pra mim, Peter... Eu... eu... nem me lembro direito de<BR>
voc&ecirc;... por que voc&ecirc; me escreve? p&aacute;ra de me escrever... p-por favor... P-Por qu&ecirc; voc&ecirc;<BR>
foi mandar aquela maldita ... TU TU TU TU TU TU TU...<BR>
- Lois? <BR>
- TU TU TU...<BR>
- Meu Deus, estou fodido!<BR>
<BR>
TZ&Euml;&Euml;&Euml;&Euml;<BR>
<BR>
- Puta que pariu, que caga&ccedil;o! Maldito interfone... J&Aacute; VAI! J&Aacute; VAI! Fala, Susie.<BR>
- Ai, calma... &eacute; um colega seu, ruiv&atilde;o... Chama Kent.<BR>
<BR>
<BR>
bruisers bigger than dinner plates<BR>
<BR>
CINCO<BR>
<BR>
Eu tava chegando em casa escutando um cd dos Smiths. Nunca sei o nome de nenhum desses CDs dos Smiths, sei que eu tava ouvindo aquele que tem "The Headmaster Ritual", porque me lembra a inf&acirc;ncia de algumas pessoas que eu conheci na minha vida e podia muito bem ter sido a minha se n&atilde;o fossem meus fabulosos super poderes. Eu sempre escutava isso quando tava voltando pra casa. Rotina era voltar pra minha casa dirigindo no fim de tarde e ouvindo Smiths. Era muito boa essa sensa&ccedil;&atilde;o de Smiths no fim de tarde aqui. O p&ocirc;r-do-sol &eacute; sempre lindo, isso j&aacute; faz toda a diferen&ccedil;a. Ali&aacute;s &eacute; essa a m&uacute;sica que fica de cortina para que eu lhes conte uma hist&oacute;ria.<BR>
<BR>
Eu sou um homem americano. Eu adorava voltar para casa, porque ir pra casa era o mesmo que ir para Lois. Eu amava Lois. Mais do que qualquer coisa no mundo, eu amava Lois. Fiz o mundo voltar duas vezes por ela e o parei outras seis. A estrutura da terra volta e meia sa&iacute;a dos rumos nos primeiros tempos, causando muitas erup&ccedil;&otilde;es vulc&acirc;ncias e tremores de terra, sem contar varia&ccedil;&otilde;es no clima e desvios leves no seu eixo de rota&ccedil;&atilde;o, percept&iacute;veis apenas em centenas de milhares de anos, mas que eventualmente v&atilde;o levar esse planeta &agrave; morte, uma vez que o desvio aponta para o centro desse sistema solar. Acontece, mas n&atilde;o se preocupem: voc&ecirc;s v&atilde;o se matar todos entre voc&ecirc;s com guerras, fome e doen&ccedil;as muito antes disso mesmo.<BR>
<BR>
A-Hum!!...<BR>
<BR>
Eu n&atilde;o fui o primeiro da Lois, ela teve outros, ela teve alguns envolvimentos bem obscuros na &eacute;poca da faculdade mas isso nunca foi revelado pra ningu&eacute;m, era assunto classified. Eu sabia que ela tinha outros no seu passado e sempre pensei que ela poderia estar me traindo. Sei l&aacute;, algo me diz que ela me botava chifres. Se bem que todo mundo me garante o contr&aacute;rio, e ela mesma jura de p&eacute; juntos que nunca fez nada. E eu... puxa, eu... eu n&atilde;o suporto ser o n&uacute;mero dois. Eu simplesmente n&atilde;o suporto! Eu sou o homem de a&ccedil;o, porra!!! Eu sou o HOMEM FUDIDO DE A&Ccedil;O, porra!!!<BR>
<BR>
N&atilde;o me controlei. Fui pra cima dela na f&uacute;ria, fiquei cego de f&uacute;ria. Tudo porque eu comprei do sanguessuga do meu vizinho uma carta do Parker, aquele maldito colega de faculdade que sempre deu em cima da Lois, sempre na minha cara. Ruivo filha da puta, sem-vergonha. Ficava l&aacute; s&oacute; curtindo, tomando uns tragos e fumando maconha e ainda por cima dava em cima da minha garota. Mas eu levei a melhor - eu casei com ela, eu vivia com ela. Esse puto n&atilde;o tinha nada que ir atr&aacute;s dela, esse pseudo-pseudo...pseudo-sei-l&aacute;-o-qu&ecirc;, pseudo-jornalista! <BR>
<BR>
Puta merda. Eu quase matei o cara. N&atilde;o deu, ele me fez detonar essa coisa idiota de meio este americano onde me criaram, essa coisa de querer ser homem, de ter que se provar uns pros outros. Eu n&atilde;o pude suportar a trai&ccedil;&atilde;o da Lois. N&atilde;o pude. E fui atr&aacute;s daquele idiota mostrar pra ele que Lois era minha. S&oacute; minha e de mais ningu&eacute;m. Apenas a empurrei contra a parede quando tentou me impedir. Agora ela me processa e me quer preso. Mas onde v&atilde;o me prender? N&atilde;o h&aacute; material nesse planeta que forje uma pris&atilde;o que me segure. Eu sou o Homem de A&ccedil;o... Mas eu tenho uma consci&ecirc;ncia e sei que fiz uma coisa errada e sei que mere&ccedil;o ser aprisionado. E isto &eacute; completamente imposs&iacute;vel. Qu&atilde;o triste &eacute; isso? Qu&atilde;o perto do inferno &eacute; isso? <BR>
<BR>
AH... &Eacute; ruim, eu sei, &eacute; um sentimento ruim, eu sei. Mas eu sinto um ci&uacute;me doentio.<BR>
Acho que &eacute; culpa de eu ter assistido tantas vezes aquele "Atra&ccedil;&atilde;o Fatal" e ter me posto<BR>
sempre no papel daquela loira Glenn Close. Mas a&iacute; fui l&aacute;, fui l&aacute; pra cidade dele e peguei ele no meio da manh&atilde;, na reda&ccedil;&atilde;o mesmo. Cheguei, apontei pra recepcionista "aquele ruivo ali" e ela disse "O Peter", ent&atilde;o levei ele pro telhado mas deixei ele vestir a roupa dele. Eu queria matar um super her&oacute;i, confesso. J&aacute; matei muito bandido, mas eu isso eu fazia para salvar a terra. Eu queria era matar um super her&oacute;i, algu&eacute;m como eu, algu&eacute;m com poderes extraordin&aacute;rios como os meus. Ele estava apavorado. Nunca imaginei que seria t&atilde;o f&aacute;cil. Nunca vi olhos de terror como aqueles. Quase me deu pena. Mas a raiva sempre fala mais alto num cora&ccedil;&atilde;o partido, ent&atilde;o<BR>
dei-lhe um primeiro soco, m&eacute;dio, de baixo pra cima na altura do queixo, esperando que<BR>
ele ao menos o bloqueasse mas n&atilde;o - espatifou-se como um b&oacute;lido descontrolado pr&eacute;dio<BR>
a baixo e, 97 andares abaixo atingiu alguma infeliz criatura. Pensei t&ecirc;-lo matado.<BR>
<BR>
Mas voc&ecirc;s viram, ele est&aacute; a&iacute;, ele se recuperou. Apareceu no jornal ontem, prendendo o<BR>
Dr. Octopus que fugiu pela milhon&eacute;sima vez daquele pres&iacute;dio mal vigiado pra cacete. Pareceu menos &aacute;gil, mais desajeitado. Deve ser conseq&uuml;encia do acidente. Ele t&aacute; machucado. Agora, o cara &eacute; forte, apesar de obviamente n&atilde;o ser t&atilde;o forte quanto eu. Acho que se eu desse um soco forte ele teria morrido no ar ainda. Mas os terr&aacute;queos me surpreenderam. N&atilde;o &eacute; &agrave; toa que aquele terr&aacute;queo &eacute; um super her&oacute;i. Ser&aacute; que todos os terr&aacute;queos s&atilde;o assim? Se realmente forem, estar&atilde;o a salvo sem mim e isso me torna obsoleto. Bem, &eacute; uma pena que isso eu nunca saberei, pois nesse momento estou engolindo 21 pedras de kriptonita que veio comigo de Kripton, para o caso de um eventual su&iacute;cidio que se visse necess&aacute;rio, caso a nave ficasse presa no espa&ccedil;o, por exemplo.<BR>
<BR>
De qualquer forma, Metropolis n&atilde;o ter&aacute; mais um defensor. Estou velho, estou cansado e<BR>
quero me aposentar. Sou t&atilde;o americano quanto voc&ecirc; David Letterman ou voc&ecirc; Bill Clinton ou at&eacute; voc&ecirc; Mike Tyson. Mas quero me aposentar. Quero parar. Mere&ccedil;o descanso. Meu descontrolado comportamento recente &eacute; prova mais que necess&aacute;ria disso. N&atilde;o posso mais. Resolvi gravar essa fita de v&iacute;deo e entreguei uma c&oacute;pia &agrave; pol&iacute;cia, e uma em cada emissora de tv do pa&iacute;s. Desculpem pelos meus atos, debaixo desse logotipo amarelo e vermelho tamb&eacute;m bate um cora&ccedil;&atilde;o. Ferido. </P>
<P>&nbsp;</P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
                      <DIR> 
                        <DIR> </DIR>
                      </DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</FONT> 
<p><a href="abertura.htm"><img src="back.jpg" width="133" height="109" border="0"></a></p>
</BODY>
</HTML>
