<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="GENERATOR" content="Mozilla/4.73 [en] (Win98; U) [Netscape]">
   <title>N&atilde;o 72 - Editado por Clarah Averbuck</title>
</head>
<body text="#000080" bgcolor="#FFFFFF" link="#008080" vlink="#000080">
<font face="Verdana"><font size=-1>Amor-perfeito</font></font>
<p><font face="Verdana"><font size=-1>Por Cristiele Magalh&atilde;es Ribeiro</font></font>
<br>&nbsp;
<p><font face="Verdana"><font size=-1>Ele n&atilde;o sabe quem eu sou.
Ele n&atilde;o me conhece, n&atilde;o sabe a cor dos meus olhos, nunca
mordeu as minha coxas, nunca me viu sorrir. Ele sabe que eu escrevo e que
amo tantos homens em meus textos, homens que na verdade nunca amei, e se
amei n&atilde;o fui amada, e se n&atilde;o fui amada, pouca diferen&ccedil;a
fez. Ele tamb&eacute;m escreve, e escreve para tantas mulheres, e talvez
fantasie mais do que eu, ou apenas escreva melhor. Um dia eu encontrei
um texto seu, dias depois outro, e assim fui encontrando peda&ccedil;os
de algu&eacute;m que eu nunca soube se realmente existe. J&aacute; vi algumas
fotos, mas n&atilde;o sei se pessoalmente ele &eacute; mesmo assim. J&aacute;
conversamos pelo icq, mas eu nunca pude telefon&aacute;-lo &agrave;s 15h.</font></font>
<p><font face="Verdana"><font size=-1>Se ele realmente existe, eu sei o
que ele faz, que cor tem seus cabelos, os seus olhos, os seus sonhos. Eu
sei que se eu for em alguns lugares, poderei ach&aacute;-lo e se isso acontecer,
correremos um s&eacute;rio risco de sermos muito diferentes e de nunca
mais colocarmos "on line" um na tela do outro. Mas o contr&aacute;rio tamb&eacute;m
pode acontecer, talvez mesmo n&atilde;o sabendo quem eu sou ele vai se
interessar e vai querer saber que horas eu acordei para ouvir o som da
madrugada, o que eu fa&ccedil;o depois das aulas de Ci&ecirc;ncias Sociais,
em que salas eu tenho aulas de Comunica&ccedil;&atilde;o, o que eu sinto
quando entro no hospital e vejo tantas crian&ccedil;as carequinhas, sem
m&atilde;e, sem pai, soropositivas ou n&atilde;o, pedindo sempre por um
pouco mais de carinho num mundo t&atilde;o insano. E se ele souber isso,
talvez ele se interesse mais e pergunte em que outros lugares em tamb&eacute;m
trabalho, e por que eu fa&ccedil;o tanta coisa ao mesmo tempo, e por que
eu choro quando a m&atilde;e n&atilde;o est&aacute; legal ; e talvez queira
saber qual o meu interesse em fazer um projeto sobre o GAPA se h&aacute;
tantas coisas para se fazer mais novas e rent&aacute;veis que esta. Se
ele souber que eu tamb&eacute;m gosto de techno de vez em quando, s&oacute;
de vez em quando, quando estou muito cansada, estressada, perdida, carente,
quando o s&aacute;bado &agrave; noite n&atilde;o pode ser apenas mais um
s&aacute;bado &agrave; noite, quando conhecer algu&eacute;m n&atilde;o
pode ser apenas mais um nome na agenda de telefones que &eacute; sempre
esquecida na &uacute;ltima gaveta da &uacute;ltima sala que eu nunca vou.</font></font>
<p><font face="Verdana"><font size=-1>E se ele lembrar que tem meu e-mail
gravado no seu computador, se ele souber que estou sempre procurando textos
que sejam assinados por ele, e se ele perguntar por que meu nick &eacute;
t&atilde;o estranho e sem sentido e se ele n&atilde;o se importar que eu
n&atilde;o tenho maiores explica&ccedil;&otilde;es para isso, e se ele
souber que eu prefiro "A lenda do pianista do mar" &agrave; "Ch&aacute;
com Mussolini"; Elis Regina &agrave; Chico Buarque, e se ele quiser me
mostrar o mundo dele, sem pregui&ccedil;a, sem ficar chateado, mas com
prazer, querendo me conhecer ainda mais...E se eu dizer que gosto de Adriana
Calcanhoto e se ele disser que n&atilde;o gosta, n&atilde;o tem problema,
h&aacute; tanta coisa para fazer amanh&atilde;, aqui, l&aacute;, em tantos
lugares....E se ele me beijar, e se a gente gostar, ele vai saber que eu
n&atilde;o procurava apenas os textos dele, eu procurava tamb&eacute;m
saber se ele realmente existia, porque se isso acontecesse, seria perfeito,
e aquela noite poderia ser escura ou clara demais, que eu n&atilde;o iria
dormir, que eu n&atilde;o iria sonhar, eu n&atilde;o iria imaginar como
seria se a gente n&atilde;o tivesse se encontrado, eu iria apenas servir
uma dose de whisky, colocar C&aacute;ssia Eller para tocar , me deitar
no sof&aacute; e, com os olhos bem fechados, cantar baixinho "Try a little
tenderness."</font></font>
<p><a href="abertura.htm"><img SRC="back.jpg" BORDER=0 height=109 width=133></a>
</body>
</html>
