<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Não 72 - Editado por Clarah Averbuck</TITLE>
</HEAD>
<BODY TEXT="#000080" LINK="#008080" VLINK="#000080" BGCOLOR="#ffffff">
<FONT FACE="Verdana" SIZE=2> 
<P>O problema da seguran&ccedil;a </P>
<P>&nbsp;Por Daniel Cassol</P>
<P>Quem l&ecirc; Zero Hora e assiste aos notici&aacute;rios da RBS se apavora. 
  Minha m&atilde;e, que mora no interior, &eacute; um exemplo: est&aacute; a ponto 
  de me mandar de volta para S&atilde;o Sep&eacute; se o PT n&atilde;o acabar 
  com o "problema da seguran&ccedil;a". Ela conhece Porto Alegre atrav&eacute;s 
  das not&iacute;cias que recebe, e fica estarrecida com a propagada onda de viol&ecirc;ncia 
  que se instalou na cidade.</P>
<P>Mas, espera um pouco. Mesmo que Porto Alegre n&atilde;o seja uma cidade com 
  alto &iacute;ndice de viol&ecirc;ncia, e n&atilde;o &eacute;, esse tal "problema 
  da seguran&ccedil;a" de que jornalistas respeitados, como Lasier Martins e Rog&eacute;rio 
  Mendelski, costumam falar &eacute; um problema de toda a grande cidade. O professor 
  de jornalismo da USP, Bernardo Kucinski, em seu livro <I>A S&iacute;ndrome da 
  Antena Parab&oacute;lica,</I> critica a maioria dos jornalistas, que "tentam 
  resumir a vida em tabelas de computador ou em debates de n&iacute;vel ginasiano 
  ‘contra e a favor’". Na verdade, ele falava da rela&ccedil;&atilde;o da m&iacute;dia 
  com Fernando Henrique, mas aproveito sua afirma&ccedil;&atilde;o para corroborar 
  a minha tese.</P>
<P>O Jornal do Almo&ccedil;o inaugurou ano passado uma s&eacute;rie de reportagens 
  sobre seguran&ccedil;a p&uacute;blica, em que perguntava no fim: "Onde est&aacute; 
  o policial?". Como disse o professor Kucinski, isso nada mais &eacute; que uma 
  redu&ccedil;&atilde;o de um problema complexo a um debate de "n&iacute;vel ginasiano".<I> 
  </I>A solu&ccedil;&atilde;o &eacute;, para os ve&iacute;culos da RBS, mais policial 
  na rua.</P>
<P>Sabemos que n&atilde;o se acaba com a viol&ecirc;ncia urbana apenas colocando 
  mais policias nas ruas. Essa &eacute; uma quest&atilde;o que envolve uma s&eacute;rie 
  de problemas sociais – de condi&ccedil;&otilde;es aos policiais e aos pr&oacute;prios 
  bandidos que, se pudessem trabalhar e sustentar sua fam&iacute;lia, acredito, 
  n&atilde;o iriam assaltar taxistas. Problemas esses que v&ecirc;m de longe, 
  n&atilde;o s&atilde;o discutidos na imprensa, mas que o Mendelski jura que s&atilde;o 
  culpa do PT. E outra: &eacute; impress&atilde;o minha ou Porto Alegre ficou 
  perigosa, o sistema carcer&aacute;rio ga&uacute;cho tornou-se obsoleto es as 
  pol&iacute;cias civil e militar despreparadas s&oacute; depois do 1<SUP>o</SUP> 
  de janeiro de 1999?</P>
<P>O problema &eacute; que, nesse e em muitos outros casos, a credibilidade de 
  nossos jornais &eacute; afetada por interesses outros, dos donos das empresas 
  que comandam o monop&oacute;lio ga&uacute;cho das comunica&ccedil;&otilde;es. 
  Quando Ol&iacute;vio assumiu o Governo, a editoria de pol&iacute;cia de ZH, 
  que havia sido quase que abolida pelo antigo diretor de reda&ccedil;&atilde;o 
  Augusto Nunes, tornou-se uma das mais atuantes. Assaltos e assassinatos voltaram 
  a virar manchetes. Por qu&ecirc;? Ora, s&oacute; para lembrar: na &eacute;poca 
  da privatiza&ccedil;&atilde;o da CRT, a RBS instalou o pensamento de que a empresa 
  era defasada e deficit&aacute;ria e, logo depois, abocanhou-a. Quando a CRT 
  sofreu interven&ccedil;&atilde;o, li uma notinha na capa, quase escondia pela 
  tr&aacute;gica manchete da morte das crian&ccedil;as em Uruguaiana (edi&ccedil;&atilde;o 
  que deve ter vendido bastante). Outra: em uma recente mat&eacute;ria do Segundo 
  Caderno ("A Casa n&atilde;o decolou") sobre o "fracasso" da Casa de Cultura 
  M&aacute;rio Quintana, a jornalista de ZH, diante de alguns depoimentos positivos 
  sobre a CCMQ, conforme contou um dos diretores a uma posterior entrevista ao 
  Jornal J&aacute;, perguntava: "t&aacute;, mais n&atilde;o tem nada de ruim acontecendo?". 
  Muito parecido, inclusive, com as entradas ao vivo de uma rep&oacute;rter no 
  Jornal do Almo&ccedil;o, que tentava "encontrar" policiais nas ruas de Porto 
  Alegre e, surpreendentemente, nunca conseguia.</P>
<P>Feita a lembran&ccedil;a, afirmo, sem nenhum constrangimento, que a RBS n&atilde;o 
  quer o PT em nenhum governo e, para conseguir isso, pretende instalar um pensamento 
  &uacute;nico no estado de cr&iacute;tica ao governo e &agrave; prefeitura de 
  POA, ouvindo sempre apenas o lado que interessa. Nessas horas sou eu que fa&ccedil;o 
  a pergunta: onde est&aacute; o jornalista?</P>
<P>E n&atilde;o &eacute; s&oacute; isso. Com a chegada da campanha para prefeito, 
  os candidatos da oposi&ccedil;&atilde;o na capital fazem coro &agrave; RBS e 
  afirmam, em debates e entrevistas, que v&atilde;o acabar com o problema da seguran&ccedil;a, 
  assim como tamb&eacute;m v&atilde;o gerar mais empregos e acabar com o caos 
  no tr&acirc;nsito. &Eacute; o que eu chamo de burrice demag&oacute;gica. Como 
  v&atilde;o acabar? N&atilde;o dizem. &Eacute; um assunto que n&atilde;o interessa 
  a eles responder. O que mais me intriga, no entanto, &eacute; que n&atilde;o 
  h&aacute; ningu&eacute;m para perguntar.</P>
<P><a href="abertura.htm"><img src="back.jpg" width="133" height="109" border="0"></a></P>
<DIR> 
  <DIR> 
    <DIR> 
      <DIR> 
        <DIR> 
          <DIR> 
            <DIR> 
              <DIR> 
                <DIR> 
                  <DIR> 
                    <DIR> 
                      <DIR> 
                        <DIR> </DIR>
                      </DIR>
                    </DIR>
                  </DIR>
                </DIR>
              </DIR>
            </DIR>
          </DIR>
        </DIR>
      </DIR>
    </DIR>
  </DIR>
</DIR>
</FONT> 
</BODY>
</HTML>
