<html>

<head>
<title>N&atilde;o 72 - Editado por Clarah Averbuck</title>
</head>

<body bgcolor=#ffffff text=#000077 link=#008877 vlink=#000077>
<FONT FACE="Verdana" SIZE=4> 
<P><font size="2">Fic&ccedil;&atilde;o chuvosa sem roteiro ou pretens&atilde;o<BR>
  </font></P>
<P><font size="2">Por Lafaiete Rozinsky<BR>
  <BR>
  <BR>
  Era um daqueles dias cinzentos de chuva. Em casa, sem nada, sem saco, sem ela, 
  sem vontade de ir ao trabalho, de fazer a barba ou sequer de levantar da cama, 
  fiquei dando uma olhada na televisao e estava passando um filme <BR>
  muito chato com a Julie Andrews e o Jack Lemon, um casal de idade em que o cara 
  passa por uma crise ao completar 60 anos. D&eacute;cada de 80, com certeza.</font><font size="2"> 
  Chato, previs&iacute;vel e piegas como boa parte de tudo o que se fez naquela 
  &eacute;poca. Todo ele um desastre, at&eacute; que veio uma cena em particular. 
  </font></P>
<P><font size="2"> <BR>
  O cara acorda no meio da noite, tem uma tremenda crise de choro e vai para uma 
  bicicleta ergom&eacute;trica com o intuito de pedalar at&eacute; morrer de ataque 
  card&iacute;aco. A mulher o encontra umas horas depois, banhado em suor, chorando 
  e ainda pedalando. Ele chora, diz a ela o que o atormenta, ela o acolhe com 
  um abra&ccedil;o delicado e o conforta com voz macia, e o abra&ccedil;a e o 
  acalma, e age como as boas e raras mulheres legais agem quando v&ecirc;em um 
  cara destro&ccedil;ado. Emprestam um pouco de sua for&ccedil;a lend&aacute;ria 
  e inigual&aacute;vel. Era eu. &Eacute;ramos n&oacute;s. Minha crises de depressao, 
  meus choros imotivados, e a forma suave e acolhedora com que ela sempre esteve 
  ali para mim, com que ela me abra&ccedil;ava e me fazia dormir, e como somente 
  ter aquela possibilidade fazia a vida mais leve mesmo em meio a tempestade. 
  E me dei conta de que se um dia eu fizer 60 anos (sinceramente espero morrer 
  antes), ela nao estar&aacute; mais l&aacute; no meio da noite para me confortar, 
  e nao ter&aacute; para mim aquela palavra de carinho que sempre<BR>
  teve. Estar&aacute; talvez em outro lugar, com outra pessoa, talvez com filhos, 
  que podem at&eacute; ter os nomes que hav&iacute;amos planejado para o improv&aacute;vel 
  dia em que tiv&eacute;ssemos os nossos.</font></P>
<P><font size="2"> E aquilo me doeu tanto, me entristeceu tanto que at&eacute; 
  mesmo o chuvisco l&aacute; fora e o frio de rachar me pareceram melhores do 
  que ficar ali vendo aquilo e pensando. E sa&iacute; a caminhar pelas ruas cinzas 
  e pedregosas dessa cidade que ainda n&atilde;o percebeu estar em ru&iacute;nas. 
  dessa cidade em que os arranha-c&eacute;us se erguem monstruosos, como as costelas 
  aparecendo em um cad&aacute;ver em decomposi&ccedil;&atilde;o. E depois de horas 
  de chuva, resolvi parar em um caf&eacute; para pedir um cappuccino. Um lugar 
  triste, paredes revestidas de madeira velha, pessoas velhas com os rostos <BR>
  paralisados, como se tamb&eacute;m estivessem revestidos de madeira. Uma televis&atilde;o 
  com chuviscos na qual passava um jogo de futebol a que ningu&eacute;m assistia. 
  E do meu lado, vi um casal de velhos. Ele usava um terno fora de moda e um sobretudo 
  cinzento pesado. Ela, gorda, enrugada, com &oacute;culos grossos e cara de buldogue, 
  fora quem havia ido buscar os pratos no balcao e sentou-se em frente a ele. 
  Comiam alguma coisa que pareciam panquecas sebosas. Nao se olhavam, nao se falavam, 
  nao trocavam olhares confidentes. Mesmo para o meu olhar de curioso que via 
  as coisas superficialmente, de fora, pareceu evidente que nao havia intimidade, 
  nao havia afeto, nao havia nada senao h&aacute;bito naquela refei&ccedil;ao 
  comum de um casal evidentemente casado. Havia at&eacute; certa hostilidade entre 
  eles. Uma mal disfar&ccedil;ada raiva, um &oacute;dio surdo. Pareciam ter vivido 
  juntos toda sua vida e isso ainda nao era suficiente <BR>
  para fazer com que se falassem. E entao, enquanto comia uma empada gordurosa 
  e tomava meu horr&iacute;vel cappuccino aguado, eu os olhava e pensava que pelo 
  menos n&oacute;s dois nao chegar&iacute;amos a esse ponto. Que eu nao teria 
  na minha triste e provavelmente precoce velhice nem o melhor nem o pior. Nos 
  meus 60, ou 50, talvez at&eacute; nos meus 40 j&aacute; seja um velho, eu nao 
  teria nem a companhia dela no meio da noite para me levar de volta &agrave; 
  cama e me deixar chorar no seu ombro por sentir o tempo passando e a morte se 
  aproximando, e nao teria tamb&eacute;m aquela conviv&ecirc;ncia hostil e solit&aacute;ria, 
  aquela presen&ccedil;a tolerada, aquele &oacute;dio silencioso dos que apenas 
  <BR>
  se aturam um na vida do outro. Nossos &uacute;ltimos encontros haviam sido exatamente 
  assim, ent&atilde;o do que eu sentia saudade? da imagem ou do h&aacute;bito? 
  das discuss&otilde;es intermin&aacute;veis? do sexo burocr&aacute;tico?<BR>
  <BR>
  Quando os velhos se foram enfrentando a chuva, eu ainda n&atilde;o sabia responder. 
  <BR>
  J&aacute; n&atilde;o comia.<BR>
  nem pensava.<BR>
  <BR>
  <BR>
  <a href="abertura.htm"><img src="back.jpg" width="133" height="109" border="0"></a><BR>
  <BR>
  <BR>
  </font> </P>
</FONT>
</BODY>
</HTML>
