<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Não 72 - Editado por Clarah Averbuck</TITLE>
</HEAD>
<BODY TEXT="#000080" LINK="#008080" VLINK="#000080" BGCOLOR="#ffffff">
<FONT FACE="Verdana" SIZE=2>
<P>Hist&oacute;ria barroca em 8mm</P>
<P>Por Lee Anderson</P>
<P>&nbsp;</P>
<P>O festival terminava naquela noite, e na manh&atilde; seguinte estaria livre 
  de todas aquelas pessoas vestindo cor-de-rosa e &oacute;culos amarelos; estaria 
  livre daqueles roques ingleses e daquelas batidas eletr&ocirc;nicas, livre das 
  met&aacute;foras verborr&aacute;gicas cheias de clich&ecirc;s p&oacute;s-modernos 
  americanizados e das alucina&ccedil;&otilde;es pr&eacute;-programadas &agrave; 
  baseados e uns &aacute;cidos poucos; de todos eles estaria livre, enfim. </P>
<P>Colocou o rolo de filme no projetor e f&ecirc;-lo rodar. Sua cabe&ccedil;a 
  parecia estar a ponto de explodir. Na sala de exibi&ccedil;&atilde;o as pessoas 
  come&ccedil;aram a rir de forma hist&eacute;rica. Sentou-se na cadeira ignorando 
  o ferro frio que queimava em suas costas, espalmou a m&atilde;o sobre a mesa, 
  apanhou o canivete e cortou a ponta do polegar. No filme, uns berros de terror. 
  Movia-se lento, meticuloso - apanhou o isqueiro e fez pender o peda&ccedil;o 
  de carne sobre a chama levemente azulada. Em meio a plat&eacute;ia, umas cita&ccedil;&otilde;es 
  filos&oacute;ficas. Depois, como se entendesse que o breve manjar estava suficientemente 
  pronto, absorto aos gozos vindos daquele sil&ecirc;ncio interno que se fazia, 
  saboreou lentamente o gosto agudo do sangue e dos nervos que ainda estavam entranhados 
  a pele levemente r&oacute;sea. Lembrou das hort&ecirc;nsias. Das nuvens baixas. 
  Depois um jazz, como antigamente. E s&oacute; foi despertado daquele quase-transe 
  quando as pessoas come&ccedil;aram a gritar. Ent&atilde;o percebeu que o rolo 
  havia acabado. Movimentou-se r&aacute;pido, ent&atilde;o, habilidoso, e trocou-o. 
  As pessoas riam. Depois voltou a sentar-se na cadeira de ferro e acendeu um 
  cigarro. O sangue escorria por entre as linhas longas da palma da m&atilde;o 
  - Vida longa, diria alguma cigana. Baixou a cabe&ccedil;a e suspirou. De tudo 
  aquilo, amanh&atilde; estaria livre, enfim. Odiava esses filmes modernos – preferia 
  poesia barroca.</P>
<P>&nbsp;</P>
<P><a href="abertura.htm"><img src="back.jpg" width="133" height="109" border="0"></a></P>
</FONT>
</BODY>
</HTML>
