<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Não 72 - Editado por Clarah Averbuck</TITLE>
</HEAD>
<BODY TEXT="#000080" LINK="#008080" VLINK="#000080" BGCOLOR="#ffffff">
<FONT FACE="Verdana" SIZE=2>
<P>Amor e circunst&acirc;ncia</P>
<P>Por Miguel da Costa Franco </P>
<P>Era uma tarde tr&iacute;ste e abafada de janeiro. Seca e poeirenta. As ruas 
  da cidade estavam convenientemente vazias e quase se podia ver o h&aacute;lito 
  morno das cal&ccedil;adas abandonando as lajotas ressecadas do passeio. </P>
<P>M&aacute; id&eacute;ia tive em ir ao clube, que pululava de peruas &agrave; 
  beira da piscina, lendo Caprichos, Vejas e Caras e queimando as carnes, em poses 
  estapaf&uacute;rdias. N&atilde;o havia sequer uma cadeira para recostar o lombo. 
  Uma sombra livre, ao menos. </P>
<P>Ningu&eacute;m vai bisbilhotar a&iacute; para ver se est&aacute; dourado, pensei 
  em dizer &agrave; &uacute;ltima pelancuda, que se esfor&ccedil;ava em expor 
  ao sol o entrepernas mole e branquicento, quando, j&aacute; fugindo, eu cruzava 
  o port&atilde;ozinho da sa&iacute;da.</P>
<P>Ganhei novamente a rua e me vi s&oacute;, mas n&atilde;o t&atilde;o tr&iacute;ste. 
  A multid&atilde;o do clube me fizera, mais uma vez, valorizar a solid&atilde;o. 
  Pensei em sorvetes, caranguejos vermelhos &agrave; beira-mar, cervejas geladas 
  sob amendoeiras. Ou ficar rodando pela cidade trancafiado no ar condicionado 
  do carro, ouvindo os del&iacute;rios sonoros do B.B. King ou um velho disco 
  do Paulo Diniz que ganhara do Salom&atilde;o. "I don´t want to stay here...". 
  E nem em qualquer parte. Mas nem em sonhos queria estar na Bahia. Definitivamente, 
  n&atilde;o gosto da Bahia e sua mis&eacute;ria satisfeita.</P>
<P>Duro consertar a vida numa tarde suarenta de janeiro! </P>
<P>Podia estar brincando na piscina do Antenor com as crian&ccedil;as, vendo filmes 
  adolescentes na televis&atilde;o, deitado na laje fria do ch&atilde;o, podia 
  estar na casa de praia, no frescor da rede, na casa dos amigos, rindo e tomando 
  a d&eacute;cima-oitava cerveja... Mas preferira estar ali, sozinho. E evidentemente 
  fraquejava.</P>
<P>Foi quando a vi, num vestidinho estival de tons azulados, que sacudia em harmonia 
  com o movimento manso das pernas - t&atilde;o lindas pernas - ao sabor de um 
  vento inexistente. Pensei lembrar-me dela. Teria um nome meio american&oacute;ide, 
  meio hippie, lembrando uma cidade do faroeste, Abilene ou algo assim. Ou talvez 
  um desses nomes infantis com que se batizam as cadelinhas poodle. Sei com certeza 
  que era um nome da d&eacute;cada de 70, o que a depositava convenientemente 
  na periferia ador&aacute;vel dos trinta anos, onde a experi&ecirc;ncia passa 
  a superar o &iacute;mpeto na parte de cima do len&ccedil;ol. </P>
<P>Tinha um porte esguio de bailarina e os gestos suaves e precisos, e lan&ccedil;ou-me 
  um sorriso breve - o primeiro sorriso doce do ano -, mas sua dentadura perfeita 
  manteve um brilho m&aacute;gico em seu rosto por muito, muito, muito tempo. 
  N&atilde;o havia arrog&acirc;ncia em seu olhar, nem agressividade nos seus gestos, 
  n&atilde;o havia presun&ccedil;&atilde;o em seu sorriso. Era mais segura do 
  que bonita. Mais humana do que ilus&atilde;o. Era, ela mesma, uma onda de frescor.</P>
<P>Timidamente, baixou os olhos, que eu percebera claros, e deixou em mim uma 
  indel&eacute;vel mancha de batom na alma. </P>
<P>Desejei profundamente deitar minha cabe&ccedil;a cansada ao seu lado, aspirar 
  o perfume impl&iacute;cito dos seus cabelos. Perder-me em car&iacute;cias suaves 
  por suas pernas longas e seus seios arredondados e bem feitos. Fazer arrepiar-se 
  a sua pele amorenada e lisa naquele calor&atilde;o de janeiro. Devolver-lhe 
  em toques respeitosos e despudorados o prazer que sua simples vis&atilde;o me 
  permitia. </P>
<P>Seria t&atilde;o bom passar a tarde assim!</P>
<P>Mas quando vi, se tinha ido. E com ela e seu ador&aacute;vel vestidinho estival, 
  adorno displicente e jovial de um amor descabido para as circunst&acirc;ncias. 
  Talvez demorasse mais dez ou quinze anos para v&ecirc;-la novamente, num acaso 
  da sorte, as pernas - ent&atilde;o quarentonas - ainda robustas e os dentes 
  perfeitos refor&ccedil;ando meu desejo recolhido, agora cinquent&atilde;o.</P>
<P>Mal sabe ela ter provocado em mim a certeza do abandono, uma solid&atilde;o 
  inexor&aacute;vel, um desejo de derreter-me ali, naquele passeio escaldante, 
  uma tristeza infinita.</P>
<P>Mas Abilene n&atilde;o voltou os olhos uma &uacute;nica vez e passou por minha 
  vida, como planta secado deserto em bangue-bangue italiano, rolando, rolando 
  em meio ao vento e ao p&oacute;.</P>
<P>&nbsp;</P>
<P><a href="abertura.htm"><img src="back.jpg" width="133" height="109" border="0"></a></P>
</FONT>
</BODY>
</HTML>
