<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Não 72 - Editado por Clarah Averbuck</TITLE>
</HEAD>
<BODY TEXT="#000080" LINK="#008080" VLINK="#000080" BGCOLOR="#ffffff">
<FONT FACE="Verdana" SIZE=2> 
<P>Criaturas bizarras dos festivais</P>
<P>Por Tom&aacute;s Creus</P>
<P>Tendo estado j&aacute; em v&aacute;rios festivais de cinema, algumas vezes 
  como realizador e outras como mero espectador, descobri uma fauna variada que, 
  como qualquer observador mais sagaz poder&aacute; ter notado, est&aacute; sempre 
  presente nesse tipo de ocasi&atilde;o. Por sinal, tais seres n&atilde;o limitam 
  seu habitat a festivais de cinema, mas, j&aacute; que o tema deste "N&atilde;o" 
  &eacute; Festival de Gramado, acho que seria mais do que apropriada esta breve 
  caracteriza&ccedil;&atilde;o antropol&oacute;gica — ou devo dizer zool&oacute;gica? 
  — de certas criaturas muito estranhas, e por vezes perigosas, que se encontram 
  neste e em outros Festivais. </P>
<P>O Cineasta Assassino: </P>
<P>Em Festivais de Cinema, voc&ecirc; raramente escuta uma cr&iacute;tica demolidora 
  (ou seja, uma aprecia&ccedil;&atilde;o sincera) dos filmes. Alguns acham que 
  isso acontece por causa de um sentimento de identifica&ccedil;&atilde;o (voc&ecirc; 
  n&atilde;o quer que falem mal do seu filme e portanto n&atilde;o fala mal do 
  dos outros), outros dizem que &eacute; devido &agrave; auto-prote&ccedil;&atilde;o 
  do cl&atilde; (voc&ecirc; n&atilde;o vai criticar algu&eacute;m com quem pode 
  vir a trabalhar depois). Mas o verdadeiro motivo &eacute; apenas o medo. Sim, 
  medo do Cineasta Assassino — uma figura que, como Kaiser Soze, todos temem mas 
  ningu&eacute;m tem certeza se existe ou n&atilde;o. Tudo o que se sabe &eacute; 
  que ele &eacute; um sujeito cuja capacidade agressiva &eacute; ainda maior do 
  que o seu ego, e que costuma andar com um fac&atilde;o escondido debaixo da 
  jaqueta importada. N&atilde;o se sabe em que filmes ele trabalhou ou n&atilde;o, 
  e nem se tem certeza do seu aspecto: s&oacute; se sabe que, se voc&ecirc; falar 
  mal de alguma produ&ccedil;&atilde;o em que ele participou, ser&aacute; violentamente 
  espancado e torturado com requintes de crueldade. &Eacute; por isso, e n&atilde;o 
  por outra raz&atilde;o, que s&oacute; se escutam elogios no sagu&atilde;o do 
  cinema. </P>
<P>O Fot&oacute;grafo Criativo: </P>
<P>Uma das criaturas mais perigosas, o Fot&oacute;grafo Criativo ataca cineastas 
  e atores em busca de imagens para a capa do Segundo Caderno ou equivalente. 
  Em sua fan&aacute;tica sede por "originalidade", n&atilde;o lhe basta uma convencional 
  fotografia sorridente: ele precisa que voc&ecirc; fa&ccedil;a uma pose que o 
  deixe extremamente embara&ccedil;ado frente aos colegas que ver&atilde;o a sua 
  foto no jornal no dia seguinte. "Vamos tentar uma coisa", ele diz. "Sobe naquela 
  &aacute;rvore e eu fotografo daqui, num &acirc;ngulo contra-plong&eacute;e". 
  Quando voc&ecirc; est&aacute; quase l&aacute; em cima, ele muda de id&eacute;ia: 
  "N&atilde;o, acho que esses galhos v&atilde;o atrapalhar. Vamos fazer diferente: 
  sobe na garupa do Kikito." Ou ent&atilde;o: "E se a gente tirasse a foto dentro 
  do Lago Negro, voc&ecirc; nu saindo de dentro de um pedalinho, numa cita&ccedil;&atilde;o 
  &agrave; V&ecirc;nus de Botticelli?" No fim, desistindo, ele acaba tirando a 
  cl&aacute;ssica fotografia com voc&ecirc; com os dedos em "L", formando uma 
  mini-tela de cinema com as m&atilde;os. "Isso mesmo!" ele grita, excitado. "Vai 
  ficar genial!" </P>
<P>O Jurado Ub&iacute;quo: </P>
<P>Ele est&aacute; em todos os lugares — coquet&eacute;is, bocas-livres, festas 
  — menos, estranhamente, no Pal&aacute;cio dos Festivais quando passam os filmes. 
  Com o programa na m&atilde;o, voc&ecirc; olha para a lista de jurados, encontrando 
  o nome dele, diretor de pavorosos equ&iacute;vocos. Voc&ecirc; n&atilde;o acredita 
  e, depois de olhar bem ao redor e constatar que nenhuma testemunha se encontre 
  presente, comenta com seu amigo ao lado: "N&atilde;o pode ser! Quer dizer que 
  esse palha&ccedil;o, esse palerma, esse ot&aacute;rio que dirigiu esse desperd&iacute;cio 
  de celul&oacute;ide, essa merda em 24 quadros por segundo, vai ser o jurado 
  dos curtas?" E eis que logo nesse momento ele, o Jurado Ub&iacute;quo, surge 
  de dentro da piscina do hotel, e olha para voc&ecirc; com olhos raivosos, e 
  voc&ecirc; nem tem tempo de ocultar o seu nome no crach&aacute;, que ele rapidamente 
  registra e risca da sua lista mental de poss&iacute;veis premiados. </P>
<P>A Perua Decadente: </P>
<P>Ela &eacute; praticamente um clich&ecirc; dos Festivais. Consome vinho, champanhe, 
  cerveja, caf&eacute;, tequila, coca&iacute;na, maconha, calmantes e anti-depressivos, 
  n&atilde;o necessariamente nessa ordem. Detonada, dan&ccedil;a na pista do bar 
  do Serrano ou equivalente e se masturba com uma das colunas do local. Grita, 
  dan&ccedil;a, pula, bebe, grita, grita. Termina a noite abra&ccedil;ada com 
  um jovem cineasta, ou ent&atilde;o com a coluna mesmo. No outro dia, de &oacute;culos 
  escuros ocultando as olheiras, ela vai ao pal&aacute;cio e sorri para os fot&oacute;grafos 
  de dentro do seu casaco de peles, e acena para a multid&atilde;o, e entra no 
  cinema e aproveita o sil&ecirc;ncio relativo dos filmes para colocar o sono 
  em dia at&eacute; a pr&oacute;xima festa. </P>
<P>Os Apresentadores Engra&ccedil;adinhos<B>: </b></P>
<P>N&atilde;o se sabe se a inspira&ccedil;&atilde;o foi a cerim&ocirc;nia brega 
  do Oscar ou os processos de tortura realizados pela Inquisi&ccedil;&atilde;o 
  na era medieval. O fato &eacute; que em todo festival existe uma dupla de apresentadores 
  que repete "ad nauseaum" piadas sem gra&ccedil;a. &Eacute; verdade que a maior 
  parte da culpa n&atilde;o &eacute; deles, e sim do Abomin&aacute;vel Roteirista 
  da Cerim&ocirc;nia de Premia&ccedil;&atilde;o (outra criatura m&iacute;tica 
  que n&atilde;o se sabe se existe ou n&atilde;o). Mas seus sorrisos artificiais 
  e constantes gafes n&atilde;o colaboram para torn&aacute;-los menos chatos, 
  ficando realmente engra&ccedil;ados apenas quando um holofote quase cai sobre 
  as suas cabe&ccedil;as e eles se tornam, por um breve instante, seres espont&acirc;neos. 
</P>
<P>&nbsp;</P>
<DIR> 
  <DIR> 
    <DIR> 
      <DIR> 
        <DIR> 
          <DIR> 
            <DIR> 
              <DIR> 
                <DIR> 
                  <DIR> 
                    <DIR> 
                      <DIR> 
                        <DIR> 
                          <DIR> 
                            <DIR> </DIR>
                          </DIR>
                        </DIR>
                      </DIR>
                    </DIR>
                  </DIR>
                </DIR>
              </DIR>
            </DIR>
          </DIR>
        </DIR>
      </DIR>
    </DIR>
  </DIR>
</DIR>
<a href="abertura.htm"><img src="back.jpg" width="133" height="109" border="0"></a></FONT> 
</BODY>
</HTML>
