<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Não 72 - Editado por Clarah Averbuck</TITLE>
</HEAD>
<BODY TEXT="#000080" LINK="#008080" VLINK="#000080" BGCOLOR="#ffffff">
<FONT FACE="Verdana" SIZE=2>
<P>Um conto de Gramado</P>
<P>Por Tom&aacute;s Creus </P>
<P ALIGN="JUSTIFY">&#9;N&atilde;o &eacute; dif&iacute;cil fazer-se passar por 
  cineasta. Basta utilizar a roupa adequada, manter a express&atilde;o facial 
  correta (lembra um pouco o t&eacute;dio, mas n&atilde;o &eacute; exatamente 
  igual), e falar com uma modula&ccedil;&atilde;o espec&iacute;fica da voz. O 
  resto — credenciais, convites, &oacute;culos escuros — s&atilde;o apenas detalhes 
  desnecess&aacute;rios, quase obsoletos. </P>
<P ALIGN="JUSTIFY">&#9;Eu e o Max &iacute;amos todo ano a Gramado ("cidade europ&eacute;ia 
  no sul do Brasil", de acordo com o rid&iacute;culo folheto) para participar 
  do Festival de Cinema. Como n&atilde;o nos interess&aacute;vamos muito por filmes, 
  e menos ainda por filmes brasileiros, n&atilde;o faz&iacute;amos quest&atilde;o 
  de entrar no Pal&aacute;cio dos Festivais. O que nos importava mesmo eram os 
  coquet&eacute;is e as festas, e tamb&eacute;m os sagu&otilde;es dos hot&eacute;is. 
  Era nesses locais que, al&eacute;m de comer e beber de gra&ccedil;a, nos divert&iacute;amos 
  praticando a difus&atilde;o de boatos maldosos que prejudicavam ora um indiv&iacute;duo, 
  ora outro, ora todo um grupo. Por exemplo, pod&iacute;amos espalhar que a mulher 
  do diretor Fulano tivera um caso extra-conjugal com o roteirista Beltrano; ou 
  que o dinheiro para o financiamento do filme tal fora desviado por Ciclano para 
  a compra de um apartamento; ou ainda que uma certa empresa havia anunciado que 
  n&atilde;o mais patrocinaria o cinema nacional. No movimentado sagu&atilde;o 
  do Hotel Serrano, a boataria se espalhava como fogo num monte de palha, deixando 
  v&aacute;rias reputa&ccedil;&otilde;es indelevelmente manchadas. </P>
<P ALIGN="JUSTIFY">&#9;Atac&aacute;vamos todos, mas, entre as principais v&iacute;timas 
  de nossas artimanhas estavam os curta-metragistas, e entre eles o mais visado 
  era Manfredo de Abreu. H&aacute; quem pense que os meus ataques contra esse 
  grupelho eram uma forma de vingan&ccedil;a, fruto de um ressentimento atroz 
  causado por um antigo projeto cinematogr&aacute;fico que eu jamais concretizara, 
  em parte por ter sido reprovado num concurso de roteiros em que um dos jurados 
  era justamente Manfredo de Abreu. Mas a verdade &eacute; bastante mais complexa. 
  Em primeiro lugar, eu n&atilde;o me julgava sabotado por ningu&eacute;m, sabia 
  que os concursos eram assim mesmo, e se tinha &oacute;dio a Manfredo acima de 
  todos era por sua arrog&acirc;ncia e extrema pretens&atilde;o de se tornar o 
  maior cineasta vivo, automaticamente desmentida pela cara de bo&ccedil;al que 
  escancarava toda a sua falta de talento. Em segundo lugar, eu n&atilde;o pretendia 
  mais me dedicar ao cinema, arte bastarda que me parecia ter virado apenas mais 
  um ramo da ind&uacute;stria. Tanto Max quanto eu reserv&aacute;vamos nossa admira&ccedil;&atilde;o 
  para artistas marginais, que n&atilde;o se deixavam levar facilmente pela tenta&ccedil;&atilde;o 
  dos holofotes, e aquele Festival nos parecia pouco mais do que uma celebra&ccedil;&atilde;o 
  vazia e sem nexo. </P>
<P ALIGN="JUSTIFY">&#9;J&aacute; faziam v&aacute;rios anos que &iacute;amos ao 
  Festival para praticar o nosso jogo — por que era um jogo, acima de tudo era 
  apenas um inocente jogo, digam o que disserem. Mas desta vez Max estava diferente. 
  Eu deveria ter notado antes, pois mesmo no Festival do ano passado eu tivera 
  a impress&atilde;o de que ele estava meio distra&iacute;do, chegando por vezes 
  a repetir boatos do ano anterior que j&aacute; haviam sido categoricamente desmentidos. 
  Este ano ele estava ainda pior, parecendo nem se interessar pela atividade. 
  Havia dias em que ele sumia completamente; eu andava por toda a cidade &agrave; 
  sua procura, e o encontrava em algum bar, rodeado de pessoas que eu desconhecia. 
  Cansado, no antepen&uacute;ltimo dia do Festival eu decidi tirar aquilo a limpo. 
  Est&aacute;vamos num coquetel, sozinhos num canto aguardando a chegada de mais 
  pessoas. Eu o puxei para perto da janela, onde n&atilde;o pod&iacute;amos ser 
  ouvidos. </P>
<P ALIGN="JUSTIFY">-- Muito bem. — eu disse. — Quem &eacute; a vagabunda? </P>
<P ALIGN="JUSTIFY">-- Como &eacute; que &eacute;? </P>
<P ALIGN="JUSTIFY">— Voc&ecirc; est&aacute; diferente, Max. S&oacute; pode ser 
  alguma mulher por quem voc&ecirc; est&aacute; apaixonado. </P>
<P ALIGN="JUSTIFY">— Qual &eacute;. N&atilde;o tem mulher nenhuma. </P>
<P ALIGN="JUSTIFY">— &Eacute; um cara ent&atilde;o?</P>
<P ALIGN="JUSTIFY">— Puta merda, qual &eacute; a tua, meu? Que eu saiba, quem 
  sempre teve fama de bicha foi voc&ecirc;. </P>
<P ALIGN="JUSTIFY">— Ningu&eacute;m est&aacute; a livre de rumores. — eu disse, 
  meio magoado. Max era a &uacute;ltima pessoa que eu imaginava que pudesse me 
  jogar na cara aquela cal&uacute;nia mentirosa. — Tudo bem, eu s&oacute; queria 
  saber. Voc&ecirc; est&aacute; estranho, s&oacute; isso. </P>
<P ALIGN="JUSTIFY">No fim da festa, talvez por sentir-se culpado, ele acabou confessando, 
  e apontou vagamente para uma mulher ao fundo do sal&atilde;o, imersa num casaco 
  de peles. Eu disse para ele ir em frente, que ela era gostosa mesmo; mas, no 
  dia seguinte, quando ele novamente decidiu n&atilde;o aparecer no Serrano, eu 
  a encontrei e me aproximei dela. De perto ela parecia ainda mais decadente e 
  vulgar. </P>
<DIR> 
  <DIR> 
    <P ALIGN="JUSTIFY">— Oi. — eu disse, sorrindo cinicamente. Estava um pouco 
      b&ecirc;bado, e muito irritado. </P>
  </DIR>
</DIR>
<P ALIGN="JUSTIFY">— Sim? — ela disse, sugando ruidosamente a sua bebida no canudinho. 
</P>
<P ALIGN="JUSTIFY">— Pelo que vejo voc&ecirc; gosta de chupar. — observei. </P>
<P ALIGN="JUSTIFY">— Como &eacute; que &eacute;? — disse ela. </P>
<P ALIGN="JUSTIFY">— N&atilde;o se fa&ccedil;a de sonsa. &Eacute; voc&ecirc; que 
  est&aacute; trepando com o meu amigo? </P>
<P ALIGN="JUSTIFY">— Como &eacute; que &eacute;? – repetiu ela. </P>
<P ALIGN="JUSTIFY">— Porra, voc&ecirc; s&oacute; sabe falar isso? Sua vagabunda 
  chupadora, acorda! — e atirei o conte&uacute;do do meu copo de vinho na sua 
  cara. Admito que talvez tenha sido um gesto extremo, mas aquela sua cara de 
  fuinha dopada me dava nos nervos. E afinal, como eu poderia saber que ela era 
  uma das mais famosas atrizes da televis&atilde;o brasileira, se jamais assistia 
  &agrave;s novelas? E como eu poderia saber que a hist&oacute;ria que Max contara 
  era apenas uma desculpa, mais uma pe&ccedil;a que ele insistira em me pregar? 
  Quatro seguran&ccedil;as pularam sobre mim e me atiraram para fora, e um deles 
  chegou mesmo a me dar um soco no olho esquerdo:</P>
<P ALIGN="JUSTIFY">— N&atilde;o aparece mais aqui, seu filho da puta. </P>
<P ALIGN="JUSTIFY">&#9;Foi com o olho inchado e alguns hematomas que fui, no dia 
  seguinte, ao Pal&aacute;cio dos Festivais, para assistir pela primeira vez na 
  vida &agrave; cerim&ocirc;nia de premia&ccedil;&atilde;o. Entrei junto com uma 
  horda de jornalistas que, perseguindo algum famoso, cegaram os porteiros com 
  os flashes das suas m&aacute;quinas fotogr&aacute;ficas, e talvez por isso eu 
  n&atilde;o tenha sido barrado na porta apesar do aspecto medonho. Uma vez l&aacute; 
  dentro, encontrei Max vestido com um elegante blazer, os cabelos penteados, 
  a barba feita. Em suma, irreconhec&iacute;vel. Sentei ao seu lado sem dizer 
  nada. Ele se assustou ao me ver, e acho que n&atilde;o foi apenas por causa 
  do meu aspecto. </P>
<DIR> 
  <DIR>
    </DIR>
</DIR>
</FONT><p>&nbsp;</p>
<FONT FACE="Verdana" SIZE=2> 
<DIR> 
  <DIR> 
    <p ALIGN="JUSTIFY">— Pedro! Puta merda, o que houve contigo? </p>
  </DIR>
</DIR>
<P ALIGN="JUSTIFY"> -- Nada, um acidente. E com voc&ecirc;, tudo certo?</P>
<DIR> 
  <DIR> 
    <P ALIGN="JUSTIFY">— Pois &eacute;. Olha, eu... </P>
  </DIR>
</DIR>
<P ALIGN="JUSTIFY">— Voc&ecirc; n&atilde;o imagina quem eu encontrei ontem. </P>
<P ALIGN="JUSTIFY">Justamente nesse instante, ouvi a voz da mulher com pele de 
  arminho e cara de fuinha. Ela estava no palco, anunciando a pr&oacute;xima categoria:</P>
<P ALIGN="JUSTIFY">— E o vencedor do Pr&ecirc;mio de Melhor Roteiro de Curta-Metragem 
  &eacute;... Max Carneiro, por "Perdi&ccedil;&atilde;o e Loucura", dirigido por 
  Manfredo de Abreu! </P>
<P ALIGN="JUSTIFY">&#9;Eu olhei para ele, ele olhou para mim. Eu n&atilde;o poderia 
  estar mais chocado. Me sentia tra&iacute;do, ultrajado, a pessoa mais pat&eacute;tica 
  da face da terra. </P>
<P ALIGN="JUSTIFY">&#9;— Desculpa, Pedro. — ele balbuciou. — Eu ia contar pra 
  voc&ecirc;. </P>
<P ALIGN="JUSTIFY">Eu estava im&oacute;vel, com a boca aberta, num estado quase 
  catat&ocirc;nico. N&atilde;o podia acreditar que Max, logo o Max, podia ter 
  feito aquilo comigo, ter passado para o Outro Lado sem qualquer remorso, e sem 
  ao menos me avisar. Agora ele era um novo membro do grupo de cineastas locais 
  que tantas vezes n&oacute;s hav&iacute;amos difamado juntos, agora ele era mais 
  um e s&oacute; eu restara de fora, e agora todos os boatos seriam dirigidos 
  apenas contra mim, dizendo que eu era um b&ecirc;bado ressentido, que atacava 
  atrizes em coquet&eacute;is, que era um falso cineasta que espalhava falsos 
  rumores. </P>
<P ALIGN="JUSTIFY">— Tudo bem, Max. Vai l&aacute;, vai pegar o teu pr&ecirc;mio. 
  E d&aacute; um beijo naquela mulher por mim.</P>
<P ALIGN="JUSTIFY">— Cara, eu... </P>
<P ALIGN="JUSTIFY">— Vai pegar o teu pr&ecirc;mio, porra! </P>
<P ALIGN="JUSTIFY">Ele levantou, meio sem jeito, e foi para o palco. Eu abaixei 
  o rosto e o cobri com as m&atilde;os, numa tentativa desesperada de n&atilde;o 
  ver aquela trag&eacute;dia. Fiquei v&aacute;rios minutos assim, de olhos fechados, 
  solu&ccedil;ando, at&eacute; que algum idiota colocou a m&atilde;o no meu ombro 
  e disse: </P>
<P ALIGN="JUSTIFY">-- N&atilde;o esquenta, meu velho. &Eacute; assim mesmo. Ano 
  que vem chega a tua vez. </P>
<P>&nbsp;</P>
<P><a href="abertura.htm"><img src="back.jpg" width="133" height="109" border="0"></a></P>
<DIR> 
  <DIR> 
    <DIR> 
      <DIR> 
        <DIR> 
          <DIR> 
            <DIR> 
              <DIR> 
                <DIR> 
                  <DIR> 
                    <DIR> 
                      <DIR> 
                        <DIR> 
                          <DIR> 
                            <P>&nbsp;</P>
                          </DIR>
                        </DIR>
                      </DIR>
                    </DIR>
                  </DIR>
                </DIR>
              </DIR>
            </DIR>
          </DIR>
        </DIR>
      </DIR>
    </DIR>
  </DIR>
</DIR>
</FONT> 
</BODY>
</HTML>
