<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Não 72 - Editado por Clarah Averbuck</TITLE>
</HEAD>
<BODY TEXT="#000080" LINK="#008080" VLINK="#000080" BGCOLOR="#ffffff">
<p><font face="Verdana" size="2">A terceira casa do zod&iacute;aco</font></p>
<p><font face="Verdana" size="2">Por Marcelo Tr&auml;sel</font></p>
<p><FONT FACE="Verdana" SIZE=2></FONT></p>
<FONT FACE="Verdana" SIZE=2> 
<P ALIGN="JUSTIFY">A faca penetrou a r&eacute;stia de carne macia entre as costelas 
  de Irene. Penetrou e despenetrou e penetrou. As m&atilde;os dela foram relaxando. 
  Jorge resfolegava. Estava ainda meio tonto com a falta de ar e a surpresa causada 
  pelas m&atilde;os de Irene apertando seu pesco&ccedil;o, quando conseguiu pegar 
  a faca na pia. Foi puro instinto. No instante anterior, o bra&ccedil;o segurando 
  o corpo quente dela por baixo das axilas e uma das m&atilde;os apertando suas 
  n&aacute;degas geladas pelo a&ccedil;o inox, os punhos femininos de Irene golpeando 
  suas costas, Jorge chegava perto de encher seu &uacute;tero com o mais c&aacute;lido 
  esperma. Naquele dia, como na maior parte das vezes, suas vol&uacute;pias haviam 
  coincidido. Tinham este jogo. Ela gostava de imaginar estar sendo currada por 
  um policial militar negro, alto e forte, naqueles dias em que j&aacute; pela 
  manh&atilde; todo seu sangue aflu&iacute;a para entre as pernas. N&atilde;o 
  somente Jorge aceitava, como nos dias em que sua ere&ccedil;&atilde;o matinal 
  mantinha-se, mesmo depois da primeira mijada, at&eacute; a tardinha, era ele 
  quem j&aacute; entrava na casa de Irene abrindo as cal&ccedil;as e levantando 
  seu vestido. Uma colegial indefesa, era ela. E vestindo a pele de brigadiano 
  estuprador ele havia chegado na casa dela naquele dia. Usou a chave que Irene 
  lhe dera, fechou a porta logo atr&aacute;s de si e deixou suas cal&ccedil;as 
  e cuecas no hall. Ouviu o barulho de pratos tilintando na cozinha, e dirigiu-se 
  em riste para l&aacute;. Ela estava com metade dos bra&ccedil;os enfiados na 
  pia, o vestidinho curto quase deixando aparecer um final de bunda. Silencioso, 
  agarrou-a por tr&aacute;s. Irene gritou, ele tapou sua boca. Jorge levantou-a 
  no ar e a colocou sentada sobre esponjas e detergentes. Enfiou a m&atilde;o 
  em sob a tira de sua calcinha e arrancou, jogando os trapos sobre o fog&atilde;o. 
  Irene protestava, gritava-lhe para que parasse e dava-lhe tapas e socos. Jorge 
  segurou suas ancas e penetrou fundo. Antes, vindo pelo outro lado da rua, tentara 
  cham&aacute;-la, mas Irene n&atilde;o enxergava seu bra&ccedil;o levantado. 
  Jorge ia gritar seu nome, mas percebeu o grosso volume escuro apertado contra 
  o peito da mo&ccedil;a. Aquela n&atilde;o devia ser Irene. Ainda em d&uacute;vida, 
  viu ela caminhar at&eacute; o ponto de &ocirc;nibus em que ele descera havia 
  pouco e esperar, esticando o pesco&ccedil;o para ver o nome de cada coletivo 
  que vinha. N&atilde;o havia, pensando bem, motivo para se preocupar, j&aacute; 
  que no telefonema ao meio-dia ela dissera que o esperaria em casa l&aacute; 
  pelas seis horas. Ele podia entrar sem problemas na casa de Irene, porque aquela 
  irm&atilde; metida a beata l&aacute; dela – que n&atilde;o gostava dele - tinha 
  dito que iria na missa das seis. Antes de desligar, Irene pediu: </P>
<UL>
  - V&ecirc; se n&atilde;o te atrasa, meu sargent&atilde;o sacana. 
  <p></P>
</UL>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY"><a href="abertura.htm"><img src="back.jpg" width="133" height="109" border="0"></a></P>
<DIR> 
  <DIR> 
    <DIR> 
      <DIR> 
        <DIR> 
          <DIR> 
            <DIR> 
              <DIR> 
                <DIR> 
                  <DIR> 
                    <DIR> 
                      <DIR> 
                        <DIR> 
                          <DIR> 
                            <P ALIGN="JUSTIFY">&nbsp;</P>
                          </DIR>
                        </DIR>
                      </DIR>
                    </DIR>
                  </DIR>
                </DIR>
              </DIR>
            </DIR>
          </DIR>
        </DIR>
      </DIR>
    </DIR>
  </DIR>
</DIR>
</FONT> 
</BODY>
</HTML>
