<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>A PROVA CIENT&Iacute;FICA DA ASTROLOGIA</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF" BACKGROUND="fundo4.jpg">

<CENTER><B><FONT FACE="Courier New"><FONT SIZE=+4>A PROVA CIENT&Iacute;FICA</FONT></FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT FACE="Courier New"><FONT SIZE=+4>DA ASTROLOGIA</FONT></FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT FACE="Courier New">por Jorge Furtado</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">Caetano diz que a palavra odara pertence
ao dialeto ioneba e significa "estar bem", "sentir-se feliz". Para quem
n&atilde;o tinha nascido na &eacute;poca, o sentido com que a palavra odara
incorporou-se &agrave; l&iacute;ngua a partir da m&uacute;sica do Caetano
variava de acordo com as convic&ccedil;&otilde;es do fregu&ecirc;s. Quem
n&atilde;o deu ouvidos &agrave;s recomenda&ccedil;&otilde;es do autor ("&eacute;
s&oacute; um jeito de corpo, n&atilde;o precisa ningu&eacute;m acompanhar")
e fez da palavra odara crach&aacute; e t&iacute;tulo de manifesto a definia
como uma supera&ccedil;&atilde;o da vis&atilde;o med&iacute;ocre e excessivamente
ideologizada da esquerda da &eacute;poca. Quem (por mediocridade, excesso
de ideologia ou por ter mais o que fazer) estranhava as lantejoulas, as
plumas e as cita&ccedil;&otilde;es a Carmen Miranda de quem voltava do
ex&iacute;lio ainda em plena ditadura, definia odara como uma aliena&ccedil;&atilde;o
burguesa ou, na melhor hip&oacute;tese, uma bichice. Perdi (ao vivo) o
sentido pol&iacute;tico da fase pr&eacute;-ex&iacute;lio de Caetano e Gil
(estava jogando ping-pong). E nunca levei muito a s&eacute;rio a tentativa
de julgar qualidade musical a partir de crit&eacute;rios pol&iacute;ticos.
Todas as ideologias produzem bons e maus hinos. De qualquer modo, odara
ficou na l&iacute;ngua com o sentido primeiro dos africanos, uma esp&eacute;cie
de despreocupa&ccedil;&atilde;o panglossiana capaz de ver nos subs&iacute;dios
&agrave; Ford na Bahia um bom tema para um trio el&eacute;trico.</FONT></B>
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">H&aacute; muitos aspectos do universo odara
que me interessam profundamente mas quase nenhum deles d&aacute; para exercitar
por escrito. Nada contra a felicidade como estado pessoal. J&aacute; como
proposta est&eacute;tica, partilho da opini&atilde;o do poeta (e, &eacute;
verdade, suicida) M&aacute;rio de S&aacute;-Carneiro: "Os estusiasmados
e felizes pelo entusiasmo sofrem de pouca arte". A felicidade tamb&eacute;m
n&atilde;o &eacute; engra&ccedil;ada, toda piada &eacute; um drama do lado
do avesso. Mas pro Gerbase n&atilde;o dizer que eu boicotei a edi&ccedil;&atilde;o
dele (e como fa&ccedil;o quest&atilde;o de sua contribui&ccedil;&atilde;o
ao "N&atilde;o Raul Seixas") meto aqui a minha singela colher.</FONT></B>
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">Sou nativo de g&ecirc;meos, com ascend&ecirc;ncia
em aqu&aacute;rio e lua em c&acirc;ncer. Os nascidos sob esta configura&ccedil;&atilde;o
n&atilde;o acreditam em astrologia, o que &eacute; o meu caso. Nem discuto
se a posi&ccedil;&atilde;o dos astros na hora do nascimento pode ter influ&ecirc;ncia
no destino ou na forma&ccedil;&atilde;o da personalidade de algu&eacute;m.
(J&aacute; ouvi falar das mar&eacute;s, da menstrua&ccedil;&atilde;o e
do calend&aacute;rio pilomax, por favor, n&atilde;o me mande e-mails a
respeito). Desconfio &eacute; da efetividade desta influ&ecirc;ncia em
rela&ccedil;&atilde;o a outras, bem mais verific&aacute;veis. Acho que
a posi&ccedil;&atilde;o de Plut&atilde;o em rela&ccedil;&atilde;o ao horizonte
no exato momento em que uma criatura vem ao mundo &agrave; f&oacute;rceps
pelo SUS ter&aacute; sempre menos import&acirc;ncia na defini&ccedil;&atilde;o
de seu car&aacute;ter que as duas mil horas por ano que ela ficar&aacute;
sentada na frente da televis&atilde;o ou as arrobas de bobagens que ser&atilde;o
despejadas sobre ela na escola, no cinema e na internet. Para n&atilde;o
falar das surras ou do carinho dos pais, do desprezo ou da aceita&ccedil;&atilde;o
dos vizinhos, do acesso ou n&atilde;o a bons livros, filmes e discos.</FONT></B>
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">Sempre achei que haveria uma maneira simples
de verificar a influ&ecirc;ncia dos astros na vida alheia: a estat&iacute;stica.
N&atilde;o fui o &uacute;nico a pensar nisso, claro. Um cientista franc&ecirc;s
chamado Choisnard (1867-1930) tentou estabelecer a rela&ccedil;&atilde;o
entre o mapa astral e a atividade profissional a partir da estat&iacute;stica.
Provou o que queria, mas seus m&eacute;todos eram muito primitivos e ningu&eacute;m
entendia a sua letra. (O fato de Choisnard ter feito todas as suas anota&ccedil;&otilde;es
em papel de p&atilde;o tamb&eacute;m n&atilde;o ajudou muito).</FONT></B>
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">H&aacute; tamb&eacute;m um tratado de astrologia
escrito pelo su&iacute;&ccedil;o K.E. Kraft (1939) que provou estatisticamente
a influ&ecirc;ncia dos astros, mas s&oacute; para ele. Outros pesquisadores
que tiveram acesso aos seus arquivos (como Pierre Duval) n&atilde;o conseguiram
refazer os c&aacute;lculos, parece que todos baseados no fato de que 3
vezes 8 seria 25 e n&atilde;o 24. Felizmente um jovem cientista bem mais
s&eacute;rio e cuidadoso chamado M. Gauquelin resolveu investigar o assunto.
E publicou o resultado dos seus estudos (L&acute;Astrologie Hier et Aujord&acute;hui,
Paris, Ed. Cal e Deno&euml;l, 1972).</FONT></B>
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">Gauquelin fez o mapa astral de 16 mil celebridades,
pessoas que tiveram um grande destaque em suas atividades profissionais.
E comparou-os com um grupo testemunha de 12 mil mortais comuns. Simplificando,
a l&oacute;gica &eacute; a seguinte: h&aacute; uma chance em doze de algu&eacute;m
ser de algum signo. Em 1200 atletas deveria haver, na m&eacute;dia, 100
atletas de cada signo. Quanto mais o n&uacute;mero se afasta da m&eacute;dia
(digamos que haja 200 atletas geminianos no grupo) mais se evidencia a
influ&ecirc;ncia do signo no fato do cara ser atleta. O grupo testemunha
(os 12 mil normais) servem apenas para ver se a m&eacute;dia funciona,
e funcionou. A partir de seus c&aacute;lculos Gauquelin prova, por exemplo,
a influ&ecirc;ncia de Marte sobre os campe&otilde;es esportivos.</FONT></B>
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">No grupo pesquisado (2088) deveria haver,
mantida apenas a probabilidade matem&aacute;tica, 358 nascidos entre o
nascer e o culminar de Marte. Havia 452. A chance deste desvio se dever
exclusivamente ao acaso &eacute; de uma em 5 milh&otilde;es. H&aacute;
desvios menores, mas tamb&eacute;m surpreendentes, que provariam a influ&ecirc;ncia
de Saturno sobre os s&aacute;bios da ci&ecirc;ncia e de J&uacute;piter
e Marte sobre "homens de guerra".</FONT></B>
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">A recente publica&ccedil;&atilde;o de um
valioso estudo etnogr&aacute;fico e sociol&oacute;gico (O Livro das Playmates,
ed. Taschen, 1998) lan&ccedil;a novas luzes sobre este assunto palpitante.
Em cinco d&eacute;cadas a Playboy elegeu 464 playmates. (Aquelas garotas
desinibidas que ilustram a revista em p&aacute;gina tripla.</FONT></B>
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">Durante anos as playmates foram os &uacute;nicos
nus frontais dispon&iacute;veis no mercado editorial, o que fez com que
uma gera&ccedil;&atilde;o de adolescentes julgasse que todas as mulheres
teriam um grampo logo abaixo do umbigo).</FONT></B>
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">A lei das probabilidades faria supor que
houvesse aproximadamente 38 playmates de cada signo, uma vez que elas n&atilde;o
s&atilde;o escolhidas pela sua configura&ccedil;&atilde;o astral e sim
por atributos, digamos assim, mais palp&aacute;veis.</FONT></B>
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">Pois pasmem: h&aacute; 54 librianas e apenas
23 taurinas. (N&atilde;o se ofendam, por favor, as taurinas. O crit&eacute;rio
de beleza da Playboy americana &eacute; bastante espec&iacute;fico, favorece
evidentemente as louras peitudas de nariz arrebitado. Talvez as taurinas
liderassem o ranking se o grupo pesquisado fosse as capas da Photo francesa,
onde predominam as morenas magras de nariz grande.) Est&aacute;, portanto,
cientificamente provado que h&aacute; duas vezes mais chances de uma mulher
acabar ilustrando a parede de uma vulcanizadora se nascer entre 23 de setembro
e 22 de outubro.</FONT></B>
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">Ilustrando a tese, Samantha Torres, playmate
dezembro 95, uma t&iacute;pica libriana.</FONT></B>
<CENTER>&nbsp;</CENTER>

<CENTER><IMG SRC="libra.jpg" HEIGHT=413 WIDTH=300></CENTER>
&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa-65.htm"><IMG SRC="circul-m.jpg" BORDER=0 HEIGHT=40 WIDTH=40></A></CENTER>
<B></B>&nbsp;

<P>&nbsp;
</BODY>
</HTML>
