<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>CARAS &Eacute; ODARA</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF" BACKGROUND="fundo4.jpg">

<CENTER><B><FONT SIZE=+4>CARAS &Eacute; ODARA</FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B>por Jorge Furtado</B></CENTER>

<CENTER>&nbsp;</CENTER>
<B>Quem j&aacute; resistiu a ler a Caras numa sala de espera que atire
a ficha oito. Fiz mais. Simulando um ataque de tosse para encobrir o barulho
de papel rasgando que poderia chamar a aten&ccedil;&atilde;o da secret&aacute;ria,
arranquei uma p&aacute;gina da revista. (Desculpe, era uma edi&ccedil;&atilde;o
antiga, nunca a encontraria). O mais engra&ccedil;ado da revista &eacute;
a simula&ccedil;&atilde;o de reportagem que acompanha as fotos. Na p&aacute;gina
roubada o texto informa que a empres&aacute;ria Yara Baugart (51), propriet&aacute;ria
da cl&iacute;nica de est&eacute;tica Kyron, "admira o cen&aacute;rio c&oacute;smico
do Vale da Lua, no deserto de Atacama, regi&atilde;o norte do Chile. Contemplativa,
ela pensa nos caminhos que a levaram at&eacute; esta paisagem on&iacute;rica".</B>
<CENTER>&nbsp;</CENTER>

<CENTER><IMG SRC="caras-1.jpg" HEIGHT=206 WIDTH=200></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>
<B>A foto mostra a empres&aacute;ria sentada sobre uma pedra &agrave; beira
de um lago, sob a luz t&ecirc;nue do poente. Est&aacute; s&oacute;, quase
de perfil e mira o horizonte, como &eacute; adequado aos contemplativos.
Os cabelos cuidadosamente arrumados para que n&atilde;o pare&ccedil;am
cuidadosamente arrumados, brincos combinando com o anel, os displicentes
&oacute;culos escuros pendurados na gola do pullover, as unhas feitas e
a cuidadosa disposi&ccedil;&atilde;o das pernas, denunciam uma vasta prepara&ccedil;&atilde;o
para a pose, o que deve ter deixado pouco tempo para que a empres&aacute;ria
pensasse nos caminhos que a levaram at&eacute; esta paisagem on&iacute;rica.
O contraplano da foto possivelmente revelaria, al&eacute;m do fot&oacute;grafo
e assistente, um maquiador/cabelereiro, o namorado/marido, o motorista/guia
tur&iacute;stico, a filha da cozinheira do hotel e seis turistas japoneses.
O fot&oacute;grafo certamente d&aacute; instru&ccedil;&otilde;es sobre
a posi&ccedil;&atilde;o correta do queixo e a adequada posi&ccedil;&atilde;o
das m&atilde;os, a espera da luz perfeita que formasse o belo reflexo dos
morros no lago, ao fundo. O cabeleireiro cuida para que o os fios soltos
que escapam da presilha do cabelo, dando o adequado toque de naturalidade
ao quadro, n&atilde;o abandonem seu posto. N&atilde;o me parece ser um
ambiente muito prop&iacute;cio para "uma jornada ex&oacute;tica em busca
do autoconhecimento", mas tudo bem.</B>
<CENTER>&nbsp;</CENTER>

<CENTER><IMG SRC="caras-2.jpg" HEIGHT=115 WIDTH=200></CENTER>

<CENTER>&nbsp;</CENTER>
<B>O que me chamou a aten&ccedil;&atilde;o para a foto e me fez (tosse,
tosse) arranc&aacute;-la foi o pequeno caderno de anota&ccedil;&otilde;es
(capa de couro, preto) e a caneta (preta, filigranas e ponta dourada) que
a empres&aacute;ria tem nas m&atilde;os. A caneta, num pequeno descuido
de produ&ccedil;&atilde;o, est&aacute; de cabe&ccedil;a para baixo. (Se
uma s&uacute;bita inspira&ccedil;&atilde;o atravessasse o lago alcan&ccedil;ando
a meditativa empres&aacute;ria e ela quisesse imediatamente anot&aacute;-la,
sua primeira tentativa seria de escrever com a tampa). O caderno &eacute;
claramente uma agenda, aberto no dia 30. Sem o aux&iacute;lio de uma lupa
ou recursos de computa&ccedil;&atilde;o &eacute; imposs&iacute;vel ler
o que est&aacute; escrito. Duvido que outros leitores de Caras tenham sequer
tentado.</B>
<CENTER>&nbsp;</CENTER>

<CENTER><IMG SRC="caras-3.jpg" HEIGHT=218 WIDTH=175></CENTER>

<CENTER>&nbsp;</CENTER>
<B>Interrompo aqui esta singela an&aacute;lise da foto para deixar claro
que nada tenho contra os retratos posados, ao contr&aacute;rio. Durante
muitos anos os retratos foram a principal forma de pintura e s&atilde;o
um valioso instrumento para conhecer a hist&oacute;ria. Um &oacute;timo
estudo sobre o assunto foi publicado pela Taschem, "A Arte do Retrato",
de Norbert Schneider. &Eacute; a partir dele que reproduzo o retrato que
Agnolo Bronzino fez em 1550, "retomando um estilo deliberadamente arcaicista
dos quattocento", da poeta Laura Battiferri (1523-158?). Ela tem nas m&atilde;os
um livro de Petrarca onde se pode ler um soneto dedicado a Laura, "com
quem a modelo evidentemente se identifica".</B>
<BR>&nbsp;
<BR><B>O divertido de Caras, uma revista de retratos posados, &eacute;
a simula&ccedil;&atilde;o de realidade. Curiosos para descobrir como vivem
os seres bafejados pela fama, a fortuna e o laqu&ecirc;, os leitores mergulham
num universo onde pessoas quase reais encenam sua pr&oacute;pria vida.
E ainda emprestam o cen&aacute;rio!</B>
<CENTER>&nbsp;</CENTER>

<CENTER><IMG SRC="caras-4.jpg" HEIGHT=135 WIDTH=200></CENTER>

<CENTER>&nbsp;</CENTER>
<B>O di&aacute;rio da empres&aacute;ria Yara Baungart revela identifica&ccedil;&otilde;es
menos eruditas que as da poeta italiana. As anota&ccedil;&otilde;es, escritas
em tinta azul, s&atilde;o quase totalmente ileg&iacute;veis, pela pouca
defini&ccedil;&atilde;o da foto ampliada. Mas uma &uacute;nica linha, a
primeira logo abaixo do n&uacute;mero 30, pode ser lida: "dentista 14 h".</B>
<BR>&nbsp;
<BR><B>Hospedada num hotel cinco estrelas ("o &uacute;nico luxo a que me
permiti") Yara informa que "est&aacute; atr&aacute;s da verdade e ela est&aacute;
nas coisa mais simples da vida". Que em seu caminho para a verdade em mais
esta "jornada ex&oacute;tica em busca do autoconhecimento" Yara n&atilde;o
esque&ccedil;a de passar no dentista, 14 horas.</B>
<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER></CENTER>

<CENTER><A HREF="capa-65.htm"><IMG SRC="circul-m.jpg" BORDER=0 HEIGHT=40 WIDTH=40></A></CENTER>

</BODY>
</HTML>
