<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Para o Brasil,</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><FONT SIZE=+2>Para o Brasil, para sempre.</FONT></CENTER>

<CENTER><FONT SIZE=+1>Jorge Furtado 18/11/99, 10:58</FONT></CENTER>
&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>Uma maneira muito eficiente de aprender algo sobre um
grupo social &eacute; analisar seus c&oacute;digos de conduta. Nas leis
e c&oacute;digos penais de cada &eacute;poca ou lugar d&aacute; para descobrir
quase tudo que o pessoal andava fazendo e n&atilde;o devia. Um estudo cl&aacute;ssico
sobre o tema &eacute; "O Processo Civilizacional", de Norbert Elias, onde
ele analisa as transforma&ccedil;&otilde;es sociais a partir de manuais
de etiqueta. Pelas Ordena&ccedil;&otilde;es da Corte de Braunschweig escritas
em 1589, por exemplo, fica proibido a qualquer um, "antes de, depois de
ou entre as refei&ccedil;&otilde;es, tarde ou cedo, sujar os degraus das
escadas com urina ou outra imund&iacute;cie". Ningu&eacute;m ia pensar
em escrever uma coisa destas se n&atilde;o tivesse algu&eacute;m mijando
na escada.</FONT>

<P><FONT SIZE=+1>Para conhecer os h&aacute;bitos do Brasil Imp&eacute;rio
nada melhor que ler as "Ordena&ccedil;&otilde;es Filipinas", o c&oacute;digo
penal promulgado por Felipe I em 1603 que vigorou no Brasil at&eacute;
1830. Foi publicado este ano, pela Companhia de Letras, organizado por
Silvia Hunold Lara. Alguns dos 143 artigos: "Dos que benzem c&atilde;es
ou bichos sem autoridade del-rei"; "Dos que dormem com suas parentas e
afins"; "Dos que molham o p&atilde;o que vendem" (para aumentar o peso);
"Dos que compram colmeias para matar as abelhas" (para usar s&oacute; a
cera); "Dos mexeriqueiros"; "Das cartas difamat&oacute;rias". As penas
mais graves, como a destinada aos "que cometem pecado de sodomia e com
animais", s&atilde;o "que morra por isso, queimado e feito por fogo em
p&oacute;, para que nunca de seu corpo e sepultura possa haver mem&oacute;ria,
e todos o seus bens sejam confiscados. Seus filhos e netos ficar&atilde;o
infames". N&atilde;o sei se a puni&ccedil;&atilde;o para a cabrita era
a mesma.</FONT>

<P><FONT SIZE=+1>O artigo mais estranho &eacute; o 45, par&aacute;grafo
5: "defendemos que nenhuma pessoa feche portas algumas por fora contra
a vontade de seus donos ou sem o eles saberem; e o que o contr&aacute;rio
fizer, se for pe&atilde;o, seja a&ccedil;oitado publicamente; sendo de
maior condi&ccedil;&atilde;o, ser&aacute; degredado dois anos para a &Aacute;frica".
Pelo jeito havia algum gaiato em Lisboa fechando as portas pelo lado de
fora, talvez com o s&oacute;rdido prop&oacute;sito de atrasar o pessoal
para pegar os melhores lugares na missa.</FONT>

<P><FONT SIZE=+1>As puni&ccedil;&otilde;es tamb&eacute;m revelam muito
sobre o imagin&aacute;rio portugu&ecirc;s da &eacute;poca. Muitas penas
de morte s&atilde;o seguidas de variadas atrocidades, como queima do corpo
e esquartejamento, como se isso fizesse alguma diferen&ccedil;a para o
morto. E o pior degredo poss&iacute;vel era para o Brasil. Crimes menores
terminavam em cinco anos na &Aacute;frica, crimes graves em cinco anos
no Brasil e, para os grav&iacute;ssimos, a pena era a nossa: para o Brasil,
para sempre.</FONT>

<P><FONT SIZE=+1>Pois o governo FHC est&aacute; lan&ccedil;ando hoje, depois
de cinco anos de gafes e grosserias, o seu c&oacute;digo m&iacute;nimo
de boas maneiras. Chama-se "C&oacute;digo de Conduta dos Titulares de Cargos
na Alta Administra&ccedil;&atilde;o Federal" e foi elaborado por juristas
a pedido do presidente. Parece que a motiva&ccedil;&atilde;o imediata teria
sido a declara&ccedil;&atilde;o p&uacute;blica de ACM de que os combust&iacute;veis
n&atilde;o iriam mais subir este ano, manchete de v&aacute;rios jornais
na semana passada. ACM j&aacute; manda no pa&iacute;s faz tempo mas, depois
desta, FHC ficou com medo que ele come&ccedil;asse a sugerir penteados
para a Dona Ruth e pediu o c&oacute;digo.</FONT>

<P><FONT SIZE=+1>As penas s&atilde;o aplic&aacute;veis pelo pr&oacute;prio
presidente e v&atilde;o desde recomenda&ccedil;&otilde;es amig&aacute;veis
at&eacute; demiss&otilde;es com cara feia. Fica proibido (Se&ccedil;&atilde;o
2, artigo 3, par&aacute;grafo primeiro) "dar, expl&iacute;cita ou implicitamente,
tratamento preferencial a quem quer que seja, por interesse ou sentimento
pessoal". O presidente agora n&atilde;o pode mais usar seu prest&iacute;gio
para favorecer grupos privados em leil&otilde;es de estatais, por exemplo.
&Oacute;tima id&eacute;ia. O par&aacute;grafo segundo do mesmo artigo pro&iacute;be
"valer-se, em proveito pr&oacute;prio ou de terceiros, de informa&ccedil;&atilde;o
privilegiada, ainda que ap&oacute;s o seu desligamento do cargo". N&atilde;o
vale mais ser presidente do Banco do Central de segunda a quinta e s&oacute;cio
de corretora na sexta. Tamb&eacute;m n&atilde;o vale mais levar a fam&iacute;lia
de jatinho da FAB para Fernando de Noronha, "simular a transfer&ecirc;ncia
de bens", receber "presentes e gestos costumeiros de cortesia e hospitalidade"
de valor superior "a um sal&aacute;rio m&iacute;nimo", "opinar publicamente
sobre a honorabilidade e o desempenho funcional de outras autoridades"
ou "utilizar-se, antes de se tornarem oficialmente p&uacute;blicas e em
benef&iacute;cio pr&oacute;prio e de terceiros, de informa&ccedil;&otilde;es
obtidas no exerc&iacute;cio do cargo". Parece que n&atilde;o tem ningu&eacute;m
sujando a escada em Bras&iacute;lia.</FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa-65.htm"><IMG SRC="circul-m.jpg" BORDER=0 HEIGHT=40 WIDTH=40></A></CENTER>

</BODY>
</HTML>
