<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Editorial</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF" BACKGROUND="arvore1.jpg">
&nbsp;
<CENTER><TABLE BORDER=0 >
<TR>
<TD><IMG SRC="odara1.jpg" HEIGHT=198 WIDTH=264></TD>

<TD>
<CENTER><B><FONT FACE="Courier New"><FONT SIZE=+4>N&Atilde;O-ODARA</FONT></FONT></B></CENTER>

<CENTER><B><FONT FACE="Courier New"><FONT SIZE=+1>por Carlos Gerbase</FONT></FONT></B></CENTER>
</TD>
</TR>
</TABLE></CENTER>
&nbsp;
<BR><B><FONT FACE="Courier New">Alegria. Felicidade. Prazer. N&atilde;o
acredito que essas coisas sejam incompat&iacute;veis com a arte. A alegria
&eacute;, no final das contas, o objetivo da arte. Fazer as pessoas um
pouco mais felizes, quer coisa mais nobre do que isso? Mas &eacute; preciso
reconhecer, como disse Croce (e seu disc&iacute;pulo Tigr&atilde;o), que
"um v&eacute;u de tristeza parece envolver a beleza, e no entanto n&atilde;o
&eacute; um v&eacute;u, e sim a pr&oacute;pria face da beleza". Quer dizer,
embora a alegria seja o objetivo, a g&ecirc;nese da arte quase sempre &eacute;
a melancolia, a tristeza, a constata&ccedil;&atilde;o de que nossas vidas
est&atilde;o irremediavelmente erradas, a certeza de que fazemos escolhas
est&uacute;pidas, o tempo todo, e pagamos por isso. E &eacute; caro. Este
N&atilde;o 65, singelo e cheio de imperfei&ccedil;&otilde;es, &eacute;
dedicado &agrave;s pessoas que ainda conseguem ser felizes em meio ao caos.
Enfim, &agrave; grande tribo Odara, da qual n&atilde;o fa&ccedil;o parte
(mas, sempre que convidado, fa&ccedil;o uma visitinha: as festas costumam
ser &oacute;timas).</FONT></B>
<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT FACE="Courier New">XXX</FONT></B></CENTER>
&nbsp;
<BR><B><FONT FACE="Courier New">O N&Atilde;O-ODARA era pra ser uma se&ccedil;&atilde;o
permanente do N&Atilde;O, mas a&iacute; percebi que estar&iacute;amos infringindo
uma lei imex&iacute;vel desta publica&ccedil;&atilde;o: o editor manda.
Assim, em vez de uma se&ccedil;&atilde;o, temos esta edi&ccedil;&atilde;o,
em que eu mando, e, portanto, posso ser odara sem dar explica&ccedil;&otilde;es
pra ningu&eacute;m.</FONT></B>
<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT FACE="Courier New">XXX</FONT></B></CENTER>
&nbsp;
<BR><B><FONT FACE="Courier New">Nenhuma contribui&ccedil;&atilde;o foi
recusada. Se algu&eacute;m mandou alguma coisa e ela n&atilde;o est&aacute;
aqui, deve-se a extravio, incompet&ecirc;ncia do editor ou falha operacional.
Extravios, incompet&ecirc;ncias editoriais e falhas operacionais s&atilde;o
acontecimentos muito comuns no universo odara. A maior falha operacional
aconteceu com os dois gifs animados (ali&aacute;s, &oacute;timos) enviados
pela Carla Barth. Primeiro, n&atilde;o consegui transport&aacute;-los para
uma p&aacute;gina em HTML, depois meu HD dan&ccedil;ou, e eu fiquei sem
c&oacute;pia nenhuma. E depois n&atilde;o consegui achar o mail dela pra
tentar consertar minhas burradas. Ent&atilde;o: AL&Ocirc;, CARLINHA, MANDA
DE NOVO TEUS GIFS! Eles entram, com o destaque que merecem, assim que chegarem
(acho que j&aacute; sei como coloc&aacute;-los).</FONT></B>
<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT FACE="Courier New">XXX</FONT></B></CENTER>
&nbsp;
<BR><B><FONT FACE="Courier New">O Jorge j&aacute; vai explicar a origem
da palavra "Odara", que obviamente &eacute; africana, mais precisamente
ioneba (com certeza &eacute; de um lugar quente, em que as mulheres andam
semi-nuas e os homens s&oacute; pensam em sexo). N&atilde;o me interessa
a origem nem o sentido da palavra, s&oacute; sei que foi Caetano Veloso
que a popularizou, e que muito ouvi aquele disco, eu a minha irm&atilde;
Andr&eacute;a, que j&aacute; tinha feito a cabe&ccedil;a, enquanto eu careteava
com meus amigos anchietanos. Tenho saudades deles, gostava daqueles jogos
de bola, mesmo que f&ocirc;ssemos todos do segundo time.</FONT></B>
<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT FACE="Courier New">XXX</FONT></B></CENTER>
&nbsp;
<BR><B><FONT FACE="Courier New">Nosso segundo time era divertido. At&eacute;
o Moriguchi jogava no gol. Nosso brioso segundo time era odara. N&atilde;o
t&iacute;nhamos vergonha de ter na sala pelo menos onze caras que jogavam
melhor do que a gente (e portanto eram do primeiro time). Muito pelo contr&aacute;rio:
eu dava cola para muitos deles. Principalmente pro Caleffi, que jogava
muita bola, mas era p&eacute;ssimo em matem&aacute;tica, f&iacute;sica
e qualquer coisa que exigisse uma equa&ccedil;&atilde;o de segundo grau.
Eu tinha prazer jogando naquele segundo time, com meus amigos t&atilde;o
pernas de pau quanto eu. Esse &eacute; o verdadeiro sentido da palavra
odara. Seja feliz fazendo o melhor poss&iacute;vel, mesmo que o seu time
seja o segundo time.</FONT></B>
<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT FACE="Courier New">XXX</FONT></B></CENTER>
&nbsp;
<BR><B><FONT FACE="Courier New">Lembro de um gol que fiz, de cabe&ccedil;a,
na cobran&ccedil;a de um escanteio, provavelmente batido pelo Bolognesi.
Eu corri na dire&ccedil;&atilde;o da bola, que vinha forte e alta, e pulei
alto, acertando em cheio na testa, enquanto torneava levemente a cabe&ccedil;a,
procurando o canto oposto do goleiro. A bola entrou no &acirc;ngulo. Ningu&eacute;m
acreditou que eu tinha feito aquele gol. Nem eu. Quase n&atilde;o vibrei
por fora. Tem coisas que &eacute; melhor guardar para um momento mais importante,
como esta edi&ccedil;&atilde;o do N&atilde;o, vinte e tr&ecirc;s anos depois.
Aquele gola&ccedil;o de segundo time foi odara. Muito odara. E duvido que
o Caetano tenha feito um gol t&atilde;o odara assim.</FONT></B>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa-65.htm"><IMG SRC="circul-m.jpg" BORDER=0 HEIGHT=40 WIDTH=40></A></CENTER>

</BODY>
</HTML>
