<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>Menage</title>
</head>
<body bgcolor="#FFFFFF" background="fundo3.jpg">

<center><b><font size=+4>Men@ge para voc&ecirc;</font></b>
<p><b><i><font size=+0>(Mais uma sobre relacionamento a dois)</font></i></b>
<p><b><i><font size=-1>por Pissi K&oacute;pata*</font></i></b>
<p><b><font size=+0>O interfone toca e Victor vai apressadamente atender.
Era mesmo quem ele estava ansiosamente esperando. Tinha feito uma proposta
a Carla um dia antes e, por sinal, ela aceitara. Ele nem estava acreditando,
mas foi andando para a porta onde a recebeu com um r&aacute;pido beijo
na boca, burocracias do namoro de muitos anos. Da&iacute;, foram direto
para o quarto onde Victor tinha o computador conectado &agrave; Internet
num Bate-papo freq&uuml;entad&iacute;ssimo. A sala &eacute; de Imagens
Er&oacute;ticas e o apelido com o qual ele entrara era Karla mesmo, o de
sempre.</font></b></center>

<p><b><font size=+0>Como eles sempre tiveram uma vida sexual sem mais nem
menos, Carla est&aacute; t&iacute;mida ainda. N&atilde;o sabe nem como
come&ccedil;ar o di&aacute;logo com um tal de Mr. X que os dois, em consenso,
tinham escolhido como o v&eacute;rtice virtual do tri&acirc;ngulo amoroso.</font></b>
<p><b><font size=+0>Karla, ent&atilde;o, d&aacute; a partida digitando
um [boa noite, gostos&atilde;o], acompanhado de um sorriso para Mr. X.
Eles trocam olhares e Carla animada toma o teclado e responde &agrave;
provoca&ccedil;&atilde;o de Mr. X [vou te fazer gozar como nunca], com
um [estou aqui para isso]. E entre imagens quent&iacute;ssimas de uma loura
gostosa, possu&iacute;da por dois homens ao mesmo tempo, pede a Mr. X [rasga
minha calcinha com os dentes]. Karla sentado na cama se ajoelha na frente
da cadeira e obedece ao comando de Mr. X [rasgo tua calcinha e fa&ccedil;o
minha l&iacute;ngua dan&ccedil;ar em tua virilha saboreando a tua boceta
quentinha]. Carla quase desfalece...</font></b>
<p><b><font size=+0>Mr. X impaciente, depois de [gostou?] ... [gostou?]
... [gostou?] sem resposta, insiste, agora reservadamente [voc&ecirc; ainda
est&aacute; a&iacute;?]. Ao que Karla, trocando de lugar com Carla, responde
[Estou sim, gostos&atilde;o e quero chupar bem gostoso o teu pau]. Mr.
X se empolga [isso... vai... quero gozar na tua cara]. Carla se assusta,
mas continua. Afinal, o jogo era esse: a surpresa ficaria por conta do
v&eacute;rtice virtual.</font></b>
<p><b><font size=+0>Depois de gozar fartamente no rostinho lindo de Carla,
ele quase n&atilde;o a reconhece. Ela toma seu lugar no teclado [quero
um beijo de l&iacute;ngua, daqueles de tirar o f&ocirc;lego]. Mr. X capricha
[vou subindo no teu corpo, beijando tua barriga, chupo teus peitinhos mordiscando
bem de leve os biquinhos em seguida o teu pesco&ccedil;o e tomo teus l&aacute;bios
apertando-os contra os meus, com sofreguid&atilde;o]. Karla puxa Carla
e se jogam na cama ao lado.</font></b>
<p><b><font size=+0>Carla se recomp&otilde;em. Volta ao teclado [quero
sentar no teu colo de frente pra voc&ecirc; e enquanto voc&ecirc; chupa
meus peitos quero cavalgar com for&ccedil;a]. [Fica &agrave; vontade, sou
todo seu], responde Mr. X. Karla assume seu lugar. E habilidosamente, transgredindo
a regra do jogo, com as m&atilde;os por tr&aacute;s de Carla, enquanto
ela treme de prazer, se oferece [quero algo mais...]. Mr. X entende [com
voc&ecirc; ainda no meu colo, te viro pra ver tuas costas macias...]. Victor
mostra a tela para Carla. E ela faz o movimento pedido com um sorriso permissivo
nos l&aacute;bios, sentada nas coxas dele, aguarda. Mr. X prossegue [seguro
e abro com carinho tua bunda gostosa, meu pau vai entrar e sair vagarosamente,
at&eacute; ench&ecirc;-la com meu leite quente].</font></b>
<p><b><font size=+0>Karla est&aacute; realizada, Victor quase n&atilde;o
acredita, mas est&aacute; satisfeito e Carla ao se despedir de Mr. X pergunta
[quando posso te ver outra vez?]. Quando Mr. X ia responder [...] um apag&atilde;o
quase no pa&iacute;s inteiro o interrompe, deixando Victor e Carla a s&oacute;s.
Victor [Boa noite, amor] e Carla [Boa noite]. Dormiram juntinhos a melhor
noite de suas vidas.</font></b>
<br>&nbsp;
<p><b><font size=+0>*Guttemberg Lopes <a href="mailto:(gutlopes@hotmail.com">(gutlopes@hotmail.com</a>)</font></b><b><i></i></b>
<p><i>Guttemberg Aguiar Lopes, 31 anos, jornalista, nasceu em Duque de
Caxias, Rio de Janeiro.</i>
<p><b><font size=+0>XXX</font></b>
<p><b><font size=+1>Aperte no Back e volte pra capa</font></b>
<br>&nbsp;
</body>
</html>
