<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>N Gratuito</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF" BACKGROUND="fundo4.jpg">

<CENTER><B><FONT SIZE=+3>Nu gratuito</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+2>por Tailor Diniz</FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>(<B>Este texto foi recusado pela Caras e pela Bundas)</B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>
<B>Discriminado e alvo de constantes preconceitos, o nu gratuito est&aacute;
correndo s&eacute;rio risco de extin&ccedil;&atilde;o, assim como o</B>
<BR><B>mico-le&atilde;o-dourado e o jacar&eacute;-do-papo-amarelo. Mas
se for para o nosso bem, que o seu fim para sempre seja louvado. As nossas
modelos e atrizes, invariavelmente quando a ele se referem, ao nu gratuito,
se ouri&ccedil;am todas e fazem caras e bundas de pouco caso.</B>

<P><B>Se a cren&ccedil;a irrestrita de que nu gratuito n&atilde;o existe
for a &uacute;nica condi&ccedil;&atilde;o para elas continuarem alimentando
de beleza e charme o escurinho das nossas gavetas, ent&atilde;o que se
dane o nu gratuito. E, para refor&ccedil;ar a vacina, aqui vai um outro
forte argumento contra o degenerado: considerando-se que uma revista especializada
em nus n&atilde;o custa menos que seis paus (como dizia a saudosa Aracy
de Almeida), o nu gratuito morreu junto com o PC Farias e a Suzana Marcolino.</B>

<P><B>Outro dia, uma modelo dessas, t&atilde;o linda e t&atilde;o maravilhosa
quanto - digamos - um tanto desinibida no quesito</B>
<BR><B>verbal, dizia que n&atilde;o se sentiu constrangida na hora de tirar
a roupa e ser fotografada. Quem estava ali n&atilde;o era ela, mas sim
a personagem que ora representava.</B>

<P><B>O seu nu, portanto, n&atilde;o era gratuito, e isso a teria deixado
totalmente &agrave; vontade. Ali&aacute;s, para g&aacute;udio e satisfa&ccedil;&atilde;o</B>
<BR><B>de todos n&oacute;s, homens bem intencionados que no ventre da m&atilde;e
terra vivem, e cujos olhos ela ainda haver&aacute; de demorar para comer.</B>

<P><B>Assim, meninas, n&atilde;o h&aacute; mais o menor motivo para p&acirc;nico.
Baixem as calcinhas que todos haveremos de elev&aacute;-las,</B>
<BR><B>mesmo que s&oacute; em pensamento, aos p&iacute;ncaros do mais glorioso
apre&ccedil;o. E o sujeito que disser o contr&aacute;rio ser&aacute; convocado
a levar flores ao Maguila e convenc&ecirc;-lo a sair pelado na &Iacute;ntima,
de luvas de box e de bunda pra cima.</B>

<P><B>O Dilonei, um ga&uacute;cho conhecido meu que odeia o Olodum e o
Tangos e Trag&eacute;dias e costuma recitar Neruda para</B>
<BR><B>as freguesas da farm&aacute;cia onde trabalha, certa vez me disse
o seguinte, diante de um p&ocirc;ster da Mait&ecirc; Poren&ccedil;a:</B>

<P><B>- Eu queimo pestana dia e noite, mas n&atilde;o consigo entender
qual &eacute; a diferen&ccedil;a entre ela e a personagem da novela.</B>
<BR><B>Mas deixa pra l&aacute;, velho. N&atilde;o comente isso com ningu&eacute;m.
Enquanto elas pensarem assim, n&oacute;s &eacute; que lucramos.</B>

<P><B>E viva o nu que n&atilde;o &eacute; gratuito! E se for o caso, o
outro tamb&eacute;m, que do lado de c&aacute; ningu&eacute;m &eacute; louco
pra ficar</B>
<BR><B>alimentando esse tipo odioso de discrimina&ccedil;&atilde;o!</B>

<P>
<HR WIDTH="100%">

<P><B>Tailor Diniz &eacute; autor dos livros O Assassino Usava Batom e
o C&iacute;rculo da Paix&atilde;o, entre outros.</B>
<BR><B>E-mail: <A HREF="mailto:tailor@uol.com.br">tailor@uol.com.br</A></B>
<CENTER><A HREF="capa-65.htm"><IMG SRC="circul-m.jpg" BORDER=0 HEIGHT=40 WIDTH=40></A></CENTER>

</BODY>
</HTML>
