<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>O Pastel&atilde;o</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF" BACKGROUND="fundo4.jpg">

<CENTER><B><FONT SIZE=+4>O Pastel&atilde;o</FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B>por Bela Figueiredo</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><B>Azia monstra. S&iacute;stole e di&aacute;stole. P&atilde;o com p&atilde;o.
N&atilde;o adianta sal de fruta. N&atilde;o foi a massa nem o recheio da
empadinha. A culpa &eacute; sempre da azeitona. Se usa quanto de cada ingrediente
quando a receita sumiu? E pra n&atilde;o queimar no fundo, pra n&atilde;o
grudar na forma?</B>

<P><B>- Levanta, J&uacute;lia. Vamos dar um jeito nisso tudo. Vai passar,
eu prometo.</B>

<P><B>Coloco glac&ecirc; sobre o bolo abatumado. Minha amiga acordou enjoada
e mesmo assim buscou paliativos para a n&aacute;usea. N&atilde;o curaria
a enfermidade, mas os sintomas. A l&iacute;ngua sabor corrim&atilde;o,
corro&iacute;da, uma bosta. E n&atilde;o adiantou gengibre, Listerine ou
a pasta com micropart&iacute;culas, fazendo c&oacute;cegas na gengiva.
S&oacute; beijinho. A senha era: b-e-i-j-i-n-h-o. Eu conhe&ccedil;o a pe&ccedil;a:
J&uacute;lia queria beijinho sim e mais nada que n&atilde;o beijinho. Essa
menina &eacute; muito influenci&aacute;vel, n&atilde;o tem car&aacute;ter,
nem palavra, pelo menos, pr&oacute;prias. Seu discurso &eacute; uma verborragia,
notas de rodap&eacute;. Leu o Mempo recentemente e sua 'M&aacute;quina
de Dar Beijinhos'. Talvez a sa&iacute;da seja plagiar o Mempo, seus verbos,
seus inventos.</B>

<P><B>J&uacute;lia me disse 'at&eacute; que foi bom'. Troca de flu&iacute;dos,
segundo ela. Ou de &oacute;leo, como preferimos, n&oacute;s os machos diante
dos outros machos. Bebeu dois litros de coca light e nenhuma luz se acendeu.
Vou processar a coca. E conseguiu um risinho c&iacute;nico que s&oacute;
saiu pra ela. Por dentro, por fora, nas arestas, o corpo estava tenso,
pontiagudo.</B>

<P><B>No quarto, a penumbra mais o abajur laranja. Uns trinta cigarros,
acho. &Eacute;, ela fumou trinta.</B>

<P><B>- Nem posso mais. Meu cora&ccedil;&atilde;o t&aacute; exposto h&aacute;
horas, falou com um fio de voz.</B>

<P><B>N&atilde;o sei como ela n&atilde;o desabou naquele instante. Depois
da bonan&ccedil;a, a tempestade. O inverso verdadeiro, n&atilde;o a maionese.</B>

<P><B>Passou a tarde embaixo das cobertas. Estava frio da ilus&atilde;o
pra fora. Uma prega no cora&ccedil;&atilde;o era bruscamente costurada
&agrave; m&aacute;quina. Soco na boca do est&ocirc;mago.</B>

<P><B>- Putaria da americana que &eacute; bom. S&oacute; oh yes, oh no
fuck me please.</B>

<P><B>E eu quieto, falasse qualquer coisa era assassinado. Percebia que
o avesso de J&uacute;lia era quente e &uacute;mido - prop&iacute;cio &agrave;s
infe&ccedil;&otilde;es. J&aacute; estivera doente outras vezes a minha
namorada secreta de duras cochas, dedos amarelos. Estilha&ccedil;ada. Como
recompor? N&atilde;o sei, nem tentei. S&oacute; estive de corpo presente</B>

<P><B>naquela tarde ocre. N&atilde;o podia dar palpites, conselhos ou que
diabos um amigo deva fazer numa hora dessas. J&uacute;lia estava prestes
a morrer e sempre fora assim: depois dos 26 n&atilde;o mudaria.</B>

<P><B>- Beto, a defesa &eacute; o melhor ataque?</B>

<P><B>Permaneci calado para o de fora. No meu &iacute;ntimo, latejava:
nada... melhor e submergir no mundo dos sonhos, meu amor. Mas minha nunca
namorada j&aacute; havia tentado dormir. N&atilde;o deu. Foi quando, como
lesse meus pensamentos, largou:</B>

<P><B>- Hoje eu s&oacute; tentei, cara. Ficar bem. Dormir. Praguejar. Arrepender.
N&atilde;o deu.</B>

<P><B>Tocou fogo no trig&eacute;simo primeiro. Todas tentativas frustradas.
Qualquer alternativa emergia embolada, soava falsa, med&iacute;ocre. M&eacute;dio.
E se &eacute; pra ser, que rache!, ela mesmo n&atilde;o tinha me dito isso
quando acabei com a Rose? Demagoga. Al&eacute;m de mau car&aacute;ter,
demagoga. No dos outros &eacute; refresco.</B>

<P><B>- Cara, pela primeira vez n&atilde;o t&ocirc; euf&oacute;rica. Foi
legal, s&oacute; que hoje t&aacute; inchado e faz frio, assa. Foi, foi
bom sim, n&atilde;o d&aacute; pra disfar&ccedil;ar. A pele fica mais bonita
mesmo com as bochas e o c&eacute;u estrelado em negativo. Tudo bem... vou
ficar boa.</B>

<P><B>Passa, n&atilde;o insistem os conselhos? Diz que. Eu preferi resignar.
N&atilde;o diria nada &agrave;quela an&atilde;, que diminu&iacute;a mais
e muito e a cada segundo. Horas mutavam-se em frames. A mulher dilacerada
e eu, um incompetente no amor, lhe daria conselhos?</B>

<P><B>- Entre n&oacute;s, Beto, nunca. Vira e mexe ele t&aacute; ali de
novo: forte, gigante, imp&aacute;vido colosso. Se escarro, rebenta. A&iacute;
vem a lama... Se engulo, afrouxa. Cascata. N&atilde;o brinco mais. N&atilde;o
quero brincar nunca mais de cabra cega. Abro a janela pra retirar um pouco
do cinza. J&uacute;lia bebe mais um copo de refri. Um cara que joga sinuca
comigo disse que &aacute;gua t&ocirc;nica com uma dose de gim &eacute;
o melhor rem&eacute;dio pra ressaca. Mas se a ressaca al&eacute;m de f&iacute;sica
&eacute; ps&iacute;quica e espiritual? Reviro os olhos de desespero. Pavor
de pena e &eacute; com ela que cubro J&uacute;lia, meu pav&atilde;o descabelado.</B>

<P><B>- Beto, pensa na loucura: tu acredita que eu t&ocirc; com a mesma
calcinha de ontem?</B>

<P><B>E tipo marionete, porque n&atilde;o governava os movimentos, saiu
do quarto pra fazer xixi e pensar na noite. J&uacute;lia est&aacute; demorando.
Me coloco, abaixado, atr&aacute;s da porta do banheiro. J&uacute;lia est&aacute;
olhando para a barriga. Agora, enfia o dedo no umbigo, d&aacute; voltinha
com o indicador e fala em tom quase inaud&iacute;vel: viemos daqui e ontem
copulamos bonitinho. Bege rosado. Queixo tremendo, dente cerrado. Ele &eacute;
Deus!</B>

<P><B>Faz frio e J&uacute;lia j&aacute; n&atilde;o sabe se vestir, a temperatura
oscila. Trinta e nove e dois tracinhos marca o term&ocirc;metro. Dali h&aacute;
pouco, baixa vertiginosamente. Prefere o casulo again. Reparo no corpo
dela. Parece forte, mas prestando bem aten&ccedil;&atilde;o, &eacute; um
resto de for&ccedil;a vazia. J&uacute;lia &eacute; uma borboleta marrom.
&Eacute; m&atilde;e e puta e Maria e boa e chata e querida e suada e burra
e orrada. Um peda&ccedil;o de carne fria. Puxar o &ecirc;mbolo e injetar
qualquer coisa que lhe acalme. N&atilde;o ousaria.</B>

<P><B>A escrivaninha, a foto do outro em cima da, jamais a minha. O modelito
de ontem no cabideiro e a sainha cretina no ch&atilde;o mais o Oswald sobre
a poltrona. Voyeurismo. Sabem mais de J&uacute;lia do que ela pr&oacute;pria.
Floreio, ex&iacute;lio, meio pau. A bandeira arriada outra vez. Quarenta
e nove por cento. Como no filme, n&atilde;o d&aacute; pra ser um e minha
namorada secreta &eacute; menos que quarenta e nove por cento. J&uacute;lia
se deita sobre os peitos mordidos e sacaneia a paz.</B>

<P><B>- Porra! Lavaram essa fronha com outro sab&atilde;o. Odeio mudan&ccedil;as!</B>

<P><B>E atira o travesseiro longe, ajeitando a cabe&ccedil;a sobre o bra&ccedil;o
largado. Estranho... J&uacute;lia sempre de punho cerrado e quem t&aacute;
na lona &eacute; ela.</B>

<P><B>Duas neosaldinas. Ela fecha um olho brincando de enxergar s&oacute;
a metade da vida. J&aacute; n&atilde;o tem vontade de nada. D&oacute;i
pra caminhar. &Agrave;s vezes &eacute; dif&iacute;cil viver, eu entendo,
minha amiga, meu amor. E ela segue tentando adivinhar o futuro no fundo
do copo. Est&aacute; a trinta mil p&eacute;s, aquosa, bebe mais um gole
de coca.</B>

<P><B>- &Eacute;, eu t&ocirc; doente mesmo. Nem tinha depilado a virilha.
Ser&aacute; que ele notou, hein, Beto?</B>

<P><B>- P&ocirc;, J&uacute;lia!, poupa minha intelig&ecirc;ncia! Pensar
numa bobagem dessas depois de tudo aquilo!</B>

<P><B>Ah, tive que falar. Que mina trouxa. N&atilde;o bastasse eu aqui</B>

<P><B>amando quieto, dormido, ainda ter de ouvir sobre uma frescura dessas...
Por favor! De certo os caras se ligam nisso.</B>

<P><B>- &Eacute;.. nada a ver. A barriga dele cresceu, t&aacute; fl&aacute;cida.
Ah, mas tem del&iacute;cia no caminhozinho da felicidade... Ele &eacute;
quentinho. Beto! eu t&ocirc; bem, isso &eacute; rea&ccedil;&atilde;o, n&atilde;o
&eacute;?</B>

<P><B>J&uacute;lia bebe mais um trago. Eu olho em volta: poesia er&oacute;tica
da Cia das Letras e J&uacute;lia linda!, minha rainha, minha nunca namorada,
abra&ccedil;a a almofada. Encolhe as pernas fingindo de feto.</B>

<P><B>- Eu quero a minha m&atilde;&atilde;&atilde;&atilde;&atilde;e!! E
a m&atilde;o, o mau jeito, o olhar meigo dele!</B>

<P><B>- Por que chorar, menina? Cada um come o que gosta na mesma propor&ccedil;&atilde;o
em que d&aacute; o que pode. Eu te avisei, orgia alimentar d&aacute; nisso.
Come p&atilde;o dormido, pastel de ter&ccedil;a passada. Servisse um pouco
de cada vez. Quisesse mais, voltasse ao buffet mas nunca engolisse assim,
sem mastigar. Ah, tive que vomitar.</B>

<P>&nbsp;
<BR>
<HR WIDTH="100%">
<BR><B>BelaF</B>

<P><B>'&Agrave;s vezes a gente pensa que est&aacute; dizendo bobagens e
est&aacute; fazendo poesia.'[M&aacute;rio Quintana]</B>

<P><B>E n&atilde;o esque&ccedil;a! Nunca, eu disse nunca, use frases feitas.</B>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa-65.htm"><IMG SRC="circul-m.jpg" BORDER=0 HEIGHT=40 WIDTH=40></A></CENTER>

</BODY>
</HTML>
