<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>PRA FICAR TUDO J&Oacute;IA RARA:</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF" BACKGROUND="fundo4.jpg">

<CENTER><B><FONT SIZE=+2>PRA FICAR TUDO J&Oacute;IA RARA:</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+2>MINHA INICIA&Ccedil;&Atilde;O EM NUMEROLOGIA</FONT></B></CENTER>

<CENTER><B>&nbsp;</B></CENTER>

<CENTER><B>por Giba Assis Brasil</B></CENTER>

<CENTER><A HREF="mailto:giba@portoweb.com.br">giba@portoweb.com.br</A></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>
<B>Sim, eu realmente derrubei uma &aacute;rvore (pra ser mais preciso,
um eucalipto de 11 metros de altura) sobre minha barriga, como disse o
Jorge, "apenas com o poder da mente". Sim, eu fui a &uacute;nica testemunha
de uma experi&ecirc;ncia de</B>
<BR><B>comunica&ccedil;&atilde;o telep&aacute;tica entre os irm&atilde;os
Heinz e a Liza Minelli durante um campeonato de bot&atilde;o. Sim, no meu
caso faltou luz no momento exato em que a ratazana encurralada que saltara
na minha dire&ccedil;&atilde;o atingiu o ponto mais</B>
<BR><B>elevado de sua trajet&oacute;ria, na altura dos meus olhos, a meio
metro de dist&acirc;ncia. N&atilde;o, eu nunca tomei Daime nem li Casta&ntilde;eda,
e n&atilde;o estava b&ecirc;bado em nenhuma dessas ocasi&otilde;es. Sim,
ao contr&aacute;rio do que possa parecer, o meu</B>
<BR><B>interesse pela numerologia e outras ci&ecirc;ncias ocultas vem de
longa data.</B>
<BR><B>&nbsp;</B>
<BR><B>Em 1980, eu trabalhava como "auxiliar de plant&atilde;o esportivo"
na R&aacute;dio Ga&uacute;cha - e, gra&ccedil;as ao meu chefe Raul Moreau,
era conhecido, entre as 23 pessoas que tinham interesse e paci&ecirc;ncia
para ouvir o encerramento das jornadas, como "Giba Matem&aacute;tico".
Nesta &eacute;poca, encontrei, numa banca de revistas, o livro que mudou
a minha vida. Trata-se de <FONT COLOR="#990000">"Numerologia"</FONT>, de
<FONT COLOR="#990000">"Kalmitz, g.r.p."</FONT></B>
<BR><B>&nbsp;</B>
<BR><B>O livro n&atilde;o tem data, nem editor respons&aacute;vel, apenas
uma Caixa Postal em Porto Alegre para <FONT COLOR="#990000">"pedidos"</FONT>
(10271, mas eu n&atilde;o arriscaria). N&atilde;o h&aacute; tamb&eacute;m
qualquer explica&ccedil;&atilde;o para o misterioso g.r.p. colocado ap&oacute;s
o sobrenome do autor: seriam suas iniciais, em min&uacute;sculas como as
de e.e.cummings? ou quem sabe um t&iacute;tulo honor&iacute;fico: "grande
recebedor de pr&ecirc;mios" ou "genial revelador dos processos"? ou, mais
prov&aacute;vel, uma previs&atilde;o cifrada: "ganhar&aacute; reconhecimento
p&oacute;stumo"?</B>
<BR><B>&nbsp;</B>
<BR><B>Mas o livro tem um subt&iacute;tulo, <FONT COLOR="#990000">"Como
ganhar nas loterias: Federal, Estadual, Guanabara, Paran&aacute;, Uruguay"</FONT>.
E mais, ainda na capa: <FONT COLOR="#990000">"Loto"</FONT> e, depois da
ilustra&ccedil;&atilde;o de uma roleta, <FONT COLOR="#990000">"As invertidas:
3-4-8, 3-9-4, 6-9-4 e 4-5-9-6"</FONT>. N&atilde;o preciso dizer que, mesmo
n&atilde;o tendo nenhum interesse em jogar em qualquer loteria, fiquei
fascinado por estas combina&ccedil;&otilde;es de n&uacute;meros, que deveriam
estar ali por algum motivo, o qual me escapava. Fiquei me perguntando se</B>
<BR><B>deveria comprar o livro (na &eacute;poca, minha bibliofilia era
limitada pelo sal&aacute;rio da RBS), at&eacute; que encontrei, na contracapa,
um texto esclarecedor. Aqui, como nas cita&ccedil;&otilde;es posteriores,
manterei a pontua&ccedil;&atilde;o e a grafia mai&uacute;sculas/min&uacute;sculas
do autor, t&atilde;o interessantes quanto o resto:</B>
<BR><B>&nbsp;</B>
<BR><B><FONT COLOR="#990000">"Acontece que, o numerologista, como a roleta
se destinava ao desafio da aposta, colocou, no pano, um visual acorrentado
aos princ&iacute;pios de todos conhecidos mas, no campo atingido pelo c&iacute;rculo
da circunfer&ecirc;ncia, entre os</FONT></B>
<BR><B><FONT COLOR="#990000">n&uacute;meros n&atilde;o ordenados, usou
a teoria dos n&uacute;meros N&Atilde;O COMPAT&Iacute;VEIS."</FONT> Em seguida:
<FONT COLOR="#990000">"o autor"</FONT> e uma assinatura indecifr&aacute;vel.</B>
<BR><B>&nbsp;</B>
<BR><B>N&atilde;o se preocupem: &eacute; claro que se trata de um par&aacute;grafo
pin&ccedil;ado de um texto maior. Mas a grande quest&atilde;o era, e continua
sendo: por que colocar exatamente este par&aacute;grafo na contracapa?
De qualquer forma, eu li o livro todo (na &eacute;poca eu tinha tempo pra
isso) e posso assegurar que, em seu devido contexto, o par&aacute;grafo
permanece, digamos, t&atilde;o "aberto a significados" quanto no caso de
ser lido isoladamente. O livro n&atilde;o esclarece o que seja um <FONT COLOR="#990000">"visual
acorrentado"</FONT> ou a <FONT COLOR="#990000">"teoria dos n&uacute;meros
n&atilde;o compat&iacute;veis"</FONT> (quem sabe material para um novo
volume) ou mesmo de que c&iacute;rculo e de que circunfer&ecirc;ncia se
tratam. Mist&eacute;rios da numerologia humana.</B>
<BR><B>&nbsp;</B>
<BR><B>Comprei o livro. E o cara da banca ainda perguntou se eu n&atilde;o
queria tamb&eacute;m jogar no bicho.</B>
<BR><B>&nbsp;</B>
<BR><B>Das 140 p&aacute;ginas, mais de 90 s&atilde;o tabelas com n&uacute;meros
indicados para jogar nas diversas loterias. Por exemplo: se voc&ecirc;
sonhou com o n&uacute;mero 58 e quer jogar na Loteria do Paran&aacute;,
do primeiro ao terceiro pr&ecirc;mio, ent&atilde;o compre bilhetes terminados
em 058, 258 ou 458 - nunca 158, 358 ou etc; na Loteria Federal, as dezenas
com final 4 que mais ocorrem do 2&ordm; ao 5&ordm; pr&ecirc;mio s&atilde;o
14, 24, 54, 74 e 84; na Loto, <FONT COLOR="#990000">"como em todos os sorteios
de baixa numera&ccedil;&atilde;o, prevalecem as dezenas abaixo de cinq&uuml;enta."</FONT></B>
<BR><B>&nbsp;</B>
<BR><B>Mas o melhor mesmo &eacute; a parte, digamos, te&oacute;rica do
livro. Ao longo de v&aacute;rios cap&iacute;tulos, dispostos segundo uma
metodologia na qual at&eacute; hoje ainda n&atilde;o fui iniciado, temos
algumas p&eacute;rolas do pensamento p&oacute;s-moderno, como a que segue:</B><B></B>

<P><B><FONT COLOR="#990000">"Temos convivido, h&aacute; alguns anos, entre
as mais ousadas tentativas que, atrav&eacute;s da numerologia, nos pareceram,
sempre, uma 't&aacute;boa de salva&ccedil;&atilde;o' e, por esse poder,
vibrat&oacute;rio e extraordin&aacute;rio, de for&ccedil;a incontest&aacute;vel,
conseguimos in&uacute;meras e favorecidas facetas em nossa exist&ecirc;ncia.
Felizmente, aos poucos, os n&uacute;meros como ci&ecirc;ncia e certos &acirc;ngulos
da ci&ecirc;ncia como n&uacute;meros, est&atilde;o a caminho dos chamados
intelectuais pois, em breve, os n&uacute;meros, como outras ci&ecirc;ncias,
revelar-se-&atilde;o o percurso mais EXATO na op&ccedil;&atilde;o por maioria."</FONT>
(p. 8)</B>
<BR><B>&nbsp;</B>
<BR><B>Viram s&oacute;, "chamados intelectuais"? Come&ccedil;am a entender
o que est&aacute; acontecendo no mundo, e que a vossa v&atilde; filosofia
n&atilde;o foi capaz de prever? Mas tem mais:</B><B></B>

<P><B><FONT COLOR="#990000">"Todas as ci&ecirc;ncias est&atilde;o nos n&uacute;meros
e, por n&uacute;meros, ser&atilde;o todas as decifra&ccedil;&otilde;es
que forem alcan&ccedil;adas. Os N&Uacute;MEROS do matem&aacute;tico, ao
cabo de um todo, chegar&atilde;o &agrave; inc&oacute;ginta; os do f&iacute;sico,
n&atilde;o dever&atilde;o encontrar a materializa&ccedil;&atilde;o dos
seus eventos e, os do qu&iacute;mico, por conseq&uuml;&ecirc;ncia, n&atilde;o
ter&atilde;o a probabilidade da an&aacute;lise. TUDO SER&Aacute; O COME&Ccedil;O:
o mesmo que, at&eacute; hoje, a&iacute; est&aacute; dado pelo MESTRE que,
pelo seu disc&iacute;pulo e verdadeiro seguidor, FEZ COM QUE OS HOMENS,
materializados, palp&aacute;veis no seu todo, fossem justificados mas,
carregados da IMPERFEI&Ccedil;&Atilde;O; no entanto, deposit&aacute;rios
de intermin&aacute;veis for&ccedil;as magn&eacute;ticas, propulsoras das
mais originais tend&ecirc;ncias do BEM e do MAL."</FONT> (p. 8)</B>
<BR><B>&nbsp;</B>
<BR><B>Perceberam? Magnetismo, a&ccedil;&atilde;o &agrave; dist&acirc;ncia,
a for&ccedil;a que a gente n&atilde;o v&ecirc; mas que faz cair a bolinha
certa no sorteio, e a mulher da tua vida aparecer justamente naquela festa,
e no seu per&iacute;odo f&eacute;rtil. Nada &eacute; por acaso, OK, tudo
estava escrito ou, como diz a tia Margarida, "as coisas s&oacute; acontecem
quando t&ecirc;m que acontecer". S&oacute; que eu ainda n&atilde;o entendi
por que &eacute; que o Jorge Ben teve que trocar de nome.</B>
<BR><B>&nbsp;</B>
<BR><B>Ah, mas o <FONT COLOR="#990000">Kalmitz, g.r.p.</FONT> explica:</B>
<BR><B>&nbsp;</B>
<BR><B><FONT COLOR="#990000">"Os nomes, os apelidos, as repeti&ccedil;&otilde;es,
s&atilde;o um todo, em numerologia, como a LEI DA RELATIVIDADE e, por estimativa
numerol&oacute;gica, uma for&ccedil;a que n&atilde;o &eacute; conveniente
ao desafio, &agrave; brincadeira. Vejamos, pois, como alguns NUNOS de</FONT></B>
<BR><B><FONT COLOR="#990000">pessoas, fatos, envolvimentos, etc. os coloca
no mesmo PLANO, naturalmente, com pequenas e m&iacute;nimas diferencia&ccedil;&otilde;es:
BRASIL = 12 = 3 = (1500 + 3) = 18 = 9 = (JESUS) = 18 = 9. A&iacute; est&aacute;
nossa P&Aacute;TRIA na simbologia num&eacute;rica e, por tudo, vivenciando
o sacrif&iacute;cio pelo princ&iacute;pio mas que, sempre h&aacute; de
sair-se como for&ccedil;a vencedora e agressiva pela convic&ccedil;&atilde;o
21/abril = 9/1500 = (3 + 9 + 6) = 18 = 9, em n&uacute;mero e verdade, a
contagem de JESUS = 9, NOVE!"</FONT> (p. 26-27)</B>
<BR><B>&nbsp;</B>
<BR><B>Entenderam? N&atilde;o ficou perfeitamente claro? Agora preparem-se
para a revela&ccedil;&atilde;o final:</B>
<BR><B>&nbsp;</B>
<BR><B><FONT COLOR="#990000">"PAPA = 8 + 1 + 8 + 1 = 9 e veja-se a influ&ecirc;ncia
do NOVE para que se chegue a PAPA ou para que se chegue ao fim de um todo;
CHICO XAVIER = 39 = 12 = 3 e que est&aacute; para ESPIRITISMO = 39 = 12
= 3, estando, tamb&eacute;m para o APOCALIPSE = 39 = 12 = 3. A express&atilde;o
vocabular representa a pot&ecirc;ncia numerol&oacute;gica ou a vibra&ccedil;&atilde;o
id&ecirc;ntica no entanto, relativamente, a cada SETOR DE VIV&Ecirc;NCIA
DESSES NUNOS ou isto: cada um colocado &agrave; altura de suas atividades
conhecidas. PEL&Eacute; = 21 = 3, examine-se aqui, agora o ponto do nascer
do 3! ROBERTO = 29 = 11 CARLOS = 19 = 10 = 1 = (11 + 1) = 3. Portanto,
Pel&eacute; est&aacute; para Roberto Carlos, como Roberto Carlos, nas propor&ccedil;&otilde;es,
est&aacute; para Pel&eacute;. GARRINCHA, como era conhecido. E o CINCO
foi, na sua vida, o verdadeiro Garrincha que a express&atilde;o do povo
o titulou. Veja-se o que &eacute; o CINCO. FITIPALDI = 31 = 4 (felizmente,
cercado por outro quatro mas, sempre ser&aacute; o &uacute;nico (mas),
o egocentrismo e o descanso &agrave; sua espera. CASTELO BRANCO = 46 =
10 = 1; COSTA E SILVA = 37 = 10 = 1; DELFIM NETO = 46 = 10 = 1; FIGUEIREDO
= 42 = 6 ao Brasil de 1500 = 6, nunos em confronto, em um novo COME&Ccedil;O,
veja-se quem &eacute; o SEIS, !"</FONT></B>
<BR><B>&nbsp;</B>
<BR><B>(&Eacute; assim mesmo: v&iacute;rgula, espa&ccedil;o, ponto de exclama&ccedil;&atilde;o.
Nova linha.)</B>
<BR><B>&nbsp;</B>
<BR><B><FONT COLOR="#990000">"Gra&ccedil;as a esse SEIS o Brasil que &eacute;
o NOVE, ter&aacute; somado ainda um SEIS, para que ningu&eacute;m, de outra
forma, queira assinalar seus pontos. Examinem, raciocinem e, mais uma vez,
os n&uacute;meros se aproximam..."</FONT> (p.27)</B><B></B>

<P><B><FONT COLOR="#990000">"Concluindo: Contando-se o demission&aacute;rio,
que estava no per&iacute;odo (1963) e tomando o ano de 1964, estamos como
o SEXTO presidente. Agora, vejamos o porque das modifica&ccedil;&otilde;es:
1937 = 20 = 2 = 1946 = 20 = 2 = 1982 = 20 = 2 e</FONT></B>
<BR><B><FONT COLOR="#990000">que, o c&ocirc;mputo dos fatos, provavelmente,
sejam realidades que a hist&oacute;ria tem para mostrar. Nunca devemos
esquecer que tamb&eacute;m 1964 = 20 = 2."</FONT> (p. 28)</B>
<BR><B>&nbsp;</B>
<BR><B>Viram por que eu disse que este livro mudou a minha vida? <FONT COLOR="#990000">"O
c&ocirc;mputo dos fatos provavelmente sejam realidades que a hist&oacute;ria
tem pra mostrar." </FONT>Se isso n&atilde;o &eacute; ODARA, ent&atilde;o
eu sou o Paulo Coelho.</B>
<BR><B>&nbsp;</B>
<CENTER><B>&nbsp;</B></CENTER>

<CENTER><A HREF="capa-65.htm"><IMG SRC="circul-m.jpg" BORDER=0 HEIGHT=40 WIDTH=40></A></CENTER>

</BODY>
</HTML>
