<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 76 - OBSESSOES</title>
<!-- saved from url=(0022)http://internet.e-mail -->
</head>
<body text="#CCFFFF" bgcolor="#FF9966">

<center><font size=+3>Obsess&otilde;es</font>
<br><font size=+1>por Ariela Boaventura</font>
<p><img SRC="fome.jpg" BORDER=0 height=140 width=94></center>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<div class="MsoPlainText"><i>O mar se vai</i></div>

<div class="MsoPlainText"><i>o mar do sono se esvai</i></div>

<div class="MsoPlainText"><i>Como se diz: o caso est&aacute; enterrado</i></div>

<div class="MsoPlainText"><i>a canoa do amor se quebrou no quotidiano</i></div>

<div class="MsoPlainText"><i>Estamos quites</i></div>

<div class="MsoPlainText"><i>In&uacute;til o apanhado</i></div>

<div class="MsoPlainText"><i>da m&uacute;tua dor m&uacute;tua quota de
dano.</i></div>

<div class="MsoPlainText">(Vladimir Maiak&oacute;vski, “Fragmentos”)</div>
</blockquote>
</blockquote>

<div class="MsoPlainText">&nbsp;
<br>A primeira coisa que Ana v&ecirc; ao acordar &eacute; a luz do sol
que penetra em fios pela persiana de junco do quarto e pinga bem em cima
de seus olhos.</div>

<div class="MsoPlainText">&nbsp;
<br>Olho em volta, nada faz sentido, n&atilde;o reconhe&ccedil;o aquele
lugar, mas logo a mem&oacute;ria me acode: Fernando, estou na casa dele.
Meu corpo inteiro d&oacute;i, a pele do rosto arde. Ele jaz nu ao meu lado,
todo pregui&ccedil;a, todo imenso. Um belo exemplar da ra&ccedil;a humana,
penso.
<p>Fernando Gonzales &eacute; um fot&oacute;grafo de 28 anos, signo de
peixes e cora&ccedil;&atilde;o amarrotado pela ex. Engordou sensivelmente
desde que o conheci, ainda na &eacute;poca da faculdade de Artes. &Eacute;
uma mo&ccedil;a, no sentido sens&iacute;vel da express&atilde;o, o tipo
de homem que gosta de arte, usa sand&aacute;lias, sonha casar, ter muitos
filhos e fazer uma mulher feliz.
<p>N&atilde;o h&aacute; como me desvencilhar desta pregui&ccedil;a. Mesmo
acordada, permane&ccedil;o com os olhos fechados e o mesmo ritmo da respira&ccedil;&atilde;o.
Fernando d&aacute; sinal de vida, emitindo um som de quem se espreme; ele
est&aacute; expelindo de si o sono, por isso tem de fazer essa for&ccedil;a,
como quem faz um coc&ocirc; dif&iacute;cil. Num instante ele se liberta,
como para ele &eacute; f&aacute;cil!, e pula da cama; pensa que estou dormindo.
Consigo fingir que durmo de uma maneira excelente. Fico adivinhando o que
Fernando est&aacute; fazendo. Veste alguma coisa, sinto que sai do quarto
e escuto o fechar da porta. Ele foi ao banheiro, ou&ccedil;o que escova
os dentes. Abro os olhos, me desconcentrando, observo a organiza&ccedil;&atilde;o
impec&aacute;vel do quarto, as paredes repletas de fotos de mulheres nuas
&agrave; anos 20. Mas logo volto a prestar aten&ccedil;&atilde;o &agrave;
movimenta&ccedil;&atilde;o de Fernando pela casa: o plin de uma lou&ccedil;a
denuncia que ele est&aacute; na cozinha.
<p>Sil&ecirc;ncio. Fico sem saber o que fazer. Devo me vestir e dizer que,
bem, Fernando, j&aacute; vou indo, me liga. Ou: Olha, Fernando, j&aacute;
vou indo, sabe como &eacute;, doming&atilde;o, fiquei de passar na casa
de uma amiga. O “day after” &eacute; sempre assim, a gente se sente meio
esquisita, &ocirc;ca por dentro, eu sempre achei que o melhor &eacute;
n&atilde;o dar chance da outra pessoa sentir o teu baf&atilde;o de sono
e ir embora, deixando antes um bilhetinho: “Adorei. Depois te ligo” ou
“V&ecirc; se me liga. Telefone taltaltal. Beijo”. O engra&ccedil;ado &eacute;
que da&iacute; o que acontece &eacute; simplesmente o v&aacute;cuo: nunca
mais a gente se fala.
<br>&nbsp;</div>

<div class="MsoPlainText">Que demora, o que ele estar&aacute; fazendo?</div>

<div class="MsoPlainText">&nbsp;
<br>Cheiro de p&atilde;o torrado. N&atilde;o pode ser, n&atilde;o acredito
que o Fernando esteja preparando um caf&eacute; da manh&atilde;, nem em
Marte seria poss&iacute;vel, homens assim s&oacute; existem em propaganda
de margarina. Meu est&ocirc;mago acordou com o cheiro de torrada. &Eacute;
tentador acreditar que... n&atilde;o, o ego adora nos pregar pe&ccedil;as.
Plin plin, a lou&ccedil;a de novo, parecem xicrinhas. Sim, tenho certeza
de que ouvi o barulho de mais de uma x&iacute;cara. E agora... caf&eacute;!
cheiro de caf&eacute; passado, ui, que del&iacute;cia! Que vontade de sair
correndo da cama e ir l&aacute; comer! N&atilde;o, vou ficar aqui, ele
deve achar que estou dormindo: defesa.
<p>Poderia colocar uma m&uacute;sica, ele tem tantos discos interessantes!
Por que esse medo todo? &Eacute; isso, quero prolongar a exist&ecirc;ncia
dessa bolha de encanto, sinto como se qualquer movimento fosse estour&aacute;-la
e estragar tudo. Mas tudo o qu&ecirc;? N&atilde;o h&aacute; absolutamente
nada a perder, n&atilde;o sou apaixonada por ele, e mesmo assim continuo
aqui, petrificada. De qualquer maneira n&atilde;o seria educado mexer nas
coisas dele, isso aqui &eacute; o quarto da criatura, sua intimidade, n&atilde;o
tenho esse direito. Eu, por exemplo, n&atilde;o gosto que mexam em meus
discos. Me sinto como uma crian&ccedil;a que n&atilde;o toca nos objetos
da casa de outras pessoas por que sen&atilde;o mam&atilde;e fica triste.
<p>Ah, que cheiro maravilhoso de queijo derretido! Mas &eacute; claro,
&eacute; t&atilde;o evidente! Maldito! Ele foi tomar caf&eacute; sozinho.
Como sou boba. Mas o que... Fernando!
<p>Fernando entra no quarto segurando uma bandeja com caf&eacute; da manh&atilde;
completo. Como ele abriu a porta &eacute; um mist&eacute;rio. Ana senta-se
na cama, ainda nua; Fernando usa uma camiseta amarela, o que lhe torna
ainda mais gordo.
<p>– V&ecirc; se t&aacute; bom de a&ccedil;&uacute;car, pede o artista.
<p>Mesmo que fosse uma ta&ccedil;a de fel talvez Ana dissesse “t&aacute;
&oacute;timo, t&aacute; &oacute;timo!”, t&atilde;o comovida est&aacute;.</div>

<div class="MsoPlainText">Se atiram a devorar o desjejum: torradas de p&atilde;o
integral recheadas com queijo roquefort, requeij&atilde;o e algo tipo presunto
cru; caf&eacute;. O quarto apresenta o cen&aacute;rio de uma guerra: roupas
destro&ccedil;adas pelo ch&atilde;o, como pessoas mortas, e papel higi&ecirc;nico
por tudo, sangue no len&ccedil;ol – Ana menstruada.</div>


<p class="MsoPlainText">Mastigam em sil&ecirc;ncio. Depois do caf&eacute;,
pequenos coment&aacute;rios. Fernando retira as roupas de cama para lavar.
&Eacute; bom n&atilde;o deixar muito tempo, as manchas de sangue podem
n&atilde;o sair depois, diz, mas de uma maneira t&atilde;o delicada que
parece estar recitando um poema de Cam&otilde;es. Ele coloca na cama len&ccedil;&oacute;is
novos: amarelos. Ana aninha-se novamente no leito; a m&aacute;quina de
lavar na labuta.

<p class="MsoPlainText">E pensar que eu ia embora quando acordei, lembra,
para si. Dormem; acordam no final da tarde. Fernando sai do quarto, volta
da cozinha com uma lata de doce de leite, emborcada sobre um pratinho amarelo;
duas colheres.

<p class="MsoPlainText">Ele trouxe duas colheres, Ana pensa. S&atilde;o
dois corpos, dois seres separados. Se estivesse envolvido ele usaria apenas
uma colher. &Eacute; tudo momento, me iludo... E os pratinhos, meu Deus,
s&atilde;o amarelos, a camiseta dele, o doce, at&eacute; a ilumina&ccedil;&atilde;o
desse quarto, os len&ccedil;&oacute;is, tudo aqui &eacute; amarelo!

<p class="MsoPlainText">Ela belisca o doce, s&oacute; um tequinho para
ado&ccedil;ar a l&iacute;ngua. Essas coisas engordam. Ana deita sua colher
no canto do pratinho: abandono.

<p class="MsoPlainText">Ele sai, vai at&eacute; a m&aacute;quina, retira
a roupa lavada, estende as pe&ccedil;as. Volta.

<p class="MsoPlainText">Beijam. Beijo, beijo, beijo. Ninho.

<p class="MsoPlainText">– Que horas s&atilde;o?, pergunta Ana. Tem medo.
De ser tarde, de estar sendo fisgada. Peix&atilde;o.

<p class="MsoPlainText">– Sete e meia, responde Fernando.

<p class="MsoPlainText">Ent&atilde;o, o pager toca. &Eacute; um amigo de
Fernando que brigou com a namorada. Quer sair, conversar.

<p class="MsoPlainText">Ana calada. Olha as prateleiras de Fernando, mostram
tudo, as roupas penduradas em cabides, arm&aacute;rios sem portas: sinceridade;
sapatos e t&ecirc;nis meticulosamente alinhados. Um homem sincero e prendado,
conclui. Fernando levou todos os pap&eacute;is ensang&uuml;entados para
o lixo e dobrou as roupas espalhadas.

<p class="MsoPlainText">– Tu t&aacute; com fome?, ele pergunta.

<p class="MsoPlainText">– Nadinha.

<p class="MsoPlainText">N&atilde;o cr&ecirc;, n&atilde;o cr&ecirc; que
Fernando quer comer mais.

<p class="MsoPlainText">– Vou sair com o Guga, ele diz.

<p class="MsoPlainText">Inevitavelmente, Ana pensa nas colheres.

<p class="MsoPlainText">As colherinhas n&atilde;o mentiam, pensa.

<p class="MsoPlainText">– Qu&ecirc; que a gente poderia comer?, Fernando
insiste, j&aacute; indo para a cozinha.

<p class="MsoPlainText">Ana nem responde, fica no quarto, tenta entender.
Nada faz sentido. V&aacute;cuo. Jantam massa ao molho de queijo roquefort.
Dois garfos, pratos amarelos. Obsess&atilde;o. S&oacute; pode ser obsess&atilde;o,
conclui Ana.

<p class="MsoPlainText">Depois do jantar, os dois tomam banho, um de cada
vez, se arrumam e saem; na rua, se despedem, ela vai para um lado, ele
para outro. Coincid&ecirc;ncia, semi&oacute;tica ou obsess&atilde;o, d&aacute;
tudo na mesma, porque Ana e Fernando nunca mais se falaram. Ela foi morar
em S&atilde;o Paulo; ele se casou, engordou ainda mais e adotou um gatinho
– por sinal, amarelo.
<br>&nbsp;
<p>Ariela Boaventura
<div class="MsoPlainText"><a href="mailto:mozarela@hotmail.com">mozarela@hotmail.com</a>
<br>&nbsp;
<br>&nbsp;</div>

<center><a href="indice76.htm">&lt;&lt; N&Atilde;O 76 >></a></center>
</blockquote>
</blockquote>

</body>
</html>
