<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 76 - NO HABRA MAS PENAS</title>
<!-- saved from url=(0022)http://internet.e-mail -->
</head>
<body text="#FF6600" bgcolor="#FFFFCC">
&nbsp;
<center><table BORDER=0 CELLSPACING=10 CELLPADDING=0 >
<tr>
<td><img SRC="londres.jpg" BORDER=0 height=116 width=80></td>

<td>
<h1>
<font size=+2>“NO HABRA MAS PENAS NI OLVIDO”</font></h1>

<h1>
<b><font size=+1>por Tom&aacute;s Creus</font></b></h1>
</td>
</tr>
</table></center>

<blockquote>
<blockquote>
<div class="MsoNormal">1) Embora tenha vivido a maior parte da vida no
Brasil, eu nasci na Argentina, em Rosario mais especificamente (cidade-irm&atilde;
de Porto Alegre, por sinal). Tenho ainda muitas mem&oacute;rias ligadas
diretamente ou indiretamente ao pa&iacute;s platino, e minha bagagem cultural
seria muito mais pobre sem Borges, Cort&aacute;zar, Piazzola, Quino, Maria
Elena Walsh, etc. (sem falar em Maradona e na Copa de 86, na qual torci
pela Argentina…) - e &eacute; por essas e outras que a atual crise me afeta
de modo pessoal. &Eacute; quase engra&ccedil;ado ver como a mesma pol&iacute;tica
econ&ocirc;mica de atrelamento ao d&oacute;lar que cinco anos atr&aacute;s
era mat&eacute;ria elogiosa da Newsweek agora &eacute; criticada como um
grave erro pelos mesmos economistas. Evidentemente, s&oacute; o que eles
levavam em conta nos seus c&aacute;lculos, ent&atilde;o como agora, &eacute;
o contentamento dos investidores. E o povo argentino? Bem, um economista
entrevistado na BBC explicou num longo mon&oacute;logo que pode ser facilmente
traduzido para o portugu&ecirc;s em tr&ecirc;s palavras: "They are fucked."
A solu&ccedil;&atilde;o? Fazer como no poema do Manuel Bandeira, e dan&ccedil;ar
um tango…
<p>2) Por falar em Argentina, aqui, em "comemora&ccedil;&atilde;o" (&eacute;
o termo que eles usam) aos vinte anos da pat&eacute;tica Guerra das Malvinas/Falklands,
passaram alguns document&aacute;rios sobre o assunto. N&atilde;o tem coisa
que ingl&ecirc;s goste mais do que document&aacute;rio sobre guerras que
eles venceram: sobre a Segunda Guerra Mundial tem, juro, pelo menos um
por semana, sempre. Em todo caso, o conflito (que, no fim das contas, foi
apenas uma tentativa de popularizar dois governos impopulares, a ditadura
militar argentina e a Thatcher) foi praticamente esquecido pela maioria
da popula&ccedil;&atilde;o daqui. J&aacute; o gol da "m&atilde;o de Deus"
do Maradona ainda gera ressentimentos...
<p>3) E o Brasil? Estou voltando para a&iacute; muito em breve, talvez
j&aacute; esteja a&iacute; quando voc&ecirc; esteja lendo isto, e as not&iacute;cias
lidas ultimamente (como parte de um processo de prepara&ccedil;&atilde;o
psicol&oacute;gica) n&atilde;o s&atilde;o das mais alegres: a C&aacute;ssia
Eller morta, a Soninha demitida for dizer que fumava maconha (aqui com
as novas leis est&aacute; quase liberado o uso), o FHC insultando os professores,
um navegador neozeland&ecirc;s assassinado, o Washington Olivetto sequestrado,
a Roseana como prov&aacute;vel futura presidente, a Veja recusando an&uacute;ncio
do Mix Brasil e - quando eu imaginava que ao menos Porto Alegre estaria
a salvo de sequestradores malucos suicidas - acontece esssa hist&oacute;ria
no lota&ccedil;&atilde;o...
<p>4) Livros dos mais bacanas que li ultimamente: "Jimmy Corrigan", do
americano F.C.Ware. N&atilde;o sei se j&aacute; publicaram a&iacute;. Na
Inglaterra ganhou o pr&ecirc;mio de Livro do Ano do jornal The Guardian,
o jornal mais s&eacute;rio que tem por aqui. O livro &eacute; uma hist&oacute;ria
em quadrinhos, certo, mas &eacute; muito mais do que isso. A maioria das
hist&oacute;rias em quadrinhos ditas "adultas" se chamam assim apenas porque
tem mulher pelada no meio. N&atilde;o &eacute; o caso do "Jimmy", que tem
uma hist&oacute;ria brilhante, tocante, e usa de uma intelig&ecirc;ncia
narrativa inusual. Como disse o New York Times, &eacute; a melhor utiliza&ccedil;&atilde;o
j&aacute; feita do meio. Os desenhos s&atilde;o &oacute;timos, a prosa,
nas sequ&ecirc;ncias em que &eacute; utilizada, &eacute; pura literatura,
e tudo &eacute; enriquecido com diagramas ultra-complexos e imagens que
s&atilde;o ao mesmo tempo seq&uuml;enciais e pe&ccedil;as de um quebra-cabe&ccedil;as.
Olha, n&atilde;o sei, mas talvez daqui a dez anos vire o "Cidad&atilde;o
Kane" dos quadrinhos: isto &eacute;, uma obra que mudou completamente o
modo como s&atilde;o pensadas e criadas as hist&oacute;rias. Pode ser que
n&atilde;o, claro, mas em todo caso &eacute; uma leitura a recomendar.
<p>5) Coisas de Londres que v&atilde;o me fazer falta:</div>

<div class="MsoNormal">&nbsp;
<br>- Os v&aacute;rios idiomas diferentes ouvidos a qualquer momento, em
qualquer lugar;</div>

<div class="MsoNormal">&nbsp;
<br>- A vista do Waterloo Bridge;</div>

<div class="MsoNormal"></div>

<div class="MsoNormal">- O National Film Theatre (NFT);</div>


<p class="MsoNormal">- As dezenas (ou ser&atilde;o centenas?) de parques;

<p class="MsoNormal">- Poder estar no &ocirc;nibus, metr&ocirc; ou filas
de banco usando uma peruca roxa e um chap&eacute;u rid&iacute;culo sem
que ningu&eacute;m fale ou mesmo olhe para voc&ecirc;.

<p class="MsoNormal">6) E coisas que n&atilde;o:

<p class="MsoNormal">- O custo de vida alt&iacute;ssimo;

<p class="MsoNormal">- Esperar o "night bus" por duas horas;

<p class="MsoNormal">- Os tabl&oacute;ides;

<p class="MsoNormal">- A fam&iacute;lia real;

<p class="MsoNormal">- Poder estar no &ocirc;nibus, metr&ocirc; ou filas
de banco sendo esfaqueado por um hooligan sem que ningu&eacute;m fale ou
mesmo olhe para voc&ecirc;.
<br>&nbsp;
<p>Tom&aacute;s Creus
<div class="MsoNormal"><a href="mailto:tcreus@mac.com">tcreus@mac.com</a></div>

<br>&nbsp;
<center>
<p><a href="indice76.htm">&lt;&lt; N&Atilde;O 76 >></a></center>
</blockquote>
</blockquote>

</body>
</html>
