<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 76 - EDITORIAL</title>
<!-- saved from url=(0022)http://internet.e-mail -->
</head>
<body text="#0066FF" bgcolor="#FFCCCC">

<center><font size=+2>EDITORIAL</font>
<br>por Lulit
<p><img SRC="fotoed.jpg" BORDER=0 height=255 width=340></center>

<blockquote>
<div class="MsoNormal">
<blockquote>Enquanto espero por alguma evolu&ccedil;&atilde;o pessoal ou
mundial que n&atilde;o vem, vou me distraindo fotografando e comendo sorvete
neste parque de divers&otilde;es. Escrevi pra esta edi&ccedil;&atilde;o
meu texto realmente burgu&ecirc;s para provar minha total compactua&ccedil;&atilde;o
atual com o establishment. E eu que j&aacute; fui quase punk. Quase! Mas
o que eu me pergunto hoje &eacute; por que tanta gente que eu conhe&ccedil;o
j&aacute; morou na Rua Tom&aacute;s Flores? Ser&aacute; porque ela &eacute;
a rua calma mais bonita do Bomfim? Dos fi&eacute;is que eu lembro terem
morado nesta pequena ruela de 3 quadras, al&eacute;m de mim, vou citar
alguns: Gerbase, Heron, Marco, Oscar, Frank Jorge, Edu K, Polaca, Guazelli,
J&uacute;piter, Alex, Beto Andrade, Iuli, Portelinha, Tch&ecirc;, Lalita,
Madava, Puspa, Antonio Guri, etc... Eu sei que h&aacute; muitos anos decidi
viver nesta regi&atilde;o para ficar perto do parque, mas quando fui correr
&agrave;s 7h30 da manh&atilde; no Dia Internacional da Mulher, um louco
bem-vestido tentou me currar ou asfixiar ou sei l&aacute; o que ao lado
dos pedalinhos. Com minha super-for&ccedil;a vinda do fundo da mata consegui
jogar o orangotango estatelado na grama e fugi rid&iacute;cula gritando
socorro atr&aacute;s dos brigadianos cavaleiros. Ser&aacute; que foi porque
eu estava de malha vermelha? Talvez ela tenha ajudado. Mas pior do que
pensar se uso ou n&atilde;o malha vermelha daqui para frente &eacute; ter
perdido a coragem de correr ou caminhar sozinha por dentro do meu ador&aacute;vel
parque da Reden&ccedil;&atilde;o da minha inf&acirc;ncia...Oh, dor!</blockquote>
</div>

<div class="MsoNormal">
<blockquote><a href="mailto:lulit@terra.com.br">lulit@terra.com.br</a></blockquote>
</div>

<blockquote>&nbsp;
<div class="MsoNormal">Acharam que n&atilde;o volt&aacute;vamos? Chegaram
a nos tirar do ar! Pois a&iacute; vai a nossa mais demorada edi&ccedil;&atilde;o.
&Eacute; o N&atilde;o 76! Quem n&atilde;o gostar das cores das p&aacute;ginas,
pegue um bom livro.</div>
</blockquote>
</blockquote>

<center>
<p><br><a href="indice76.htm">&lt;&lt; N&Atilde;O 76 >></a></center>

</body>
</html>
