<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 76 - ENTREVISTA V.RAMIL</title>
<!-- saved from url=(0022)http://internet.e-mail -->
</head>
<body text="#996633" bgcolor="#CCFFFF">
&nbsp;
<center>
<p><img SRC="abelha.jpg" BORDER=0 height=104 width=198>
<p><font size=+1><b>UM OLHAR MELANC&Oacute;LICO</b>,</font>
<p><font size=+1>ou <b>A EST&Eacute;TICA DO FRIO</b>,</font>
<p><font size=+1>ou <b>N&Atilde;O ME VENHAS COM MILONGAS...</b></font>
<p><font size=+1>entrevista de Vitor Ramil a Paulo C&eacute;sar Teixeira</font>
<br><font size=+1>(editada especialmente para o N&atilde;o)</font></center>

<p><br>
<blockquote>
<blockquote>
<div class="MsoPlainText">Vitor Ramil subiu os tr&ecirc;s lances de escada
esbaforido. Tinha passado a noite em claro e s&oacute; cochilara uma hora
e pouco, pela manh&atilde;, durante o v&ocirc;o de Belo Horizonte (onde
lan&ccedil;ara o CD Tambong) para o Rio. O cansa&ccedil;o, &agrave;s vezes,
solta o verbo. A conversa rolou por quase quatro horas, numa tarde abafada
de mar&ccedil;o de 2001, no apartamento da rua Bar&atilde;o de Jaguaripe,
em Ipanema, regada a chimarr&atilde;o e suor. O cen&aacute;rio n&atilde;o
podia ser mais apropriado - o calor do Rio, a saudade do frio, o ex&iacute;lio
dentro do pr&oacute;prio pa&iacute;s. Para mim, soou como despedida. Eu
estava de partida, decidido a voltar para Porto Alegre, depois de viver
quase dez anos em Rio e S&atilde;o Paulo. A entrevista serviu de base para
um artigo publicado no site no.com, em 22 de mar&ccedil;o, mas o di&aacute;logo
ficou in&eacute;dito. S&oacute; poderia sair no N&atilde;o, preservando
o tom espont&acirc;neo e prolixo, incompat&iacute;vel com os padr&otilde;es
do jornalismo industrial p&oacute;s-USA Today. No final do texto, h&aacute;
duas notas explicativas - uma pesquisa do pr&oacute;prio V. a cerca das
origens da milonga e uma refer&ecirc;ncia a Albert Schweitzer, pr&ecirc;mio
Nobel da Paz, parente c&eacute;lebre dos Ramil, em pesquisa de &Aacute;lvaro
Luiz Teixeira. Boa leitura.
<p>- Que bicho &eacute; esse? O que &eacute; est&eacute;tica do frio?
<p>Em primeiro lugar, n&atilde;o &eacute; um movimento. N&atilde;o tem
por tr&aacute;s a pretens&atilde;o de estabelecer uma teoria que v&aacute;
solucionar a quest&atilde;o de identidade ou est&eacute;tica de uma regi&atilde;o
do Brasil. Na verdade, &eacute; uma reflex&atilde;o individual a cerca
do meu pr&oacute;prio trabalho. Eu tenho o h&aacute;bito desde pequeno
de refletir em rela&ccedil;&atilde;o ao que fa&ccedil;o. Me acostumei a
conceituar o tempo todo. Isso tem sido a minha maneira de produzir. Sou
muito intuitivo para compor, mas estou sempre refletindo sobre o que fa&ccedil;o.
<p>- Tu morou no Rio um tempo, n&atilde;o &eacute;?
<p>Morei em Copacabana uns cinco ou seis anos, por a&iacute;. De 1985 a
91. Morava em Copa e, um dia, eu estava em casa, era um dia como hoje,
s&oacute; que era junho e estava calor, e eu estava s&oacute; de cal&ccedil;&atilde;o,
na sala de casa - uma casa bem parecida com essa, uma sala bem maior s&oacute;,
mas um ch&atilde;o parecido -, eu estava de cal&ccedil;&atilde;o, um puta
calor, tomando meu mate sozinho e a&iacute; estava passando o Jornal Nacional
na tev&ecirc;. E o cara dando uma not&iacute;cia mostrando um carnaval
fora de &eacute;poca, eu acho que era na Bahia, n&atilde;o lembro mais.
Ent&atilde;o, apareceu um caminh&atilde;o com trio el&eacute;trico e todo
o mundo pulando atr&aacute;s. E eu tomando o mate, ali de cal&ccedil;&atilde;o,
pensei: jamais eu estaria atr&aacute;s desse trio el&eacute;trico. Logo
em seguida, veio uma mat&eacute;ria sobre a chegada do frio no sul. A&iacute;
apareceram aquelas imagens que aparecem todo o ano, os caras escrevendo
nos vidros dos carros, ou andando de bicicleta de pala, os campos com geadas,
todas as imagens tradicionais da chegada do inverno. Eles usaram uma express&atilde;o,
falaram em "frio europeu", ou "clima europeu", e eu tive duas sensa&ccedil;&otilde;es.
Primeiro, claro, de vontade de estar l&aacute;. N&atilde;o gosto de calor.
Tive saudade de meu lugar, aquela paisagem me deixou saudoso. Ao mesmo
tempo, tive uma sensa&ccedil;&atilde;o de ex&iacute;lio.
<br>&nbsp;</div>

<div class="MsoPlainText">- Ex&iacute;lio dentro do teu pr&oacute;prio
pa&iacute;s?
<p>Havia um estranhamento para o jornalista naquilo, ele tratava aquele
monte de gente seminua atr&aacute;s do trio el&eacute;trico como uma coisa
muito mais natural de acontecer do que aqueles caras andando de bicicleta
de pala ou aquelas pessoas escrevendo nos vidros dos carros. Aquilo era
uma imagem muito mais remota para ele. Logo me dei conta daquelesentimento
de sermos ou n&atilde;o brasileiros, que o ga&uacute;cho tem. A gente se
cria desde pequeno cultuando a revolu&ccedil;&atilde;o farroupilha, a nossa
bandeira &eacute; a bandeira farroupilha. No fundo, todos n&oacute;s temos
a sensa&ccedil;&atilde;o de sermos diferentes do resto do Brasil, de que
a gente poderia ser um pa&iacute;s. Seria melhor se estiv&eacute;ssemos
separados? Esse questionamento est&aacute; sempre por tr&aacute;s e volta
e meia ele ressurge.
<p>- &Eacute; como se o ga&uacute;cho tivesse a necessidade de marcar essa
diferen&ccedil;a.
<p>Isso vira uma afirma&ccedil;&atilde;o e, ao mesmo tempo, sugere um sentimento
at&eacute; de inferioridade, porque, na verdade, a gente n&atilde;o conseguiu
ser um pa&iacute;s. N&atilde;o conseguimos nos separar e n&atilde;o nos
integramos tanto assim ao Brasil, n&atilde;o compartilhamos. Me sinto super
duro nas regi&otilde;es mais tropicais. Estive em h&aacute; pouco em S&atilde;o
Lu&iacute;s do Maranh&atilde;o, antes do Tambong - e foi muito importante,
eu comecei a pensar depois sobre essas coisas - e l&aacute; tem muito reggae,
dan&ccedil;am muito na praia, tem uns tablados, botam o som a mil e fica
todo o mundo dan&ccedil;ando. Mas &eacute; um reggae dan&ccedil;ado de
um jeito diferente, &eacute; super sensual, as mulheres se agarram em ti
e tu dan&ccedil;a agarrado nas mulheres. Cara, eu me senti um ingl&ecirc;s
ali. Mais uma vez, me senti muito estranho. Eu disse: n&atilde;o sou desse
lugar. E, no entanto, &eacute; o meu pa&iacute;s. Era uma coisa de rua,
de festa, todo o mundo feliz e tal, e eu n&atilde;o me considero um cara
formal, mas me senti o cara mais duro do lugar, entendeu?
<p>- Um sentimento de pudor?
<p>Sim, tudo isso, a nossa forma&ccedil;&atilde;o mais r&iacute;gida, essa
dureza de corpo, de tudo, enfim, e quando eu estava nesse dia vendo esse
carnaval me veio toda essa sensa&ccedil;&atilde;o, aqueles flashes que
tu tem rapidamente, de estar no Rio e olhar para fora, as plantas que tu
n&atilde;o v&ecirc; l&aacute;, e tu est&aacute; dentro de um outro ambiente,
um ambiente tropical. A&iacute; eu pensei rapidamente que estava no Rio,
artista, tentando me colocar dentro da m&uacute;sica brasileira, produzir
no Rio, que &eacute; um centro produtor de m&uacute;sica brasileira, historicamente
&eacute;, sempre foi, vai ser, tem essa tradi&ccedil;&atilde;o muito forte
enraizada aqui. E eu, como muitos outros ga&uacute;chos, estava aqui, a
princ&iacute;pio, levando a minha carreira. Mas a&iacute; me dei conta
que estava bastante perdido.
<p>- Perdido na selva...</div>

<div class="MsoPlainText">Vi aquele trio el&eacute;trico, aquelas pessoas
pulando, e pensei que havia uma est&eacute;tica que unificava as regi&otilde;es
quentes do Brasil, esse Brasil tropical, esse Brasil litor&acirc;neo, essa
imagem de Brasil que &eacute; o estere&oacute;tipo do Brasil. &Eacute;
sempre uma m&uacute;sica que &eacute; um convite &agrave; rua, &agrave;
festa, &agrave; alegria, &eacute; sempre uma coisa coletiva, enfim, e eu
pensei imediatamente que n&oacute;s, ga&uacute;chos, n&atilde;o compartilhamos
muito isso. A nossa m&uacute;sica n&atilde;o &eacute; assim e a m&uacute;sica
do Brasil tropical, embora ela fale de n&oacute;s, n&atilde;o diz tudo.
N&atilde;o nos define completamente. Se tu pensa no samba, na hist&oacute;ria
do samba, ele quase define o tipo do carioca, por exemplo. Se pensa em
quem faz o samba, de onde vem o samba, isso &eacute; quase um estere&oacute;tipo
do carioca. &Eacute; bastante definidor do carioca.</div>


<p class="MsoPlainText">- E n&oacute;s l&aacute; no sul, o que nos define,
qual &eacute; a nossa m&uacute;sica?

<p class="MsoPlainText">Parei e pensei: a nossa express&atilde;o regional
&eacute; pol&ecirc;mica. At&eacute; que ponto ela nos representa? Para
muitos jovens, &eacute; um s&iacute;mbolo de caretice, de velhice, de conservadorismo.
Porque a nossa tradi&ccedil;&atilde;o tem estado na m&atilde;o de tradicionalistas,
como o pr&oacute;prio nome diz, os caras que definiram algumas bases do
que &eacute; ga&uacute;cho e do que n&atilde;o &eacute; - o ga&uacute;cho
n&atilde;o usa esse tipo de cal&ccedil;ado, n&atilde;o toca esse instrumento,
n&atilde;o usa essa cal&ccedil;a. Uma coisa muito normatizada e dif&iacute;cil
de se misturar.

<p class="MsoPlainText">- Ainda &eacute; assim?

<p class="MsoPlainText">Hoje em dia j&aacute; mudou bastante, mas, na &eacute;poca,
eu percebi que o m&uacute;sico urbano ga&uacute;cho n&atilde;o transitava
pelo seu pr&oacute;prio imagin&aacute;rio regional com a mesma facilidade
do nordestino, por exemplo. H&aacute; muito tempo o nordestino transita
por seu imagin&aacute;rio trazendo toda a bagagem de m&uacute;sica do mundo
todo. Vem para o Rio de Janeiro e traz a transa&ccedil;&atilde;o nordestina
ou nortista, e isso j&aacute; se soma &agrave; experi&ecirc;ncia do centro
do pa&iacute;s, e vira um caldeir&atilde;o. Para n&oacute;s, a tend&ecirc;ncia
&eacute; ser mais estanque.

<p class="MsoPlainText">Se parar para examinar a produ&ccedil;&atilde;o
musical dos anos 70 e 80 do sul, e de um pouco antes, tu vai ver como &eacute;
assim. Talvez quem tenha conseguido essa qu&iacute;mica mais naturalmente
tenha sido o grupo Alm&ocirc;ndegas, s&oacute; no primeiro disco, depois
ele ficou mais segmentado. Kleiton e Kledir fizeram mais tarde incurs&otilde;es
pelo regionalismo, mas tu via bem claro que tinha um vi&eacute;s mais pop,
um vi&eacute;s mais roqueiro, e a&iacute; tinha um momento regionalista,
que sempre recebia um tratamento separado, diferente. Entrava a gaita,
entrava n&atilde;o sei o qu&ecirc;, quando ia para o outro lado, a&iacute;
eram guitarras, entendeu?

<p class="MsoPlainText">A&iacute; pensei no meu pr&oacute;prio trabalho.
Eu me permito fazer uma balada como Loucos de cara, tocar Joke, isso &eacute;
bastante natural. Mas n&atilde;o era natural para mim, na &eacute;poca,
tocar uma m&uacute;sica como N&atilde;o &eacute; c&eacute;u, uma bossa,
aquilo para mim era uma coisa muito brasileira, como se eu n&atilde;o tivesse
o direito de fazer aquele tipo de coisa, ou como se eu n&atilde;o pudesse
fazer aquilo ali. N&atilde;o, isso eu n&atilde;o fa&ccedil;o, entendeu?
Mas por qu&ecirc; eu posso fazer uma balada que est&aacute; mais pr&oacute;xima
da can&ccedil;&atilde;o norte-americana do que da can&ccedil;&atilde;o
brasileira? Quer dizer que eu estou mais pr&oacute;ximo da realidade dos
Estados Unidos que da realidade do Rio de Janeiro?

<p class="MsoPlainText">- Mais pr&oacute;ximo de Bob Dylan que de Jo&atilde;o
Gilberto?

<p class="MsoPlainText">Por qu&ecirc;? Pensei tamb&eacute;m que eu tinha
o meu vi&eacute;s regional, mas n&atilde;o misturava as duas coisas. E
quando eu misturava, como no disco A paix&atilde;o de V, eram coisas separadas,
uma milonga bem milonga de voz e viol&atilde;o, Borges... A hist&oacute;ria
daquele disco &eacute; exatamente isso: eu separei de prop&oacute;sito
as v&aacute;rias vertentes. Pensei, ent&atilde;o, que nunca ia ficar claro
para quem me ouvisse, me visse, quem fosse fruir a minha produ&ccedil;&atilde;o,
se n&atilde;o houvesse uma unidade. Eu sou ISSO. Eu n&atilde;o sou tudo
isso aqui e escolha o que voc&ecirc; quer de mim. N&atilde;o, eu sou ISSO
aqui, &oacute;h! P&aacute;! Depois a pessoa pode perceber uma s&eacute;rie
de nuan&ccedil;as. Ent&atilde;o, comecei a perguntar: ser&aacute; que eu
n&atilde;o posso ter essa unidade?

<p class="MsoPlainText">Foi quando me veio essa express&atilde;o: n&oacute;s
precisamos de uma est&eacute;tica do frio. Eu me dei conta de que o frio
era um elemento bastante simb&oacute;lico nosso, diferenciador. Percebi
a diferen&ccedil;a de estar ali de cal&ccedil;&atilde;o, suando, e tomando
mate. Eu estava preservando um h&aacute;bito do frio. Eu acho que o frio
nos predisp&otilde;e, o frio, a nossa paisagem, o nosso lugar. N&atilde;o
quero dizer que haja um determinismo geogr&aacute;fico da nossa forma&ccedil;&atilde;o
psicol&oacute;gica, embora eu ache que haja... Hoje em dia, teorias muito
fortes est&atilde;o provando isso, a pr&oacute;pria teoria dos genes, est&atilde;o
descobrindo que o meio ambiente influi muito mais na forma&ccedil;&atilde;o
do homem do que se imaginava. Na &eacute;poca n&atilde;o arriscava dizer
esse tipo de coisa, mas hoje j&aacute; acho que sim. A presen&ccedil;a
do frio at&eacute; transcende a quest&atilde;o do frio como met&aacute;fora,
ou como s&iacute;mbolo, e talvez o frio como frio. At&eacute; o frio valor
est&eacute;tico e o frio frio se juntam numa coisa s&oacute;.

<p class="MsoPlainText">- &Eacute; um perfil de comportamento.

<p class="MsoPlainText">Exatamente, um perfil de comportamento, que gera
uma cultura, uma produ&ccedil;&atilde;o musical e tudo. A&iacute; eu pensei:
n&oacute;s temos que ter uma est&eacute;tica do frio. Falando n&oacute;s,
mas pensando em mim na realidade. N&atilde;o estou pensando no trabalho
dos outros e n&atilde;o vou sair por a&iacute; ditando regras. Olha, gente,
para fazer m&uacute;sica no Rio Grande do Sul tem que ser assim. Essa &eacute;
que &eacute; a postura. Ningu&eacute;m faz um movimento sozinho. Por isso
eu nunca digo que &eacute; um movimento. N&atilde;o, n&atilde;o &eacute;.
S&atilde;o reflex&otilde;es minhas que eu nem deveria estar exteriorizando.
Mas &eacute; que eu n&atilde;o consigo. O fato de estar conversando contigo
agora &eacute; bom. Tem coisas que eu estou inventando neste momento. Eu
tenho apostado muito nisso. Exatamente at&eacute; na reflex&atilde;o p&uacute;blica
dessas coisas, porque as id&eacute;ias v&atilde;o vindo, tu vai falando,
vai formulando...

<p class="MsoPlainText">- &Eacute; como a frase do Caetano Veloso: "As
perguntas que eu me fa&ccedil;o, eu as fa&ccedil;o publicamente."

<p class="MsoPlainText">(Rindo) &Eacute; muito bom isso a&iacute;. &Eacute;
muito bom falar. Quando converso com as pessoas eu aproveito muito, todo
o tempo. Depois de todas as minhas elocubra&ccedil;&otilde;es, um amigo
l&aacute; do sul me falou: tem uma frase do Alejo Carpentier que &eacute;
mortal para essa tua est&eacute;tica do frio. &Eacute;: "O frio geometriza
as coisas." Eu nunca tinha lido essa frase, ele que me disse. Um dia ele
me pegou e disse: tu precisa conhecer essa frase. As pessoas acabam contribuindo
com essas reflex&otilde;es, a&iacute; a coisa come&ccedil;a a escapar um
pouco do teu controle. Isso &eacute; que &eacute; o bacana. Algu&eacute;m
pode at&eacute; elaborar mais a partir disso. Assim que as coisas funcionam.

<p class="MsoPlainText">Essa frase do Alejo Carpentier &eacute; interessante.
Quando eu me disse, temos que ter uma est&eacute;tica do frio, me perguntei
assim: como seria essa est&eacute;tica do frio? Pensei que havia uma dist&acirc;ncia
entre n&oacute;s, Rio Grande do Sul, e o Brasil, e que essa dist&acirc;ncia
precisava ser rompida. Esse sentimento de ex&iacute;lio eu n&atilde;o podia
sentir. Tinha que chegar no Brasil numa boa, normal, sou brasileiro, n&atilde;o
tinha que ter d&uacute;vida da minha brasilidade. E, no entanto,quando
eu pensei: se eu fosse definir essa est&eacute;tica do frio em termos formais,
que
palavras definiriam essa est&eacute;tica do frio?

<p class="MsoPlainText">A minha imagina&ccedil;&atilde;o &eacute; muito
visual. Tudo comigo &eacute; visual, tudo eu associo com imagens. Por isso,
a pintura sempre foi muito importante para mim, mais at&eacute; do que
a m&uacute;sica, talvez at&eacute; mesmo mais do que a literatura. Os pintores
e as reflex&otilde;es dos pintores sempre foram muito importantes para
a minha produ&ccedil;&atilde;o de texto e m&uacute;sica. E quando eu pensei
em como seria essa est&eacute;tica, eu pensei em termos de imagem: pensei
num pampa muito liso, muito aberto, muito claro, pensei em paisagem, entendeu?
Pensei naquele pampa que tu j&aacute; sabe que tem uma figueira aqui, o
pampa ideal, vamos idealizar o pampa. Um lugar plano, liso, com alguns
elementos, a&iacute; eu disse: bom, o que &eacute; isso? Isso a&iacute;
&eacute; rigor, concis&atilde;o, clareza, melancolia, profundidade...

<p class="MsoPlainText">Alguns valores come&ccedil;aram a surgir na minha
cabe&ccedil;a. Eu me imaginei inserido naquela cena. O que faria um ga&uacute;cho
naquela cena? Qual &eacute; a m&uacute;sica que uma pessoa faria naquelas
condi&ccedil;&otilde;es? N&atilde;o estaria todo o mundo sambando atr&aacute;s
de um trio el&eacute;trico num campo. Tu n&atilde;o vai encontrar isso
a&iacute; dentro dessa imagem ideal. O que me veio foi a imagem de um ga&uacute;cho
sozinho, o lugar me sugeriu solid&atilde;o, intimidade, reflex&atilde;o,
e um cara tocando o seu viol&atilde;o. &Eacute; a imagem de um milongueiro.

<p class="MsoPlainText">A&iacute; me ocorreu que a milonga &eacute; uma
m&uacute;sica tamb&eacute;m plana, linear, reflexiva, rigorosa, que se
repete, a&iacute; eu disse: espera a&iacute;, n&atilde;o &eacute; &agrave;
toa que &eacute; uma m&uacute;sica t&atilde;o popular no sul. Se tu vai
analisar os festivais, o g&ecirc;nero mais inscrito, 80% das m&uacute;sicas
s&atilde;o milongas. &Eacute; sinal de que &eacute; um g&ecirc;nero f&aacute;cil
de as pessoas lidarem com ele. &Eacute; natural o cara pegar o viol&atilde;o
e compor uma milonga, mais do que outro g&ecirc;nero. A&iacute; pensei
que eu compunha milongas j&aacute; h&aacute; muitos anos, mas n&atilde;o
me permitia grav&aacute;-las porque eu via a milonga como algo puro, eu
estava sempre atr&aacute;s da pureza da milonga, n&atilde;o queria misturar
com meu lado pop e baladeiro.

<p class="MsoPlainText">Naquele disco Tango, ao lado de Joke e Loucos de
cara, n&atilde;o queria colocar a m&uacute;sica Ramilonga, que j&aacute;
estava composta. Seria um repert&oacute;rio muito forte para o disco -
Ramilonga, Joquim, Loucos de cara, Sapatos de Copabacana, um petardo. Mas
qual o sentido de ter uma milonga falando em Porto Alegre no meio daquele
outro tipo de contexto de letra e imagem? Me parecia que era uma coisa
espec&iacute;fica. Parei para pensar naquela m&uacute;sica. Parei para
pensar que, quando eu vim me embora de Porto Alegre para o Rio, a minha
despedida foi aquilo.

<p class="MsoPlainText">Eu, morador da cidade, cara com viv&ecirc;ncia
nenhuma de campo, nunca montei num cavalo... Quer dizer, estou exagerando,
montei uma vez quando guri e devo ter ca&iacute;do. N&atilde;o sei montar,
n&atilde;o sei nada de campo, mas me emociono quando viajo de carro e vou
ao campo. Entro numas, literalmente viajo. Me emociono no imagin&aacute;rio.
Quando eu coloquei m&uacute;sica em Deixando o pago, eu chorei copiosamente,
chorei como uma pessoa louca, sozinho dentro de casa, sabe? E quando eu
compus Ramilonga, eu chorei, e quando eu compus Milonga de sete cidades,
eu chorei... Eu toco para a minha mulher e choro. E quando eu compus Indo
ao pampa e toquei para a minha mulher, n&oacute;s choramos juntos, entendeu?
Eu comecei a perceber que a milonga era uma coisa extremamente profunda
para mim, que era uma matriz minha.

<p class="MsoPlainText">Ent&atilde;o, quando eu pensei em est&eacute;tica
do frio, vieram essas palavras. Depois, acabei compondo Milonga de sete
cidades, onde eu mais ou menos falo a respeito disso: "Fiz a milonga de
sete cidades, rigor, profundidade, clareza, concis&atilde;o, pureza, leveza
e melancolia..." Eu posso ter outras defini&ccedil;&otilde;es, mas n&atilde;o
cabe tudo numa can&ccedil;&atilde;o. Elegi Milonga de sete cidades at&eacute;
porque eu tenho uma fixa&ccedil;&atilde;o no n&uacute;mero sete, tenho
uma hist&oacute;ria supersticiosa com o n&uacute;mero, tudo &eacute; sete
para mim. At&eacute; porque a can&ccedil;&atilde;o favorecia ter sete palavras,
enfim...

<p class="MsoPlainText">- A can&ccedil;&atilde;o Ramilonga &eacute; de
que ano?

<p class="MsoPlainText">&Eacute; bem antiga, cara, &eacute; de quando eu
vim para o Rio, &eacute; de 85, 84, por a&iacute;. Tu v&ecirc; que &eacute;
da &eacute;poca da Paix&atilde;o de V. Bem antiga. S&oacute; que ela foi
gerando outras milongas, eu comecei a compor em torno dela. Me deu um mote
para uma hist&oacute;ria maior. Na verdade, eu queria fazer, um dia, uma
inser&ccedil;&atilde;o no regional, mas eu queria estar preparado para
isso. Queria ser capaz de fazer uma abordagem nova. Tinha que dar um passo
adiante. Acabei fazendo s&oacute; no disco Ramilonga, quando eu assumi
essas coisas todas.

<p class="MsoPlainText">No encarte do disco, eu cito Jo&atilde;o Gilberto
cantando Prenda minha num quarto ventilado do hotel Majestic, lancei um
monte de imagens para sugerir o que est&aacute; rolando ali. At&eacute;
no canto suave do Lupic&iacute;nio Rodrigues eu pensei. Voc&ecirc; sabe
o que &eacute; ter um amor, meu senhor... Eu ouvia muito os caras dizerem
no Rio Grande do Sul que o Lupic&iacute;nio n&atilde;o seria um compositor
ga&uacute;cho, era brasileiro, n&atilde;o fazia m&uacute;sica ga&uacute;cha.
Isso &eacute; um absurdo. Por qu&ecirc; n&atilde;o? Enfim, o Ramilonga
tinha esse eixo central, vou trabalhar em cima da milonga, mas a minha
vis&atilde;o da milonga. Tive a sorte de meu nome terminar com o come&ccedil;o
da palavra milonga: ramilonga... Veio naturalmente, intuitivamente, como
tudo o que eu fa&ccedil;o, eu n&atilde;o fico pensando sobre as coisas.
Veio cantando. Primeiro, eu pensei ah, milonga...

<p class="MsoPlainText">- Como se fosse a interjei&ccedil;&atilde;o ah.

<p class="MsoPlainText">Mas me saiu ramilonga, eu disse: opa, ramil, milonga,
fechou, eu transformado em milonga voando sobre Porto Alegre, a&iacute;
entendi do que a m&uacute;sica estava falando. Escrever letra &eacute;
isso. Sou totalmente a favor da id&eacute;ia de que a poesia antecede o
pensamento. Tu come&ccedil;a a refletir sobre a letra no meio do processo.
Ela j&aacute; est&aacute; fazendo sentido h&aacute; muito tempo, muito
antes de tu pensar racionalmente sobre ela. O disco traz tudo isso. Eu
falo Satolep fields forever, no encarte, uma brincadeira que &eacute; uma
refer&ecirc;ncia a Beatles, toda a coisa orientalista que tem na milonga.
Eu, garoto, gostava muito do orientalismo beatle.

<p class="MsoPlainText">- Qual &eacute; a rela&ccedil;&atilde;o da milonga
com o Oriente? N&atilde;o falo de uma postura zen, mas em termos musicais
propriamente...

<p class="MsoPlainText">Bom, guitarra, a palavra, vem de c&iacute;tara,
ou ambas t&ecirc;m a mesma origem grega, eu acho, eu li em Jorge Luis Borges.
Tem essa matriz. Existe um orientalismo na milonga. Como tamb&eacute;m
no repente nordestino. E na raiz repentista do payador est&aacute; o poeta
&aacute;rabe. O nordeste tem essa coisa espanholada, tem essa coisa moura,
claro. A origem do payador e do repentista nordestino, nos dois extremos
do Brasil, est&aacute; na poesia &aacute;rabe.

<p class="MsoPlainText">Enfim, no Ramilonga eu cantei suave, fiz uma coisa
brasileira, usei tablas indianas, instrumentos mais delicados, um par de
tambores, usei o harmonium (combina&ccedil;&atilde;o de teclado e fole
que soa como um acorde&atilde;o) e a c&iacute;tara. Para tirar do contexto,
do tratamento convencional, para mostrar que aquilo, acima de tudo, era
uma sensibilidade, uma forma de express&atilde;o que tu podia vestir de
qualquer maneira, com qualquer roupagem, e para refor&ccedil;ar esse orientalismo,
tirar essa coisa truculenta e passar para a coisa espiritual. Tirar aquela
presen&ccedil;a f&iacute;sica, corporal do ga&uacute;cho, e associar ao
mantra indiano, que &eacute; uma forma musical repetitiva, que serve &agrave;
medita&ccedil;&atilde;o. Eu acho que a milonga &eacute; muito m&acirc;ntrica.
Percebo nos shows s&oacute; de milonga que, chega num certo momento, parece
uma missa. Mas uma missa numa boa...

<p class="MsoPlainText">- Um ritual...

<p class="MsoPlainText">As pessoas dizem que viajam, choram, se emocionam,
eu tamb&eacute;m.

<p class="MsoPlainText">- Todo o ritmo primitivo &eacute; repetitivo, como
no caso dos &iacute;ndios, parece que &eacute; para a pessoa sair do corpo
mesmo.

<p class="MsoPlainText">Exatamente. E eu procuro refor&ccedil;ar isso no
Ramilonga. Evito muito a variedade. N&atilde;o, o meu viol&atilde;o eu
toco sempre igual. &Eacute; meio seq&uuml;enciado, como eu digo. Eu me
repito, &eacute; c&iacute;clico. O meu viol&atilde;o &eacute; como se fosse
um desenho. Tem um sentido que &eacute; sempre o mesmo, eu sempre toco
igual as minhas m&uacute;sicas. Claro, tem nuan&ccedil;as de express&atilde;o,
n&atilde;o sou uma m&aacute;quina. Mas existe um rigor. E a&iacute; as
palavras come&ccedil;am a aparecer. Rigor, clareza, concis&atilde;o, pureza,
leveza, melancolia, profundidade, isso tudo est&aacute; presente nas v&aacute;rias
inst&acirc;ncias dessa m&uacute;sica...

<p class="MsoPlainText">- E qual foi a rea&ccedil;&atilde;o dos tradicionalistas
&agrave; Ramilonga?O pessoal n&atilde;o falou assim: ah, isso &eacute;
coisa de guri da cidade?

<p class="MsoPlainText">Claro, ningu&eacute;m me diz diretamente nada,
mas depois eu pego por outros os coment&aacute;rios. Sabe como &eacute;
artista, cada um tem sua vaidade e cada um defende o seu territ&oacute;rio.
No momento em que eu digo que n&atilde;o quero fazer o canto gritado, estou
ofendendo muita gente que canta gritado. Se eu digo que o meu viol&atilde;o
&eacute; definido, &eacute; claro, &eacute; limpo, eu toco com precis&atilde;o,
estou atacando o cara que toca aquele viol&atilde;o sujo. E se eu digo
que eu n&atilde;o usei acorde&atilde;o e gaita, o cara que toca esses instrumentos
pode se sentir ofendido. As pessoas se protegem muito na coisa da cria&ccedil;&atilde;o,
cada um defende o seu cadinho. Mas eu recebi coisas como: ah, &eacute;
uma bicha cantando regionalismo. E a&iacute; tem gente que me arremeda:
Alcei a perna no pingo... (afinando a voz) Ah, esse cara imita o Caetano.
Isso tudo se dilui quando a obra se imp&otilde;e.

<p class="MsoPlainText">- Mas, olha, tu tem um timbre de voz parecido com
o do Caetano.

<p class="MsoPlainText">Tenho, sim. Quando cantei suave no Ramilonga, eu
tive que, de certa forma, aceitar isso. Comecei a cantar no est&uacute;dio
e eu mesmo me dei conta: as pessoas v&atilde;o dizer que parece o Caetano
cantando. Quando eu me propus a cantar mais jo&atilde;ogilbertianamente,
quando eu assumi isso, aceitei esse legado, pensei, claro, o meu timbre
vai bater com o do Caetano, mas &eacute; uma hist&oacute;ria que eu vou
ter que enfrentar. Ainda existem grandes doses de estere&oacute;tipo dentro
do que eu fa&ccedil;o. Tanto dentro da minha milonga quanto dentro da minha
bossa. Existe a presen&ccedil;a de tudo o que me antecedeu.

<p class="MsoPlainText">- Te incomoda?

<p class="MsoPlainText">Quanto mais tu trabalha, mais isso vai se diluindo.
Eu acredito que essa sombra de Caetano Veloso vai desaparecer, as pessoas
n&atilde;o v&atilde;o nem associar mais. Isso fica claro nas novas can&ccedil;&otilde;es
que compus, depois de Tambong. Mas, voltando &agrave; rea&ccedil;&atilde;o
dos tradicionalistas, pode algu&eacute;m ter dito que eu era um cara que
estava me aventurando, mas, por outro lado, eu musiquei Jo&atilde;o da
Cunha Vargas. Ningu&eacute;m levava esse cara a s&eacute;rio, ele se tornou
conhecido por causa do Ramilonga, esse cr&eacute;dito tem que ser dado,
um poeta maravilhoso que passou a ser respeitado. Era do Alegrete, j&aacute;
faleceu. O pr&oacute;prio filho dele me falou: "O pai n&atilde;o era muito
considerado pelos grandes da poesia." Era um homem do campo que sequer
escrevia seus versos, tinha na mem&oacute;ria, era um tipo payador, isso
&eacute; muito louco.

<p class="MsoPlainText">- Uma coisa de tradi&ccedil;&atilde;o oral...

<p class="MsoPlainText">Musiquei quase toda a obra dele, faltam dois ou
tr&ecirc;s poemas, s&oacute; n&atilde;o musiquei esses para n&atilde;o
ficar sem nada. Quero lan&ccedil;ar mais algumas can&ccedil;&otilde;es
dele, que s&atilde;o divinas, cara. Bom, deixa eu voltar ao Ramilonga,
como eu estava te falando. Tu lida com uma diversidade de coisas, tu tem
uma conflu&ecirc;ncia de linguagem, informa&ccedil;&otilde;es platinas,
tropicais, tudo isso, mas qual &eacute; o filtro para isso? Como colocar
unidade? A milonga foi o meu filtro, a minha leitura fria do mundo. Eu
elegi ela. N&atilde;o para virar um milongueiro, mas para que a milonga
fosse como uma matriz. Em tudo que eu compusesse a partir da&iacute; ficaria
muito claro que eu levaria em considera&ccedil;&atilde;o o que a milonga
representava para mim. Percebi que era algo que eu fazia bem, que eu mexia
tanto com a minha sensibilidade quanto com a sensibilidade das pessoas,
que eu emocionava. Era uma transa central nos meus devaneios po&eacute;ticos
e musicais.

<p class="MsoPlainText">- De onde vem a milonga?

<p class="MsoPlainText">Ela tem uma origem pol&ecirc;mica. Tem uma tese
que diz que ela vem de uma melodia medieval portuguesa chamada melos-longa,
ou melodia longa, que veio para o Rio Grande do Sul e da&iacute; foi para
a Argentina e o Uruguai. &Eacute; uma tese para n&oacute;s muito favor&aacute;vel.
Mas, na verdade, parece que esta &eacute; a mais fantasiosa. Outra teoria
diz que nasceu em Montevid&eacute;u, num ambiente urbano, e que o milongueiro
&eacute; um descendente do payador, aquele poeta improvisador, que desafiava
com versos, e o milongueiro seria uma degenera&ccedil;&atilde;o do payador,
uma coisa at&eacute; pejorativa no in&iacute;cio. Enfim, parece que a teoria
atualmente mais aceita &eacute; que a milonga seria, a exemplo do tango,
uma filha da habanera, e que a palavra teria origem africana, viria do
quimbundo, um dialeto falado por escravos que vieram para o Brasil e o
Uruguai. Significa o plural de mulonga, ou palavra. Ent&atilde;o, milonga
significa palavras. Um dia eu ainda vou entrar nesse estudo. Quero ir a
Portugal fazer uma pesquisa de campo. Um dia eu vou de cabe&ccedil;a nessa
hist&oacute;ria. Depois eu posso te mandar algum material te&oacute;rico,
para dar uma id&eacute;ia bem exata.

<p class="MsoPlainText">*** Pausa: V. especula durante alguns minutos sobre
a origem da milonga, ressalvando que n&atilde;o tem certeza do que est&aacute;
falando; alguns dias depois, de Pelotas, manda um e-mail relatando o resultado
de uma r&aacute;pida pesquisa a respeito do assunto (<a href="#NOTA1">nota
*1</a>)

<p class="MsoPlainText"><a NAME="TEXTO1"></a>De volta ao apartamento em
Ipanema...

<p class="MsoPlainText">- Milonga, ent&atilde;o, pode ter origem negra,
como o samba? N&atilde;o brinca...

<p class="MsoPlainText">&Eacute; muito interessante. Se eu parar para pensar
num outro lado da est&eacute;tica do frio, do apartamento do ga&uacute;cho
em rela&ccedil;&atilde;o ao Brasil, constato a pouca evid&ecirc;ncia da
cultura negra, sempre muito escamoteada em nossa cultura oficial.

<p class="MsoPlainText">- Existe uma id&eacute;ia, no centro do pa&iacute;s,
de que n&atilde;o h&aacute; negros no Rio Grande do Sul.

<p class="MsoPlainText">Exatamente. E na nossa m&uacute;sica faz falta
a presen&ccedil;a do negro. Quando eu fiz Ramilonga, procurei buscar uma
raiz negra, procurei enfatizar a percuss&atilde;o. Ainda mais eu sendo
pelotense, uma cidade com um passado negro importante. Falta dizer que
a milonga pampeira &eacute; mais lenta, arrastada, e tem a milonga mais
urbana, bail&aacute;vel, feita para dan&ccedil;ar. Eu acho, comecei a descobrir
ou inventei isso, a milonga nossa deve muito aos portugueses, &eacute;
mais melanc&oacute;lica, talvez mais feminina.

<p class="MsoPlainText">- &Eacute; menos tr&aacute;gica em rela&ccedil;&atilde;o
&agrave; milonga argentina?

<p class="MsoPlainText">Menos &eacute;pica e menos tr&aacute;gica que a
milonga argentina e uruguaia. Eu acho que isso se deve ao portugu&ecirc;s.
Digo isso porque, nesses tempos, eu compus um fado e me dei conta. Comecei
a ouvir m&uacute;sica portuguesa e percebi que havia proximidade com a
milonga que a gente faz no Rio Grande do Sul, que tem uma delicadeza, uma
tristeza, um olhar melanc&oacute;lico, um pouquinho distinto da coisa mais
do interior da Argentina, que &eacute; uma coisa de for&ccedil;a, diferente.

<p class="MsoPlainText">- &Eacute; curioso como os cariocas, e talvez os
brasileiros de S&atilde;o Paulo para cima, t&ecirc;m dificuldades de compreender
as sutilezas do que &eacute; ser ga&uacute;cho, viver l&aacute; embaixo,
em tais circunst&acirc;ncias... &Eacute; como se fosse uma informa&ccedil;&atilde;o
estranha e exc&ecirc;ntrica, da qual eles s&oacute; assimilam os tra&ccedil;os
mais grosseiros. Somos incompreendidos! N&atilde;o ser&aacute; tamb&eacute;m
porque a gente mesmo assume um estere&oacute;tipo?

<p class="MsoPlainText">Uma das dificuldades de n&oacute;s assumirmos a
nossa brasilidade e de o Brasil tropical nos compreender &eacute; exatamente
isso: quando a gente vai se manifestar como ga&uacute;cho, sempre tem uma
tend&ecirc;ncia de assumir o estere&oacute;tipo. Cansei de ver, quando
morava em Copacabana, m&uacute;sicos do sul que vinham se apresentar aqui,
eu cruzava com os caras de bombacha e de chap&eacute;u, num sol de 40 graus,
passeando no cal&ccedil;ad&atilde;o da praia. E tomando mate. Com o maior
orgulho. E &eacute; um mico, entendeu? N&atilde;o que seja um mico a imagem
do ga&uacute;cho, mas com 40 graus tu n&atilde;o vai botar uma bota de
couro.

<p class="MsoPlainText">Tem uma casa que vende erva-mate em Copacabana,
a Casa do Ga&uacute;cho, num shopping-center, na Siqueira Campos com Nossa
Senhora de Copacabana. Eu morava ali perto. Um dia cheguei l&aacute; para
comprar erva. Tinha um cara que me perguntou: "Tu &eacute; ga&uacute;cho?"
Sou. "Bah, da onde?" J&aacute; veio aquele galo pav&atilde;o. Eu disse:
eu sou de Pelotas. Ele ficou esperando que eu perguntasse: e tu, da onde
tu &eacute;? Ele queria aquela confraterniza&ccedil;&atilde;o, me senti
quase compelido a perguntar para ele de onde ele era. O cara me disse:
"Sou da capital do planalto." Falou assim for&ccedil;ando bem o "l", e
eu n&atilde;o sabia qual era a capital do planalto, n&atilde;o me vinha.
A&iacute; ele percebeu que eu n&atilde;o sabia. Ele disse assim: "A capital
do mundo, tch&ecirc;!" Quase fiz uma brincadeira: vem c&aacute;, tu &eacute;
de Nova York? Fiquei desconsertado. Ainda falei para o cara: bem coisa
de passo-fundense. Cometi uma gafe, o cara se indignou e foi embora.

<p class="MsoPlainText">&Eacute; o que eu estava te falando. O estere&oacute;tipo
mata a express&atilde;o genu&iacute;na das coisas. Estereotipar pode expressar
uma parte, mas nunca a completude de algo. Acho que essa necessidade de
estereotipar para viver o personagem do ga&uacute;cho afasta as novas gera&ccedil;&otilde;es
at&eacute; do que existe de real nessa nossa hist&oacute;ria, do gauchismo,
do que &eacute; verdadeiro nisso. Tudo que &eacute; estereotipado vira
aquela coisa daquele tio chato que fala grosso, que te aperta e te abra&ccedil;a,
te d&aacute; beijo com a barba espinhenta. O jovem &eacute; traumatizado.

<p class="MsoPlainText">Pensei: eu tenho que quebrar isso a&iacute;. Se
eu fa&ccedil;o milonga com naturalidade, &eacute; porque existe uma for&ccedil;a
nisso. O Egberto Gismonti &eacute; que me disse, quando eu tinha 18 anos,
e acho que ele tinha raz&atilde;o: "As coisas que a gente faz bem s&atilde;o
aquelas coisas que a gente tem facilidade para fazer." Tu tem facilidade
para escrever de um certo jeito, outro para pintar assim, &eacute; o que
tu faz bem, e n&atilde;o tem que negar o que faz bem. E eu percebi que
eu negava o que fazia bem, porque o que eu fazia bem tinha toda aquela
carga negativa, ran&ccedil;osa do regionalismo do sul. Eu disse, bom, eu
vou encarar a minha produ&ccedil;&atilde;o de milongas, por algum motivo
eu me identifico com ela e me expresso por ela.

<p class="MsoPlainText">- Como fundir a milonga com o que se considera
m&uacute;sica brasileira?

<p class="MsoPlainText">Era o que eu me perguntava: como o Rio pode contribuir
na minha forma&ccedil;&atilde;o, para a minha coisa musical de ga&uacute;cho,
como &eacute; que eu posso fundir as coisas na ess&ecirc;ncia? O Rio de
Janeiro me deu o qu&ecirc;? Eu sempre digo que o Rio me fez muito bem,
o Rio me afrouxou as juntas, me trouxe leveza. As rela&ccedil;&otilde;es
com as pessoas, at&eacute; a atitude de parar o carro numa cal&ccedil;ada,
ter um di&aacute;logo com um guarda, mesmo tendo que subornar esse guarda.
No sul, j&aacute; me aconteceu de parar o carro num lugar e o guarda j&aacute;
vir botando a m&atilde;o na arma. Existe uma dureza. Aqui, n&atilde;o.
E at&eacute; vira o transtorno do Rio, o inc&ocirc;modo. Para n&oacute;s,
ga&uacute;chos, essa coisa largada do Rio nos ensina muito. A gente tem
que ganhar uma flexibilidade. Essa por&ccedil;&atilde;o negra que est&aacute;
sumida no nosso sangue de alem&atilde;o, italiano, espanhol, sabe? O nosso
portugu&ecirc;s tem que olhar mais para as mulatas. Tem que se deliciar
mais com as mulatas. No Rio tem o folclore de que portugu&ecirc;s gosta
de mulata, n&atilde;o &eacute;?

<p class="MsoPlainText">- Temos que descobrir nossa por&ccedil;&atilde;o
tropical...

<p class="MsoPlainText">Porque n&oacute;s tamb&eacute;m temos clima quente.
Quando eu falo em est&eacute;tica do frio, n&atilde;o &eacute; que a gente
viva a neve o ano todo. Pelo contr&aacute;rio, a gente tem as esta&ccedil;&otilde;es
muito definidas, n&atilde;o &eacute; como aqui, que &eacute; sempre a mesma
coisa. Eu sentia falta disso, desse contraste. Quando termina o inverno,
tu j&aacute; est&aacute; sedento pelo fim do inverno. Tu j&aacute; quer
a mudan&ccedil;a. Mas quando tu est&aacute; no calor, fica ansioso para
que comece aquele friozinho, quando tu come&ccedil;a a usar um blus&atilde;o,
isso &eacute; bom. O frio &eacute; estimulante para tu escrever, mas quando
ele come&ccedil;a a te doer, j&aacute; vem um calorzinho, isso &eacute;
muito bom. Eu considero um privil&eacute;gio clim&aacute;tico ter sido
criado num meio ambiente assim.

<p class="MsoPlainText">Agora, n&atilde;o &eacute; um privil&eacute;gio,
&eacute; muito ruim tu viver num lugar que n&atilde;o tem estrutura para
suportar o frio. Eu gostaria de n&atilde;o precisar usar tr&ecirc;s blus&otilde;es
e n&atilde;o precisar estar com tr&ecirc;s cal&ccedil;as de abrigo e tr&ecirc;s
pares de meia, tremendo de frio dentro de casa no inverno. Eu que moro
numa casa super antiga, que escorre &aacute;gua pelas paredes. Pelotas
&eacute; um lugar muito &uacute;mido. Eu queria chegar em casa no inverno,
olhar l&aacute; fora aquele frio de rachar e estar numa boa. N&oacute;s
somos um lugar frio que n&atilde;o se assume como lugar frio. Foi para
l&aacute; uma gente que levou toda uma cultura tropical, mas se instalou
numa regi&atilde;o fria do pa&iacute;s. No Uruguai, qualquer hotelzinho
de estrada tem calefa&ccedil;&atilde;o.

<p class="MsoPlainText">Tu n&atilde;o passa frio em Buenos Aires. Tu bota
um blus&atilde;o e um casaco e anda de um lugar para outro sem problema.
Quando chega num lugar, j&aacute; est&aacute; sentindo calor dentro de
casa. Tem calefa&ccedil;&atilde;o. Tu tira o casaco e pronto. Existe l&aacute;
uma cultura do frio sem sofrimento. Em Buenos Aires tu desfruta o inverno
com prazer. N&oacute;s sofremos no inverno no Rio Grande do Sul. No futuro,
se o Estado deslanchar economicamente, as pessoas v&atilde;o ter que come&ccedil;ar
a exigir calefa&ccedil;&atilde;o em todas as casas, como se exige esgoto
nas vilas. Um dia vai acontecer isso em Porto Alegre. Mas &eacute; parte
da nossa divis&atilde;o, de n&atilde;o se assumir. Ent&atilde;o, a gente
morre de calor no ver&atilde;o e morre de frio no inverno.

<p class="MsoPlainText">Tu v&ecirc; que &eacute; uma hist&oacute;ria com
muitos caminhos, s&atilde;o muitas pontas para juntar. Bom, a&iacute; comecei
a mexer com regionalismo, mas achei que eu tinha direito &agrave; tradi&ccedil;&atilde;o
brasileira, eu tinha que me permitir cantar uma can&ccedil;&atilde;o como
N&atilde;o &eacute; c&eacute;u, que &eacute; uma bossa. Tinha que ser capaz
de achar algo que juntasse isso tudo. Por qu&ecirc; ficar tudo separado,
segmentado, como tem no Rio Grande do Sul, onde tu tem uma cena rock muito
boa, uma cena pop muito boa, tem os caras que fazem MPB, tem os caras que
fazem m&uacute;sica regional... Por qu&ecirc; n&atilde;o pode haver algo
onde tudo isso esteja um pouco presente? Ent&atilde;o, comecei a produzir
sempre pensando nisso. Se tu ouve no Ramilonga a can&ccedil;&atilde;o Indo
ao pampa, eu acho uma milonga forte, acho aquilo ali super Rio Grande do
Sul urbano... Tem Beatles naquilo, tem muito Porto Alegre ali. E tem passado
farroupilha, tem um neg&oacute;cio brasileiro com aqueles tambores, tem
hist&oacute;ria e tem futuro tamb&eacute;m, ela &eacute; propositadamente
uma m&uacute;sica bem emblem&aacute;tica.

<p class="MsoPlainText">J&aacute; o Tambong eu parti para viver o outro
lado da experi&ecirc;ncia. Eu, felizmente, tive a possibilidade de gravar
esse disco em Buenos Aires, ou seja, eu, brasileiro, fui trabalhar l&aacute;
com um m&uacute;sico argentino, muito conhecedor das coisas do Brasil,
da harmonia, da m&uacute;sica brasileira, um cara muito vers&aacute;til,
fui trabalhar com grandes m&uacute;sicos argentinos com uma forma&ccedil;&atilde;o
parecida com a minha, no folclore, da coisa regional, tamb&eacute;m na
forma&ccedil;&atilde;o de m&uacute;sica pop, jazz, m&uacute;sica brasileira.
Ent&atilde;o, eu vivi dentro do Tambong a experi&ecirc;ncia da fus&atilde;o
de pessoas, lidei com argentinos e tive a felicidade de lidar com caras
como Egberto Gismonti, Lenine, Chico C&eacute;sar, Jo&atilde;o Barone,
que s&atilde;o caras que representam muito da sonoridade da m&uacute;sica
brasileira, trazem coisas do nordeste, o Chico traz uma coisa de negritude,
muito forte. Deixei a coisa fluir. Mas trabalhei a partir das can&ccedil;&otilde;es
que compus depois da minha s&eacute;rie de reflex&otilde;es a cerca da
milonga. S&atilde;o can&ccedil;&otilde;es compostas num per&iacute;odo
em que eu j&aacute; tinha definido a milonga como matriz musical. Todas
devem muito &agrave; milonga como estrutura, forma e sentimento.

<p class="MsoPlainText">- Tem milonga no Tambong?

<p class="MsoPlainText">Tem. Mas &eacute; muito subversiva, que &eacute;
O velho Leon e Natalia em Coyoacan, tem uma harmonia toda aberta, totalmente
fora da milonga, mas ela tem o andamento, uma cad&ecirc;ncia de milonga,
invertendo o bordoneio. Ela &eacute; feita em cima de um poema do Leminski.
E foi muito interessante, eu fui falar sobre a est&eacute;tica do frio
em Curitiba, encontrei uma plat&eacute;ia muito interessada no assunto,
porque eles sentem frio como n&oacute;s, e o tema desceu como um bloco
de gelo neles, porque eles t&ecirc;m uma crise de identidade muito forte,
especialmente em Curitiba, por causa do v&iacute;nculo com S&atilde;o Paulo,
por n&atilde;o saber quem s&atilde;o. Tem uma coisa de polon&ecirc;s. &Eacute;
uma crise de identidade muito mais complicada que a nossa. N&oacute;s estamos
l&aacute; na ponta, as coisas est&atilde;o mais definidas para n&oacute;s,
&eacute; mais f&aacute;cil a gente visualizar isso e decidir que n&oacute;s
somos esse somat&oacute;rio de coisas. Eles est&atilde;o absolutamente
perdidos.

<p class="MsoPlainText">- Tu considera "N&atilde;o &eacute; c&eacute;u"
uma bossa nova?

<p class="MsoPlainText">Tem tudo de uma bossa, tem essa levada... Est&aacute;
tocando bastante no r&aacute;dio aqui no Rio. E eu estou achando legal,
sabe por qu&ecirc;? As pessoas est&atilde;o ouvindo como algo novo. Quando
entra no r&aacute;dio parece algo novo. Me soa muito legal, porque &eacute;
o resumo de toda essa busca. N&atilde;o &eacute; uma levadinha de bossa
convencional que tu ouvia em 1950 e tantos, em 60, ou as bossas que algumas
pessoas fazem hoje em dia que &eacute; um revival, que &eacute; uma coisa
antiga...

<p class="MsoPlainText">- O que ela tem especificamente de bossa nova?

<p class="MsoPlainText">Tem suavidade, leveza, essa coisa r&iacute;tmica
b&aacute;sica essencial que &eacute; de bossa nova. Embora uma bossa nova
de Jobim tenha muitos acordes, um tipo de constru&ccedil;&atilde;o de acordes,
de harmonia... Isso &eacute; uma coisa mais t&eacute;cnica. Por exemplo,
no meu viol&atilde;o, eu uso muita corda solta. Tu deve ter percebido no
show. Tem um momento em que o viol&atilde;o parece um piano, parece uma
onda, &eacute; um viol&atilde;o que n&atilde;o p&aacute;ra. E na bossa
nova n&atilde;o &eacute; assim. Tu vai ouvir o Jo&atilde;o Gilberto e o
modo como ele toca &eacute; diferente. Ele toca em cachos, como a gente
diz, ent&atilde;o, tu ouve todas as notas, tudo o que soa, o dedo dele
est&aacute; prendendo a corda. Eu prendo uma nota, o resto est&aacute;
tudo solto, vou passando de um acorde para o outro, &eacute; uma id&eacute;ia
minha que eu trago da milonga, que &eacute; uma coisa c&iacute;clica.

<p class="MsoPlainText">Eu quis que essa bossa tivesse a coisa c&iacute;clica,
repetitiva, circular da milonga, e n&atilde;o a variedade r&iacute;tmica
da bossa nova. N&atilde;o &eacute; c&eacute;u tem tr&ecirc;s acordes, na
verdade. Um acorde principal e dois de passagem. E tu v&ecirc; que a milonga,
se tu for radicalizar, &eacute; uma m&uacute;sica de dois acordes. Um si
menor e um si maior, por exemplo. Ou um l&aacute; menor e um mi maior.
&Eacute; uma coisa b&aacute;sica. E eu penso que a milonga ideal &eacute;
isso, dois acordes, uma melodia que vai se repetindo e uma letra que vai
andando. Ent&atilde;o, a letra do N&atilde;o &eacute; c&eacute;u &eacute;
longa, diferente da bossa nova, em que a maioria das letras &eacute; curtinha,
que tu repete. Jo&atilde;o Gilberto chega a repetir cinco, seis vezes.
Ele &eacute; a ess&ecirc;ncia da bossa nova mesmo, vai fundo.

<p class="MsoPlainText">- Aquela coisa minimalista...

<p class="MsoPlainText">A minha bossa tamb&eacute;m tem um elemento de
minimalismo, mas a letra n&atilde;o p&aacute;ra, ela vai embora, e vai,
vai, vai indo e vai se desenvolvendo que nem as cordas s&atilde;o soltas,
a minha harmonia &eacute; mais aberta, vamos dizer assim, em compara&ccedil;&atilde;o
a uma bossa mais convencional. Minha sonoridade n&atilde;o &eacute; um
padr&atilde;o de acordes muito bossa-novista. E essa harmonia aberta eu
penso que &eacute; o nosso pampa aberto. A minha milonga tamb&eacute;m
n&atilde;o tem aquela harmonia mais fechada da milonga tradicional, &eacute;
mais aberta, deve muito &agrave; harmonia da bossa, e a minha bossa deve
muito &agrave; estrutura mel&oacute;dica e de letra da milonga. Ent&atilde;o,
eu acho que N&atilde;o &eacute; c&eacute;u funde muito essas coisas. A
brasilidade que tem em N&atilde;o &eacute; c&eacute;u est&aacute; presente
nas milongas, e vice-versa, como eu te falei antes. E Deixando o pago e
Ramilonga devem muito &agrave; tradi&ccedil;&atilde;o brasileira de can&ccedil;&atilde;o.
N&atilde;o s&oacute; da bossa nova. Milonga de sete cidades, por sua vez,
lembra umas m&uacute;sicas que minha m&atilde;e cantava. Voa, minha linda
borboleta, &eacute; uma coisa antiga, n&atilde;o lembro quem cantava.

<p class="MsoPlainText">Ent&atilde;o, n&atilde;o se tratava de juntar acorde&atilde;o
e berimbau para fundir Rio Grande do Sul e Bahia. Isso &eacute; um estere&oacute;tipo.
Eu queria encontrar uma maneira de fundir as coisas na ess&ecirc;ncia.
Mas volto a te dizer, &eacute; uma coisa pessoal, porque eu sou assim,
tenho essa forma&ccedil;&atilde;o brasileira forte, me interesso desde
pequeno pela coisa regional, por tango, por Beatles, desde pequeno me interesso
por tudo. Eu gosto de Sex Pistols, de Ataulpa Yupanqui, de Mercedes Sosa,
de Jo&atilde;o Gilberto, de Tom Jobim, de Astor Piazolla, das coisas mais
d&iacute;spares que tu possa imaginar. Eu me pergunto: por qu&ecirc; n&atilde;o
posso fundir isso tudo?

<p class="MsoPlainText">Se eu fosse pegar uma heran&ccedil;a tropicalista,
seguiria uma coisa de ecletismo simplesmente. O tropicalismo era uma mistura
de coisas, mas n&atilde;o fundia em ess&ecirc;ncia, n&atilde;o transformava
numa coisa una, n&atilde;o tinha unidade. Era uma coisa meio de catarse,
de socar um mundar&eacute;u de coisas dentro de uma id&eacute;ia. Era o
Sargent Peppers elevado ao m&aacute;ximo. Para mim, o Sargent Peppers &eacute;
a base de todo o tropicalismo, mas isso nunca veio &agrave; tona muito
claramente, nenhum dos tropicalistas falou nisso assumidamente, mas para
mim tudo veio dali. &Eacute; a mistura de Glauber Rocha com Sargent Peppers.
Mas, enfim, n&atilde;o vamos passar para o trabalho dos outros.

<p class="MsoPlainText">Quando eu voltei para o sul e passei a fazer coisas
na Argentina, e transitar, percebi que a gente, na verdade, n&atilde;o
devia se sentir &agrave; margem do centro do Brasil, e que a gente era
o centro de uma outra hist&oacute;ria. N&oacute;s somos um centro. N&atilde;o
somos o centro do Brasil, mas somos um centro, onde h&aacute; uma conflu&ecirc;ncia
de linguagens, de Argentina, de Uruguai e de Brasil. A gente sente essa
presen&ccedil;a e isso nos atrapalha no sentido de pensar: somos ou n&atilde;o
somos brasileiros? Somos mais portenhos que brasileiros?

<p class="MsoPlainText">N&oacute;s somos muito mais brasileiros do que
portenhos, evidentemente, mas n&oacute;s temos uma carga muito forte da
coisa portenha. A gente vai a Buenos Aires e se sente em casa. Vai a Montevid&eacute;u
e se sente em casa. E se emociona com isso. Passei a pensar n&atilde;o
s&oacute; nesse encontro do nosso regional com a coisa brasileira, mas
a querer que essa conflu&ecirc;ncia de linguagem fosse um fator n&atilde;o
de dilui&ccedil;&atilde;o da nossa cria&ccedil;&atilde;o, mas de fortalecimento.
A nossa produ&ccedil;&atilde;o deveria nascer dessa variedade, desse nosso
centro, que hoje em dia a gente chama de Mercosul. Porto Alegre, capital
cultural do Mercosul. Faz sentido esse t&iacute;tulo pomposo. D&aacute;
uma paradinha para eu tomar esse mate aqui...

<p class="MsoPlainText">*** (Pausa)

<p class="MsoPlainText">- Deixa eu te contar uma coisa que me incomoda
h&aacute; tempos. Na tua vers&atilde;o de "Joey", de Bob Dylan ("Joquim"),
tem um verso que fala: Haviam seis irm&atilde;os... O correto &eacute;
havia, verbo haver no sentido de existir, e a&iacute; eu volto para as
minhas aulas no Julinho.

<p class="MsoPlainText">Est&aacute; certo, claro. Digamos que... fui no
popular. Esse haviam coloquial vai acabar sobrepujando o havia culto. A
verdade &eacute; que eu devia ter encontrado outra sa&iacute;da, mais radical.
Optando pelo haviam, o m&uacute;sico n&atilde;o abriu m&atilde;o do m l&iacute;quido.
Mas o letrista hoje se arrepende. H&aacute; tamb&eacute;m um erro mais
no final da letra que, cantando certo, fica careta, sei l&aacute;. Coisas
da imaturidade.

<p class="MsoPlainText">- Tu est&aacute; fazendo um songbook?

<p class="MsoPlainText">Agora vai sair um songbook dos discos Ramilonga
e Tambong s&oacute;. E vai ser super completo com a presen&ccedil;a de
todos os arranjos, todos os instrumentos, uma coisa nunca feita no Brasil,
vai ser um neg&oacute;cio in&eacute;dito.

<p class="MsoPlainText">- Quando sai?

<p class="MsoPlainText">Quando ficar pronto.

<p class="MsoPlainText">- Ter&aacute; um disco de acompanhamento?

<p class="MsoPlainText">Pode at&eacute; que a gente fa&ccedil;a uma vers&atilde;o
com as duas coisas juntas. De repente, podem vir junto o Ramilonga, o Tambong
e o livro, vai ser um produto caro. Mas eu posso fazer, quem sabe, por
qu&ecirc; n&atilde;o, um disco de voz e viol&atilde;o, escolher algumas
can&ccedil;&otilde;es e tocar.

<p class="MsoPlainText">&nbsp;- E tu vai continuar morando em Pelotas?

<p class="MsoPlainText">A princ&iacute;pio, sim. Porque se eu for entrar
num ritmo de mudan&ccedil;a, vai bagun&ccedil;ar a minha vida. Agora eu
n&atilde;o quero me mexer. Eu moro numa casa para onde eu fui com quatro
anos de idade. Tenho uma fissura pela casa, adoro lugares antigos. Estou
restaurando e tal. &Eacute; um lugar bom para produzir. Minha mulher e
meus dois filhos ficam l&aacute;. Agora, estavam aqui comigo no Rio, voltaram
anteontem. Estou indo para l&aacute; amanh&atilde;. Minha mulher &eacute;
professora da universidade, concluiu doutorado agora. N&atilde;o estamos
livres de voltar para o Rio, se come&ccedil;ar a ficar muito pesado o esquema
de viagens. Meu filho &eacute; louco pelo Rio, se criou aqui, o desejo
dele &eacute; voltar. N&atilde;o estamos livres disso, ou de ir para Porto
Alegre, sei l&aacute;.

<p class="MsoPlainText">Mas eu j&aacute; estou compondo muito para o meu
pr&oacute;ximo trabalho, estou com uma s&eacute;rie de can&ccedil;&otilde;es
prontas, com uma cara muito mais minha do que nunca, com uma constru&ccedil;&atilde;o
harm&ocirc;nica extremamente pessoal. Est&aacute; quase tudo sem letra,
tem uma letra s&oacute;, aquela m&uacute;sica que abre o show e &eacute;
uma par&oacute;dia da Banda, do Chico Buarque. O resto s&atilde;o can&ccedil;&otilde;es
virgens, sem letras. S&atilde;o como as can&ccedil;&otilde;es do Tambong,
como N&atilde;o &eacute; c&eacute;u, como Quiet music, s&oacute; que mais
radicalizadas harmonicamente, mais sofisticadas.

<p class="MsoPlainText">- Quiet music &eacute; tua? Tu domina legal o ingl&ecirc;s,
pelo jeito.

<p class="MsoPlainText">Hum hum (sorvendo o mate). Domino mal o ingl&ecirc;s,
mas para fazer letra n&atilde;o precisa saber muito do idioma. N&atilde;o
sei bem o espanhol tamb&eacute;m, me viro s&oacute;. Chamo algu&eacute;m
que entenda da gram&aacute;tica, arrumo uma coisa aqui, outra ali. Fazer
uma can&ccedil;&atilde;o tem um aspecto l&uacute;dico, &eacute; como uma
crian&ccedil;a que junta uns cubinhos e faz um castelo. &Eacute; um pouco
isso. Com um universo restrito de palavras, pode fazer horrores de coisas.
As combina&ccedil;&otilde;es s&atilde;o inacredit&aacute;veis.

<p class="MsoPlainText">- Tu &eacute; filho de uruguaio e brasileira?

<p class="MsoPlainText"><a NAME="TEXTO2"></a>Meu pai &eacute; filho de
espanhol, minha fam&iacute;lia &eacute; da Galicia, temos, inclusive, terras
l&aacute;. Meu av&ocirc; era portugu&ecirc;s, Alves, padeiro. Minha av&oacute;
materna tinha ascend&ecirc;ncia alem&atilde;. E tem uma coisa meio belga
na fam&iacute;lia. A gente tem um parentesco com o Albert Schweitezer (leia
abaixo <a href="#NOTA2">nota *2</a>), que foi pr&ecirc;mio Nobel da Paz
em 1950 e poucos, eu acho. Era um escritor e era m&eacute;dico, foi para
a &Aacute;frica, um cara c&eacute;lebre. Tinha um hospital na &Aacute;frica,
se doou. Era o maior int&eacute;rprete de Bach tocando &oacute;rg&atilde;o
em sua &eacute;poca. E abandonou a carreira para ser volunt&aacute;rio
na &Aacute;frica. E ele, por sua vez, era tio-av&ocirc; do Sartre.

<p class="MsoPlainText">*** (Pausa de espanto, popular queixo ca&iacute;do.)

<p class="MsoPlainText">Quer dizer, tamb&eacute;m temos um parentesco com
Jean-Paul Sartre. (Risos) Mas n&atilde;o sei se a gente chega a ter um
v&iacute;nculo real com Sartre. Disse o Kledir que sim, que fizeram l&aacute;
a &aacute;rvore geneal&oacute;gica e diz que tem. O pai do Sartre era primo-irm&atilde;o
do Shwatzer, uma coisa assim. Temos alguns antepassados c&eacute;lebres.
E os meus filhos t&ecirc;m o M&aacute;rio Quintana no passado deles. &Eacute;
engra&ccedil;ada essa mistura. Esses tempos a gente veio a descobrir que
o pai da minha mulher &eacute; aparentado do M&aacute;rio Quintana. &Eacute;
de Miranda tamb&eacute;m, como o Quintana. L&aacute; do Alegrete. Essas
coisas loucas que a gente vai descobrindo. Est&aacute; tudo em casa. A
minha fam&iacute;lia &eacute; coisa bem variada, mas tem essa coisa europ&eacute;ia
mais viva, atrav&eacute;s da Espanha, porque a gente tem passaporte espanhol.
Meu pai foi registrado na embaixada espanhola em Montevid&eacute;u. Estava
gravando ainda? Deu, n&eacute;?

<p class="MsoPlainText">FIM

<p class="MsoPlainText">Paulo C&eacute;sar Teixeira
<div class="MsoPlainText"><a href="mailto:pauloejaque@uol.com.br">pauloejaque@uol.com.br</a>
<p>
<hr SIZE=3 WIDTH="100%"></div>

<div class="MsoPlainText"><a NAME="NOTA1"></a>Nota (*1) O e-mail que refaz
a origem da milonga:</div>

<div class="MsoPlainText">&nbsp;
<br>Paulo, a quest&atilde;o da origem da milonga &eacute; uma... milonga!
Um palavreado, uma confus&atilde;o. Mais ou menos aquilo que eu j&aacute;
te havia dito. E o que complica &eacute; que os historiadores se fixam
mais na milonga porte&ntilde;a e n&atilde;o na campeira, que &eacute; a
que nos interessa e que &eacute; mais popular no RS. Mas, vou tentar te
fazer um resuminho e, a partir disso, boa sorte.</div>

<div class="MsoPlainText">&nbsp;
<br>O &uacute;nico ponto a respeito do qual todos os historiadores parecem
estar de acordo &eacute; o que diz respeito &agrave; etimologia da palavra
milonga (com exce&ccedil;&atilde;o de Josu&eacute; Te&oacute;filo Wilkes,
que defende que a palavra vem de melos-longa, melodia longa. Ele diz que
milonga derivaria da melolonga humor&iacute;sticagitana, canto criado pelos
gitanos malague&ntilde;os ao redor de 1860, mas que s&oacute; chega a Buenos
Aires em 1880-90, onde tem dura&ccedil;&atilde;o ef&ecirc;mera. Acontece
que muito antes disso a palavra j&aacute; era de uso corrente &agrave;s
margens do Prata...). Pois bem, esses historiadores concordam que milonga
&eacute; palavra de origem africana, mais especificamente, quimbundo (falado
pelos negros banguelas, malembos e mozambiques, dos quais havia muitos
entre os escravos do Uruguai e Brasil). Seu significado: plural de "mulonga",
palavra. Ou seja: "milonga" significa palavras. Em Montevid&eacute;u milonga
passou a significar a "payada pueblera", e a&iacute; come&ccedil;a a se
misturar com a hist&oacute;ria musical.</div>

<div class="MsoPlainText">&nbsp;
<br>(pausa para uma boa massa e um bom vinho)
<p>Pois bem: &eacute; forte a influ&ecirc;ncia andaluza sobre o folclore
de Buenos Aires. (Aten&ccedil;&atilde;o: cada autor puxa a brasa pra sua
sardinha nacional, pois um outro autor, como j&aacute; te disse, defende
a naturalidade montevideana para a milonga. A seu favor, aquela presen&ccedil;a
do negro, aquela palavra africana...) A milonga pertence a um g&ecirc;nero
de can&ccedil;&otilde;es muito bem determinado, antiqu&iacute;ssimo na
Espanha. Ela est&aacute; ligada a uma antiqu&iacute;ssima corrente musical
espanhola e portuguesa intacta, muito cedo introduzida na iberoam&eacute;rica
onde alimentou numerosas esp&eacute;cies l&iacute;ricas e coreogr&aacute;ficas.
As milongas se parecem com as guajiras cubanas. A milonga pampeana tem
as mesmas medidas copleras da guajira. Ou seja, a milonga &eacute;, em
sua origem, uma adapta&ccedil;&atilde;o da guajira flamenca que, por sua
vez, &eacute; uma adapta&ccedil;&atilde;o da guajira cubana. A milonga
primitiva era em compasso de 6/8, certamente uma simplifica&ccedil;&atilde;o
da guajira flamenca, de dificultosa execu&ccedil;&atilde;o. Na m&atilde;o
dos guitarristas dos pa&iacute;ses do Prata o ritmo dif&iacute;cil de reproduzir
da guajira andaluza ganhou uma simplifica&ccedil;&atilde;o e depois uma
transforma&ccedil;&atilde;o ao ser influenciada pela habanera, muito popular
ent&atilde;o, passando a ser tocada em 2/4. A milonga nasce por volta de
1860, aquire coreografia (a milonga dan&ccedil;&aacute;vel...) antes de
70 e modifica seu compasso tern&aacute;rio de origem pelo 2/4. Na d&eacute;cada
de 80 e princ&iacute;pio da seguinte ganha o novo nome de "tango", devido
&agrave; grande popularidade que o teatro vinha dando ao... tango andaluz.
Desde ent&atilde;o a milonga perde seu nome mas s&oacute; no que diz respeito
&agrave; modalidade para dan&ccedil;ar, conservando-se "milonga" a can&ccedil;&atilde;o.
<p>Como indica seu nome (palavras), a milonga n&atilde;o foi em seus prim&oacute;rdios
outra coisa se n&atilde;o um canto. Esse canto podia ser a repeti&ccedil;&atilde;o
de estrofas decoradas ou seu improviso, fruto de inspira&ccedil;&atilde;o
repentina. Esta &uacute;ltima modalidade veio suplantar a antiga Cifra,
originada em uma antiga forma de canto comum na Espanha. Os improvisadores
eram os payadores, continuadores dos fandangueiros andaluzes que por sua
vez continuavam os trovadores medievais. Com o passar dos anos a milonga
passou a ter preocupa&ccedil;&otilde;es metaf&iacute;sicas, tend&ecirc;ncia
que se consolidou no campo, na milonga campeira, mas n&atilde;o na milonga
feita no sub&uacute;rbio (onde os temas eram mais urbanos, peleias e etc).
<br>&nbsp;</div>

<div class="MsoPlainText">A milonga-dan&ccedil;a &eacute; que deve diretamente
&agrave; habanera sua origem, pois este ritmo entra facilmente nos bailes
das classes baixas, depois de haver adquirido em Cuba a coreografia da
dan&ccedil;a junta, em par, que antes era solta e se chamava simplesmente
Danza.</div>

<div class="MsoPlainText">&nbsp;
<br>Ah, em Buenos Aires, os lugares para dan&ccedil;ar se chamam "Las Milongas".</div>

<div class="MsoPlainText"></div>

<div class="MsoPlainText">Bem, acho que j&aacute; chega. Estou ficando
tri a fim de sair atr&aacute;s de um trio el&eacute;trico e terminar meu
vinho na praia do Laranjal. Fico no aguardo. Boa sorte com as tuas milongas.
Ahora sos una autoridad!</div>


<p class="MsoPlainText">Abra&ccedil;o satoleptico, V

<p class="MsoPlainText"><a href="#TEXTO1">VOLTA PRO TEXTO</a>

<p class="MsoPlainText">
<hr SIZE=3 WIDTH="100%"><a NAME="NOTA2"></a>* Nota 2

<p class="MsoPlainText">Quem foi Albert Schweitzer e qual era a rela&ccedil;&atilde;o
de parentesco com Sartre (pesquisa de &Aacute;lvaro Luiz Teixeira):

<p class="MsoPlainText">ALBERT SCHWEITZER (1875-1965) - Pr&ecirc;mio Nobel
da Paz de 1952. M&eacute;dico-cirurgi&atilde;o mission&aacute;rio. Fundador
do Lambar&eacute;n&eacute; Hospital (Rep&uacute;blica do Gab&atilde;o).
Nascido em Kaysersberg, Als&aacute;cia, ent&atilde;o Alemanha, hoje Fran&ccedil;a.

<p class="MsoPlainText">O endere&ccedil;o da p&aacute;gina &eacute; www.almaz.com/nobel.
Tem tamb&eacute;m um site mais completo: www.schweitzer.org em v&aacute;rias
l&iacute;nguas, inclusive espanhol.

<p class="MsoPlainText">Em rela&ccedil;&atilde;o ao parentesco com Sartre.
Jean-Paul Sartre era filho de Jean-Baptiste Sartre e Anne Marie Schweitzer,
filha de Charles Schweitzer (tio do mission&aacute;rio Albert Schweitzer).
Na entrevista, Vitor Ramil fala que o pai de Sartre era primo de Albert
S. Na verdade, a m&atilde;e de Sartre &eacute; que era prima. O pai de
Albert S. (Louis Schweitzer, um pastor) era tio de Anne Marie e tio-av&ocirc;
de Jean-Paul Sartre.

<p class="MsoPlainText"><a href="#TEXTO2">VOLTA PRO TEXTO</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="indice76.htm">&lt;&lt; N&Atilde;O 76 >></a></center>
</blockquote>
</blockquote>

</body>
</html>
