<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 76 - FORUM CIRANDA E RODA</title>
<!-- saved from url=(0022)http://internet.e-mail -->
</head>
<body text="#993300" bgcolor="#CCFFCC" link="#0000EE" vlink="#551A8B" alink="#FF0000">
&nbsp;
<center><table BORDER=0 CELLSPACING=10 CELLPADDING=0 >
<tr>
<td><font size=+2>F&Oacute;RUM, CIRANDA E RODA</font>
<br>por Luis Augusto Fischer</td>

<td><img SRC="danca.jpg" BORDER=0 height=200 width=150></td>
</tr>
</table></center>

<blockquote>
<blockquote>
<div class="MsoPlainText">No fundo das entranhas de todo o nosso debate
- "nosso" quer dizer da gente que n&atilde;o vendeu completamente sua alma
nem suas ilus&otilde;es de mundo melhor, fraternidade e esses babados t&atilde;o
caros e raros -, bem l&aacute; no fundo, dorme um monstro que tememos acordar.
N&atilde;o, valente leitor, n&atilde;o se trata do conhecido monstro de
duas cabe&ccedil;as, uma chamada Internacionalismo e outra Socialismo-num-s&oacute;-pa&iacute;s,
mas pode chamar de Tr&oacute;tsky e St&aacute;lin, respectivamente. Nem
se trata do outro monstro, o enigm&aacute;tico e apavorante monstro Lugar-da-Democracia-no-Socialismo-que-Sonhamos.
Estes existem e atuam, mas n&atilde;o &eacute; dele que vamos falar. Nosso
caso &eacute; o da Moderniza&ccedil;&atilde;o.
<p>O senhor e eu sabemos que a vida de nosso pa&iacute;s, toda ela, desde
queos portugueses aqui chegaram, foi atravessada pelo tema da moderniza&ccedil;&atilde;o.
<p>Para ser mais preciso, o Brasil &eacute; um dos elementos da Modernidade:
com a descoberta e a coloniza&ccedil;&atilde;o, os portugas se viabilizaram
por um longo tempo,sobretudo com o ouro e os diamantes extra&iacute;dos
no s&eacute;culo 18, e dos portugas tiraram partido os ingleses, que inventaram
a m&aacute;quina a vapor, que fez a ind&uacute;stria moderna. "Sem n&oacute;s,
a Fran&ccedil;a n&atilde;o teria sequer a sua pobre declara&ccedil;&atilde;o
de direitos humanos", disse Oswald de Andrade em uma daquelas gritarias,
por sinal modernistas.
<p>E o Brasil viveu e vive &agrave;s voltas com o tema. Uma das formula&ccedil;&otilde;es
&eacute; a otimista, que imagina que a moderniza&ccedil;&atilde;o do pa&iacute;s
ainda n&atilde;o completou seu ciclo: por mais que tenhamos acabado com
a escravid&atilde;o (h&aacute; meros 114 anos, n&atilde;o esque&ccedil;amos),
importado tecnologia e aberto o mercado e as pernas para o capital internacional,
ainda faltaria fechar o circuito com a modernidade social, com escola,
hospital, biblioteca e iogurte para todos.
<p>Outra &eacute; a formula&ccedil;&atilde;o pessimista: a moderniza&ccedil;&atilde;o
do pa&iacute;s &eacute; esta a&iacute; mesmo, com milh&otilde;es de exclu&iacute;dos
para milhares de inclu&iacute;dos. N&atilde;o haveria, nesta vers&atilde;o,
espa&ccedil;o para a ilus&atilde;o social-democrata, reformista, de paulatina
conquista de cidadania, uma escola aqui, um hospital ali, uma verba para
cultura l&aacute; adiante. O lugar do Brasil (ou da Am&eacute;rica, ou
do Hemisf&eacute;rio Sul) na ordem moderna seria esse mesmo que conhecemos,
com nenhuma varia&ccedil;&atilde;o substantiva.
<p>E tem a vers&atilde;o euf&oacute;rica, mesmo que com algum matiz aparentemente
cr&iacute;tico.
<p>&Eacute; o caso do Modernismo brasileiro, quer dizer, paulista, aquele
que a gente aprendeu no col&eacute;gio e hoje virou c&acirc;none obrigat&oacute;rio,
inescap&aacute;vel, a ponto de excluir (da escola, dos manuais de hist&oacute;ria
da literatura, portanto do horizonte pr&aacute;tico da vida cultural) autores
que n&atilde;o rezem por aquele catecismo - para os ga&uacute;chos &eacute;
f&aacute;cil ver isso, por exemplo com o desprezo por Sim&otilde;es Lopes
Neto, reduzido a "regionalista" e, pior ainda, "pr&eacute;-modernista".
Sem valor, portanto.</div>

<div class="MsoPlainText">&nbsp;
<br>(Espero que o leitor me entenda, e veja aqui, neste exato momento,
uma banana para tal mentalidade, c&aacute; com as minhas m&atilde;os. E
l&iacute;ngua de fora. E um palavr&atilde;o, dito entre dentes, que eu
tenho educa&ccedil;&atilde;o.)</div>

<div class="MsoPlainText">O caso &eacute; que at&eacute; hoje estamos a&iacute;
nesta batalha. Virou, mexeu, o tema das nossas conversas, &agrave; direita
e &agrave; esquerda, torna a ser a moderniza&ccedil;&atilde;o. N&atilde;o,
nem sempre leva esse nome, e mesmo se disfar&ccedil;a sob outras denomina&ccedil;&otilde;es:
novidade; busca do novo; romper; inovar; inventar; novos valores; novas
tecnologias; aggiornamento; atualiza&ccedil;&atilde;o; etc. N&atilde;o
precisamos ir longe para observar que somos condenados &agrave; moderniza&ccedil;&atilde;o,
desde 500 anos, com acento especial nos &uacute;ltimos 150.</div>


<p class="MsoPlainText">A&iacute; chegamos aos governos petistas e de esquerda
em geral. N&atilde;o vou sequer tentar uma an&aacute;lise de rigor, que
n&atilde;o sei nem quero fazer - e, piormente, n&oacute;s sabemos que provavelmente
o resultado seria a constata&ccedil;&atilde;o de que aqueles dilemas apontados
l&aacute; em cima est&atilde;o viv&iacute;ssimos, sem resolu&ccedil;&atilde;o
&agrave; vista.

<p class="MsoPlainText">Dito de modo direto, o resultado de nossos governos
&eacute; modernizador, com controle social: fazemos for&ccedil;a para espalhar
as conquistas modernas feito vacina e &aacute;gua tratada para todos, e
dispomos os mecanismos de decis&atilde;o para a considera&ccedil;&atilde;o
de mais gente do que a tradi&ccedil;&atilde;o brasileira (e ocidental,
em regra) reunia, quer dizer Or&ccedil;amento Participativo, uma das coisas
modernizadoras, isto &eacute;, civilizadoras, que nossos governos t&ecirc;m
executado, contra muito pau de conservadores mais e menos esclarecidos.

<p class="MsoPlainText">Mas estou espichando a conversa e n&atilde;o cheguei
no ponto. Que &eacute; o seguinte: at&eacute; onde &eacute; que vamos levar
a moderniza&ccedil;&atilde;o? At&eacute; que ponto podemos esticar a corda
em favor da moderniza&ccedil;&atilde;o? At&eacute; que ponto suportamos
romper os la&ccedil;os com os valores pr&eacute;-modernos (aten&ccedil;&atilde;o,
leitor brasileiro: eu disse "pr&eacute;-moderno", n&atilde;o "pr&eacute;-modernista",
cruz-em-credo), quer dizer rurais, est&aacute;veis, para aderir com for&ccedil;a
ao mundo urbano, civil, leigo, cient&iacute;fico, industrial, inform&aacute;tico
etc&eacute;tera e tal? E ser&aacute; isso mesmo que queremos e devemos
querer isso mesmo, para todos e para sempre?

<p class="MsoPlainText">S&atilde;o perguntas in&uacute;teis, nem precisa
me dizer, perguntas de ficar trovando na mesa do bar, aquele mesmo lance
que o Nei Lisboa tematizou com brilho magn&iacute;fico no mais recente
disco. O caso &eacute; que fiquei pensando em tudo isso ao presenciar o
final do II F&oacute;rum, aquela bacana e afetuosa reuni&atilde;o de gentes
variadas. Tu te lembras como foi? Todos de m&atilde;os dadas, dan&ccedil;ando
felizes e embevecidos, eletrizados e siderados, irmanados e submissos alegremente,
em forma de roda, como faz&iacute;amos na inf&acirc;ncia que hoje, vista
&agrave; dist&acirc;ncia, parece sempre uma ilha de alegria eterna (mas
foi uma barra), todos dan&ccedil;ando uma m&uacute;sica da Lia de Itamarac&aacute;,
aquela senhora que em tudo e por tudo representa o pr&eacute;-moderno e
o antimoderno. Que representa uma esp&eacute;cie de utopia regressiva,
porque coloca como ideal aquela sugest&atilde;o de afetos antigos e fenecidos,
que ficam l&aacute; na parede da mem&oacute;ria como trunfos do passado,
e que s&atilde;o irrepet&iacute;veis.

<p class="MsoPlainText">Ou eu &eacute; que t&ocirc; de mau humor?
<br>&nbsp;
<p>Luis Augusto Fischer
<div class="MsoPlainText"><a href="mailto:fischerl@uol.com.br">fischerl@uol.com.br</a></div>

<br>&nbsp;</blockquote>
</blockquote>

<center><a href="indice76.htm">&lt;&lt; N&Atilde;O 76 >></a></center>

</body>
</html>
