<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 76 - O DESTINO</title>
<!-- saved from url=(0022)http://internet.e-mail -->
</head>
<body text="#0000CC" bgcolor="#CCFFFF">

<center><font size=+2>O DESTINO. E DA&Iacute;?</font>
<br>por Carlos Gerbase
<p><img SRC="cinema.jpg" BORDER=0 height=89 width=118></center>

<blockquote>
<blockquote>
<div class="MsoNormal">Fui ver “O quarto do filho”, Palma de Ouro em Cannes,
recomendado por todos, pensando que se tratava de um melodrama inteligente,
tipo assim um vale de l&aacute;grimas recauchutado pela esquerda. N&atilde;o
achei inteligente, nem vale de l&aacute;grimas, nem recauchutado, nem de
esquerda. N&atilde;o achei quase nada. &Eacute; um filme meio chatinho,
que pretende abordar o destino (e a dor da morte de uma pessoa querida)
de modo sutil, mas que n&atilde;o consegue encontrar a intensidade emocional
adequada. Tem muita gente chorando para um filme que se pretende sutil.
Quando o psiquiatra come&ccedil;a a solu&ccedil;ar ao ouvir o relato de
um paciente sobre a morte de algu&eacute;m na fam&iacute;lia, comecei a
rir, at&eacute; que percebi que eu era o &uacute;nico a achar gra&ccedil;a
e estava perturbando a sess&atilde;o.
<p>H&aacute;, contudo, um di&aacute;logo muito bom. O paciente com c&acirc;ncer
no pulm&atilde;o conta que est&aacute; decidido a enfrentar a doen&ccedil;a
com positividade e esperan&ccedil;a. O psiquiatra diz que muitos pensam
que esta boa disposi&ccedil;&atilde;o do doente &eacute; meio caminho para
a cura. O paciente ent&atilde;o, todo animado, pergunta o que o psiquiatra
acha disso, e ele diz que n&atilde;o concorda. Acha que um m&eacute;dico
e os rem&eacute;dios certos podem salvar a vida de um doente que n&atilde;o
faz a menor quest&atilde;o de viver, assim como um paciente que enfrenta
o mal com todas as for&ccedil;as simplesmente morre, e rapidinho, se a
sua doen&ccedil;a &eacute; incur&aacute;vel. Resumindo: ningu&eacute;m
escapa ao seu destino. O que &eacute; um lugar-comum, mas nunca na boca
de um psiquiatra.</div>

<div class="MsoNormal">Esse di&aacute;logo n&atilde;o salva o filme, mas
pelo menos me animou a escrever essa mat&eacute;ria pro N&atilde;o. E a
pergunta que fa&ccedil;o &eacute; a seguinte: por que esse filme fez tanto
sucesso, a ponto de ganhar a Palma da Ouro? N&atilde;o h&aacute; grandes
atua&ccedil;&otilde;es, o conte&uacute;do &eacute; banal, a trama &eacute;
mais que previs&iacute;vel. N&atilde;o me surpreenderia se a Gl&oacute;ria
Perez usasse a id&eacute;ia b&aacute;sica (uma fam&iacute;lia destru&iacute;da
pela morte inesperada de um dos filhos) para uma novela da Globo. Minha
hip&oacute;tese &eacute; a seguinte: esse tipo de filme - do qual “O caminho
de Kandahar” &eacute; outro exemplo - &eacute; uma esp&eacute;cie de “mea-culpa”
da classe cinematogr&aacute;fica e dos cin&eacute;filos intelectuais de
carteirinha. O pessoal est&aacute; elevando &agrave; categoria de obras-primas
filmes que n&atilde;o passam de melodramas rasteiros, mas politicamente
corretos, que se op&otilde;em radicalmente ao cinema pr&eacute;-fabricado
e desumanizado de Hollywood (que, &eacute; claro, tamb&eacute;m est&aacute;
nos enviando montanhas de merda).</div>

<div class="MsoNormal">T&aacute; certo, esse “O quarto do filho” &eacute;
bem melhor que “O caminho de Kandahar”, at&eacute; porque este &uacute;ltimo
tem um final d&eacute;bil mental, enquanto o do primeiro tenta e quase
consegue ser po&eacute;tico, mas eles s&atilde;o muito parecidos num certo
ar politicamente correto que &eacute; muito irritante. N&atilde;o vou citar
t&iacute;tulos para n&atilde;o cometer injusti&ccedil;as, mas tenho certeza
de ter visto filmes chineses recentes - tamb&eacute;m multipremiados -
com essas mesmas caracter&iacute;sticas. Fran&ccedil;a, Ir&atilde;, China...
e chegamos ao Brasil. O que mais me desgostou em “Bicho de sete cabe&ccedil;as”
foi justamente essa necessidade de ser engajado, de dar o recado de acordo
com a cartilha. A cena em que um m&eacute;dico pede para que a pol&iacute;cia
mande uma meia d&uacute;zia de mendigos para completar a lota&ccedil;&atilde;o
do hospital (e assim garantir mais verbas) &eacute; de um didatismo constrangedor.
Me senti um aluno do primeiro ano do primeiro grau &agrave; frente de uma
professora que me acha um d&eacute;bil mental, em vez de me tratar como
uma crian&ccedil;a comum.</div>


<p class="MsoNormal">Esse tipo de cinema, que assume um ar professoral,
que quer distanciar-se de Hollywood erguendo o nariz e dizendo “Eu sei
a resposta”, &eacute; muito chato. T&atilde;o ou mais chato que as baboseiras
hollywoodianas. Cinema &eacute; pra incomodar, pra perguntar, pra confundir
(sei que v&atilde;o me chamar de Bia Werther, mas garanto que n&atilde;o
me filiei ao cinema de desconstru&ccedil;&atilde;o; sou quase um velho
estruturalista).

<p class="MsoNormal">Querem ver um filme que vai mais fundo na quest&atilde;o
da morte em fam&iacute;lia que este “O quarto do filho”? “O mapa do mundo”,
com <font color="#0000CC">Sigourney Weaver e Julianne Moore. Foi feito
em Hollywood, mas &eacute; melhor. Querem ler algo mais interessante quanto
ao destino, &agrave; dor e &agrave; infelicidade? Sou mais &Eacute;dipo
Rei e Ant&iacute;gona. Foram feitos na Gr&eacute;cia, mas s&atilde;o melhores.
Querem ver uma mat&eacute;ria pro N&atilde;o escrita mais em cima da perna
do que essa? Vai ser dif&iacute;cil. Fiz o que pude, como diria um bom
psiquiatra ao ver que seu paciente depressivo finalmente se suicidou.</font>
<br>&nbsp;
<p>Carlos Gerbase
<div class="MsoNormal"><a href="mailto:gerbase@terra.com.br">gerbase@terra.com.br</a></div>

<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="indice76.htm">&lt;&lt; N&Atilde;O 76 >></a></center>
</blockquote>
</blockquote>

</body>
</html>
