<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 76 - QUASE MARCHEZAN</title>
<!-- saved from url=(0022)http://internet.e-mail -->
</head>
<body text="#FFFF00" bgcolor="#808000">
&nbsp;
<center><table BORDER=0 CELLSPACING=10 CELLPADDING=0 >
<tr>
<td>
<div class="MsoPlainText"><img SRC="pol-le1.jpg" BORDER=0 height=90 width=120></div>
</td>

<td>
<div class="MsoPlainText"><font size=+2>QUASE MARCHEZAN</font></div>

<div class="MsoPlainText">por Giba Assis Brasil</div>
</td>
</tr>
</table></center>

<blockquote>
<blockquote>
<div class="MsoPlainText">J&aacute; que todos n&oacute;s temos virtudes
e defeitos, e j&aacute; que todos n&oacute;s um dia vamos morrer, me parece
compreens&iacute;vel que uma pessoa que acabou de morrer tenha suas virtudes
ressaltadas e seus defeitos relevados ou esquecidos, ao menos por um tempo.
Mas tudo tem limite.</div>

<div class="MsoPlainText">&nbsp;
<br>A Zero Hora me conta que o rec&eacute;m-falecido Nelson Marchezan era
um pol&iacute;tico din&acirc;mico, entusiasmado e incans&aacute;vel, e
eu acredito. Que era um sujeito leal com seus amigos, e eu n&atilde;o tenho
nenhum motivo para duvidar. Que Nelson Marchezan era um pol&iacute;tico
"preocupado com a inclus&atilde;o social", e, tudo bem, eu continuo me
obrigando a acreditar. Talvez, inclusive, o fato de Marchezan ter estado
no poder ou pr&oacute;ximo a ele nos &uacute;ltimos 30 anos tenha contribu&iacute;do
para aumentar a inclus&atilde;o social no pa&iacute;s, a gente &eacute;
que ainda n&atilde;o se deu conta.</div>

<div class="MsoPlainText">&nbsp;
<br>A Zero Hora tamb&eacute;m afirma que Nelson Marchezan era um pol&iacute;tico
de princ&iacute;pios, e eu fico pensando que tipo de princ&iacute;pios
pode ter um democrata crist&atilde;o que virou l&iacute;der do governo
militar na &eacute;poca da ditadura e, mais tarde, social-democrata, exatamente
quando o partido social-democrata estava no poder. Mas, enfim, digamos
que pode existir a&iacute; algum padr&atilde;o que eu n&atilde;o consigo
enxergar al&eacute;m do &oacute;bvio, e aceitemos que Nelson Marchezan
era um pol&iacute;tico de princ&iacute;pios, sejam l&aacute; quais forem.</div>

<div class="MsoPlainText">&nbsp;
<br>A Zero Hora tamb&eacute;m conta que Nelson Marchezan "quase foi cassado"
na &eacute;poca da ditadura, e eu fico imaginando o que isso significa,
ou que leituras esse dado hist&oacute;rico pode ter. Para quem foi realmente
cassado, banido, exilado, torturado ou desempregado pela ditadura sustentada
pelo partido de Marchezan, saber que o pr&oacute;prio Marchezan "quase"
foi cassado ser&aacute; um al&iacute;vio? ou um consolo? Para a Zero Hora,
ou para quem, dentro da Zero Hora, faz quest&atilde;o de tornar p&uacute;blico
este fato (ou quase fato), trata-se de uma justificativa de revis&atilde;o
hist&oacute;rica? ou, quem sabe, de uma expia&ccedil;&atilde;o parcial
de suas pr&oacute;prias responsabilidades? (Mais ou menos como os gremistas
que, dentro ou fora da Zero Hora, n&atilde;o perdem oportunidade de lembrar
que o Internacional "quase" caiu para a segunda divis&atilde;o em 1999.)</div>

<div class="MsoPlainText">&nbsp;
<br>Mais adiante, a Zero Hora afirma com todas as letras que Nelson Marchezan
era um democrata. Bom, a&iacute; chegamos ao limite, ou quem sabe j&aacute;
tenhamos passado dele. Quem estava vivo e l&uacute;cido em 1984 certamente
lembra que, naquele ano, o Congresso Nacional teve duas oportunidades de
aprovar elei&ccedil;&otilde;es diretas para Presidente, primeiro com a
famosa emenda Dante de Oliveira, depois com uma manobra regimental que
terminou n&atilde;o dando certo. As duas oportunidades esbarraram nos votos
da Arena (o partido de Marchezan, na &eacute;poca). Uma das vota&ccedil;&otilde;es,
em abril, foi nominal e a outra, em setembro, feita por voto de lideran&ccedil;as
(e o l&iacute;der da Arena era justamente Nelson Marchezan). Ou seja: a
Zero Hora est&aacute; chamando de "democrata" um cara que &eacute; possivelmente
a &uacute;nica pessoa na hist&oacute;ria recente do Brasil que, com seu
voto pessoal, impediu duas elei&ccedil;&otilde;es.</div>

<div class="MsoPlainText">&nbsp;
<br>Tudo bem, o cara acabou de morrer, n&atilde;o vamos tripudiar. Aceitemos
a afirma&ccedil;&atilde;o da Zero Hora pela metade. J&aacute; que existem
os deputados "quase" cassdos e os times "quase" rebaixados, as pessoas
"quase" homossexuais e as "quase" heterossexuais, as mo&ccedil;as "quase"
gr&aacute;vidas e os rapazes "quase" honestos, digamos que o rec&eacute;m-falecido
Nelson Marchezan era "quase" um democrata. E esperemos que os "quase" inclu&iacute;dos
n&atilde;o protestem, como sempre. Ou quase sempre.
<br>&nbsp;
<p>Giba Assis Brasil
<br><a href="mailto:giba@portoweb.com.br">giba@portoweb.com.br</a></div>

<br>&nbsp;
<center>
<p><a href="indice76.htm">&lt;&lt; N&Atilde;O 76 >></a></center>
</blockquote>
</blockquote>

</body>
</html>
