<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 76 - ITENS ENVIADOS 7</title>
<!-- saved from url=(0022)http://internet.e-mail -->
</head>
<body text="#808000" bgcolor="#FFCCCC">
&nbsp;
<center><table BORDER=0 CELLSPACING=10 CELLPADDING=0 >
<tr>
<td><font size=+2>ITENS ENVIADOS (7)&nbsp;</font>
<br><font size=+1>por Giba Assis Brasil</font></td>

<td><img SRC="arroba.jpg" BORDER=0 height=150 width=150></td>
</tr>
</table></center>

<br>&nbsp;
<blockquote>
<blockquote>para Debora Peters 27/01/2002
<p>Como j&aacute; existe esse tipo de carnaval com escolas de samba e desfile
tem&aacute;tico h&aacute; mais de 40 anos, e como s&oacute; no Rio de Janeiro
tem 3 divis&otilde;es, cada uma com 20 escolas, tu pode imaginar que os
temas dos desfiles andam escasseando ultimamente. Pois escassearam tanto
que a Caprichosos de Pilares, neste ano da gra&ccedil;a de 2002, vai sair
com o enredo "Deu pra ti, tou em alto astral, tou com Porto Alegre, tri-legal".
Pois os caras entendem tanto de Porto Alegre que v&atilde;o fazer uma ala
em homenagem ao Teixeirinha (que nasceu em Rolante), e entendem tanto de
cinema que imaginaram que a gente ia achar o m&aacute;ximo pagar 280 reais
mais a passagem e estadia no Rio pra sair fantasiado de Teixeirinha, e
ainda correr o risco de aparecer na televis&atilde;o. E o pior &eacute;
que a ala se chama "Fala s&eacute;rio"!
<br>&nbsp;
<p>para Maria do Ros&aacute;rio Caetano 27/01/2002
<p>Certamente o Gerbase vai reclamar por ter sido identificado como "um
dos atores" do DEU PRA TI ANOS 70 - al&eacute;m disso, ele foi tamb&eacute;m
assistente de dire&ccedil;&atilde;o, de produ&ccedil;&atilde;o, palpiteiro,
motorista, iluminador e mais todas aquelas fun&ccedil;&otilde;es que em
super-8 sobram pros poucos e verdadeiros "realizadores" de um filme.
<p>Ah, e eu achei engra&ccedil;ada a tua men&ccedil;&atilde;o &agrave;
"brincadeira da garrafa", que leitores mais jovens podem interpretar de
forma maliciosa, gra&ccedil;as a alguns eventos recentes da "m&uacute;sica"
"popular" "brasileira"
<p>&Eacute; verdade, ningu&eacute;m defende o Glauber na cena do bar. Mas
a cena &eacute; toda feita de mon&oacute;logos, nenhum dos personagens
realmente responde ao que o outro falou. Al&eacute;m disso, quando o filme
foi feito (e lan&ccedil;ado), o Glauber ainda estava vivo, e ainda era
muito presente pra n&oacute;s a defesa que ele tinha feito do Golbery.
E mais: a frase pol&ecirc;mica "Glauber &eacute; um fascista" &eacute;
uma cita&ccedil;&atilde;o (descontextualizada, &eacute; claro) ao Jean-Claude,
n&atilde;o &eacute;?
<br>&nbsp;
<p>para Marcos Breda 03/02/2002
<p>[At&eacute; que ano n&atilde;o come&ccedil;ou t&atilde;o mal?] Olha,
eu concordo, principalmente se o assunto for o nosso colorado. Mas juro
que n&atilde;o esperava ler esta frase de quem quebrou seis costelas e
a clav&iacute;cula em janeiro. Mas &eacute; isso,voltamos a ter um Fabiano
que faz gols, um baiano que n&atilde;o confunde bola com coco e, &eacute;
verdade, tu podia ter morrido, podia estar numa cama de hospital em Cabul,
podia ter ido visitar um amigo que trabalhava no World Trade Center dia
11 de setembro, etc, etc, etc.
<br>Abra&ccedil;o, bem de leve. T&aacute; bom, fico com um aperto de m&atilde;o,
por enquanto.
<br>&nbsp;
<p>para Alvaro Teixeira 05/02/2002
<p>Faz tanto tempo que eu n&atilde;o vejo o Jornal da Globo que nem sei
mais como &eacute; que funcionam essas coisas, mas imagino que seja o mesmo
de sempre. A passeata sem n&uacute;mero de manifestantes e reduzida a uma
briga sem import&acirc;ncia n&atilde;o &eacute; propriamente novidade.
J&aacute; essa do Bov&eacute; fumando no aeroporto &eacute; o m&aacute;ximo.
Em outras &eacute;pocas, eles teriam chamado a aten&ccedil;&atilde;o para
o fato de que o cigarro fumado era Gauloise, mas agora &eacute; proibido
ironizar a globaliza&ccedil;&atilde;o. Quanto &agrave; Ana Paula, chega
a ser c&ocirc;mico que uma mo&ccedil;a com "Padr&atilde;o" no nome termine
sendo a cara do notici&aacute;rio da Globo. E Escr&uacute;pulo podia ser
o sobrenome de um velho jornalista: Oscar Escr&uacute;pulo, chefe de reda&ccedil;&atilde;o
do Jornal Nacional por mais de 30 anos, demitido por justa causa.
<br>&nbsp;
<p>para Clarisse Rath 04/02/2002
<p>Em primeiro lugar, n&atilde;o foi uma confer&ecirc;ncia, mas um debate,
uma mesa-redonda, que no F&oacute;rum o pessoal chama de "oficina". O que
eu disse n&atilde;o foi nada de muito interessante. Disse que eu n&atilde;o
sou especialista em marketing pol&iacute;tico, que eu sou um jornalista
que terminou fazendo cinema, que as minhas atividades em cinema sempre
foram coletivas, que desde 1991 este coletivo &eacute; a empresa Casa de
Cinema de Porto Alegre, que tem 6 s&oacute;cios e um grupo grande de colaboradores,
que uma das atividades em que a gente se envolveu foi em campanhas pol&iacute;ticas
(3 para o PT de PoA, 2 para o PT do RS), que eu considero o Hor&aacute;rio
Eleitoral Gratuito uma conquista democr&aacute;tica da sociedade brasileira
porque &eacute; a &uacute;nica &eacute;poca do ano em que cada fato tem
mais de uma vers&atilde;o apresentada na televis&atilde;o (no resto do
ano, os notici&aacute;rios todos d&atilde;o sempre a mesma vers&atilde;o
sobre tudo), que num dia de mau humor eu defini a f&oacute;rmula das campanhas
pol&iacute;ticas como sendo "30% de mau jornalismo, 20% de m&aacute; poesia
e o resto de publicidade da pior esp&eacute;cie", que eu acho que o Hor&aacute;rio
Eleitoral Gratuito, como instrumento democr&aacute;tico, est&aacute; sendo
amea&ccedil;ado pelas sucessivas legisla&ccedil;&otilde;es, que tendem
a torn&aacute;-lo cada vez mais publicit&aacute;rio e menos politizado
e, finalmente, que eu acredito que j&aacute; se encerrou o ciclo da Casa
de Cinema fazendo campanhas pol&iacute;ticas.
<br>&nbsp;
<p>para Paulo Cezar da Rosa 05/02/2002
<p>N&atilde;o esque&ccedil;a que o Duda Mendon&ccedil;a deve ter vindo
[participar de uma oficina do F&oacute;rum Social Mundial] principalmente
por necessidade de parecer simp&aacute;tico a alguns setores do PT que
ainda estejam se opondo ao acordo entre ele e o Lula para fazer a campanha.
Ali&aacute;s, ao menos no meu caso, ele acertou. Achei o baiano simp&aacute;tico.
Claro que eu n&atilde;o engulo essa do Caminho de S&atilde;o Tiago. E,
na &uacute;nica pergunta direta que eu fiz pra ele, ou eu n&atilde;o me
expliquei direito, ou ele n&atilde;o entendeu, ou baianamente resolveu
responder outra coisa.
<p>Repetindo. Eu achei os dois comerciais [que ele fez pro PT] eficientes
(o do "no fundo, no fundo, voc&ecirc; &eacute; um pouco PT" e o dos ratos
roendo a bandeira). S&oacute; que o primeiro lida com o "lado bom" do PT,
a solidariedade, a indigna&ccedil;&atilde;o, a vontade e a for&ccedil;a
de mudar. E o segundo lida com o "lado negro" do PT, o moralismo babaca,
o "todos n&oacute;s somos honestos, eles s&atilde;o sempre ladr&otilde;es",
atitude udenista que s&oacute; exp&otilde;e nosso telhado de vidro, que
nos deixa tendo que dar explica&ccedil;&otilde;es cada vez que aparece
um picaretinha de merda dentro do partido. A pergunta era qual dos lados
do PT deveria ser mais explorado pra ganhar a elei&ccedil;&atilde;o. Ele
respondeu comparando comerciais "pol&ecirc;micos" ou "n&atilde;o pol&ecirc;micos",
se justificou por pesquisas anteriores e posteriores que confirmaram que
o comercial dos ratos era eficiente, o que eu mesmo j&aacute; tinha dito.
Acho que eu n&atilde;o me expliquei direito mesmo. Acontece.
<br>&nbsp;
<p>para M&aacute;rcia Baldissera 20/02/2002
<p>[Teu amigo italiano Nicola voltou do FSM e achou tudo bellissimo?] Que
bom! A gente aqui teve uma impress&atilde;o meio ca&oacute;tica - bel&iacute;ssimo,
sem d&uacute;vida, e de uma import&acirc;ncia fundamental pra tudo o que
pode
ser feito daqui pra frente pra melhorar esse nosso mundinho, mas a gente
tende a se sentir mal com os problemas de (falta de) organiza&ccedil;&atilde;o,
excesso de interesses partid&aacute;rios, espa&ccedil;o demasiado dado
&agrave;s brigas locais, etc. Mas a Veja e a Zero Hora acharam tudo uma
merda, o que significa que deve ter sido muito muito muito bom mesmo.
<br>&nbsp;
<p>para Luciana Rodrigues 23/02/2002
<p>Assisti muito pouco do F&oacute;rum Audiovisual Mundial. Acho quase
um milagre que ele tenha sa&iacute;do, com o pouco tempo e praticamente
nenhuma verba que os pouqu&iacute;ssimos volunt&aacute;rios tiveram para
a sua organiza&ccedil;&atilde;o. O objetivo principal era lan&ccedil;ar
a id&eacute;ia e garantir que ele venha a acontecer no ano que vem, em
outro patamar.
<p>Dos debates abertos ao p&uacute;blico, realmente, acho que n&atilde;o
n&atilde;o saiu absolutamente nada de aproveit&aacute;vel. Cheguei a me
irritar com a dificuldade das pessoas em entenderem que aquilo se propunha
a ser um F&oacute;rum Audiovisual Mundial, e insistirem em discutir assuntos
que, no m&aacute;ximo, teriam interesse nacional, pra espanto dos palestrantes
estrangeiros, que esperavam perguntas e questionamentos sobre as palestras
que eles tinham acabado de fazer. N&atilde;o, o pessoal estava interessado
mesmo em discutir a TV Universit&aacute;ria de S&atilde;o Paulo, o cinema
experimental-umbilical em super-8 de Porto Alegre, o car&aacute;ter da
fam&iacute;lia do Barret&atilde;o. Sinceramente, enchi o saco. Mas a declara&ccedil;&atilde;o
final, apesar de tudo, acabou sendo interessante. Gen&eacute;rica (e nem
podia deixar de ser), mas apontando para algumas coisas concretas que podem
vir a acontecer no decorrer do pr&oacute;ximo ano. Quem sabe?
<p>Ah, e participei de um almo&ccedil;o no Pal&aacute;cio Piratini com
o Chomsky, tive com ele um di&aacute;logo muito instrutivo, "nice to meet
you", eu disse, "nice to meet you", ele respondeu, acho que ele n&atilde;o
teve tempo de perceber que na verdade eu tinha dito "nice to MIT you",
um trocadilho que, &eacute; claro, tentava resumir toda a minha admira&ccedil;&atilde;o
pessoal pela coer&ecirc;ncia do trabalho dele no meio de uma institui&ccedil;&atilde;o
reacion&aacute;ria como aquela. At&eacute; porque em seguida ele foi sentar
naquele mes&atilde;o do Pal&aacute;cio, entre o Ol&iacute;vio Dutra, o
Luis Fernando Verissimo e o Moacyr Scliar, e o meu lugar marcado era no
outro oposto da mesa, entre o Pilla Vares, o Emir Sader e o At&iacute;lio
Boron (soci&oacute;logo argentino, secret&aacute;rio geral do CLACSO),
no que terminou virando basicamente uma conversa sobre futebol, entre dois
colorados, um palmeirense (s&atilde;o-paulino renegado e confesso) e um
"hincha de Boca" - tudo porque, &eacute; claro, n&atilde;o tinha nenhuma
mulher na mesa.
<br>&nbsp;
<p>para Fausta Lima 27/02/2002
<p>Lembro, por exemplo, da Teresa, com dois anos, brincando sozinha com
o uniforme de Batman do Ant&ocirc;nio (e n&atilde;o sabendo que estava
sendo observada) e dizendo pra ela mesma no intercomunicador: "s&oacute;
um pouquinho, Batman, eu vou matar uma crian&ccedil;a e j&aacute; vou a&iacute;".
Viol&ecirc;ncia? O que ser&aacute; que essa menina anda vendo/ouvindo?
&Eacute; verdade, mas tamb&eacute;m um jogo l&uacute;dico e criativo: Batman
e seus amigos vivem matando adultos, no meu jogo eu mato quem est&aacute;
mais pr&oacute;ximo de mim. E matar, afinal de contas, &eacute; s&oacute;
um jeito de eliminar da brincadeira, principalmente pra quem ainda n&atilde;o
sabe o que &eacute; a morte. Atirei um pau no gatoto, mas o gatoto n&atilde;o
morreurreurreu. O cravo saiu ferido e a rosa, despeda&ccedil;ada.
<br>&nbsp;
<p>para Giuseppe Zani 11/03/2002
<p>Respeito muito tanto o Mar&ccedil;al Aquino quanto o Fernando Bonassi.
Mas n&atilde;o concordo inteiramente com o que eles dizem sobre o Syd Field.
Acho que o cara inclusive n&atilde;o tem tanta import&acirc;ncia assim,
pra ser combatido como se fosse "o inimigo". Ele &eacute; apenas um autor
de manuais de roteiro,razoavelmente inteligente e esperto, que conseguiu
captar como ningu&eacute;m a estrutura b&aacute;sica de um tipo de cinema
que vem sendo feito em Hollywood h&aacute; algumas d&eacute;cadas. Os livros
dele servem pra isso: pra nos ajudar a entender como foram feitos estes
filmes, e como eles ainda v&atilde;o continuar a ser feitos por sei l&aacute;
quanto tempo. Mas eles n&atilde;o servem pra analisar qualquer tipo de
roteiro, nem mesmo qualquer tipo de roteiro produzido por Hollywood. E
eles podem se tornar um problema, se o cara que os l&ecirc; acredita neles
como uma f&oacute;rmula m&aacute;gica para, a partir de uma boa id&eacute;ia
de argumento, construir um roteiro que ser&aacute; produzido por Hollywood
e ser&aacute; indicado para o Oscar.
<br>&nbsp;
<p>Giba Assis Brasil
<br><a href="mailto:giba@portoweb.com.br">giba@portoweb.com.br</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="indice76.htm">&lt;&lt; N&Atilde;O 76 >></a></center>
</blockquote>
</blockquote>

</body>
</html>
