<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 76 - PREVIAS NO PT</title>
</head>
<body>

<blockquote>
<blockquote><b><font size=+2>PR&Eacute;VIAS NO PT</font></b>
<br><b>por Giba Assis Brasil 17/03/2002 - 17:55</b>
<br>&nbsp;
<p><font size=+1>Votei no Tarso por motivos quase &oacute;bvios, mas ao
mesmo tempo dif&iacute;ceis de serem defendidos em p&uacute;blico, sem
que isso signifique um desabono ao Ol&iacute;vio e aos meus amigos e companheiros
que est&atilde;o no governo. Acho que Tarso &eacute; melhor candidato,
at&eacute; porque n&atilde;o passou pela desgastante campanha de 1998.
Acho que Tarso pode ser melhor governador, n&atilde;o tanto pelas suas
qualidades pessoais, por sua vis&atilde;o l&uacute;cida do papel da esquerda
hoje, mas principalmente porque, n&atilde;o tendo participado desses quatro
anos de mandato, pode enfrentar melhor o isolamento em que o governo terminou
caindo, com rela&ccedil;&atilde;o &agrave; imprensa, ao Legislativo e at&eacute;
mesmo &agrave; maioria do pr&oacute;prio partido (o que, imagino, vai ficar
claro com os resultados da pr&eacute;via).</font>
<p><font size=+1>Paulo Santana, com seu racioc&iacute;nio torto mas interessante,
escreveu na semana passada que Tarso seria o melhor candidato porque ningu&eacute;m
melhor do que ele personifica a oposi&ccedil;&atilde;o a Ol&iacute;vio.
Faltou dizer que Tarso &eacute; a oposi&ccedil;&atilde;o a Ol&iacute;vio
que o Rio Grande do Sul precisa: capaz de enfrentar as contradi&ccedil;&otilde;es
do primeiro governo do PT mas tamb&eacute;m de manter e ampliar o seu projeto
- frase de propaganda, mas, por acaso, verdadeira.</font>
<p><font size=+1>De qualquer modo, tamb&eacute;m acho que esta pr&eacute;via
foi muito desgastante para todo o partido, e por isso terminei n&atilde;o
participando dela ativamente. Manifestei o meu apoio ao Tarso, inclusive
pessoalmente, nunca escondi de ningu&eacute;m o meu voto (sendo filiado,
n&atilde;o acho que tenha direito de fazer segredo da minha posi&ccedil;&atilde;o),
sa&iacute; de casa no meio da tarde de domingo pra votar, mas, durante
dois meses, procurei n&atilde;o falar muito no assunto. Agora que as urnas
devem estar sendo abertas em todo o estado, me dou o direito de dizer:
votei no Tarso pra ganhar.</font>
<p><font size=+1>Votei no Suplicy pra perder, e por motivos menos &oacute;bvios.
Acho que o Lula, ainda que se aposentasse amanh&atilde; (o que eu, &eacute;
claro, espero que n&atilde;o aconte&ccedil;a), j&aacute; teria lugar na
Hist&oacute;ria como o pol&iacute;tico mais importante do Brasil nos &uacute;ltimos
40 anos. Mais importante inclusive do que o Collor, o Itamar e o Fernando
Henrique, que n&atilde;o teriam sido presidentes sem o medo que o Lula
inspirou nos seus (deles) financiadores.</font>
<p><font size=+1>Talvez exatamente por isso, n&atilde;o consigo acreditar
que o Lula venha a ser presidente do Brasil, n&atilde;o antes de 40 ou
50 anos, quando ele vai estar mais velho que o Tancredo em 1985 ou que
o Brizola hoje. Preconceito da classe m&eacute;dia alimentado pela "classe
m&iacute;dia", auto-preconceito da maioria da popula&ccedil;&atilde;o contra
o pol&iacute;tico mais parecido com ela pr&oacute;pria que j&aacute; surgiu
no pa&iacute;s, preconceito meu introjetado contra o metal&uacute;rgico
que botou terno-e-gravata, sei l&aacute;.</font>
<p><font size=+1>Refazendo a tal "teoria dos tr&ecirc;s ter&ccedil;os",
atribu&iacute;da ao Duda Mendon&ccedil;a: um ter&ccedil;o dos eleitores
do Brasil votam no Lula sempre, um ter&ccedil;o n&atilde;o vota no Lula
de jeito nenhum, e o &uacute;ltimo ter&ccedil;o diz que talvez, quem sabe,
um dia, poderia votar no Lula, mas termina sempre votando em qualquer um
que n&atilde;o seja o Lula: Maluf, Roseana, En&eacute;as, Collor, Fernando
Henrique, Ciro, Serra. Este &eacute; o ter&ccedil;o aparentemente mais
manipul&aacute;vel, mas na verdade &eacute; o mais coerente - coerente
com o seu pr&oacute;prio preconceito.</font>
<p><font size=+1>Em 1998, defendi que o PT deveria lan&ccedil;ar um outro
candidato &agrave; presid&ecirc;ncia (meu preferido era o Tarso, mas poderia
ter sido qualquer um: Suplicy, Marta, Geno&iacute;no, Crist&oacute;v&atilde;o,
Mercadante), n&atilde;o pra ganhar, j&aacute; que n&atilde;o havia mesmo
qualquer possibilidade de vit&oacute;ria, mas pra apontar pra um futuro
(que seria agora, 2002) quando o partido teria condi&ccedil;&otilde;es
de ter um projeto para o pa&iacute;s - a&iacute; ent&atilde;o, com um novo
candidato que at&eacute; podia eventualmente ser o Lula. Lula em 98 e Lula
de novo em 2002 significa o que n&oacute;s j&aacute; sabemos: o projeto
do PT para o pa&iacute;s &eacute; o pr&oacute;prio Lula. Pelo que a figura
do Lula significa, acredito que este j&aacute; foi um grande projeto, mas
passou, n&atilde;o se atualizou, perdeu o bonde - espero que n&atilde;o
definitivamente.</font>
<p><font size=+1>Lula vai ganhar a pr&eacute;via do PT, n&atilde;o tenho
d&uacute;vida disso, e eu vou votar nele de novo para presidente, porque
n&atilde;o existe nada melhor como perspectiva para o Brasil (e, provavelmente,
&eacute; exatamente por isso que ele vai perder). Mas, quem sabe, um n&uacute;mero
significativo de votos para o Suplicy na pr&eacute;via pode ajudar o PT
a construir um projeto novo, que n&atilde;o dependa tanto da figura carism&aacute;tica
do seu maior l&iacute;der e de todas as suas possibilidades simb&oacute;licas,
um projeto que tenha um cunho ideol&oacute;gico, mas uma matriz program&aacute;tica
e uma estrat&eacute;gia que se permita construir alian&ccedil;as e at&eacute;
coliga&ccedil;&otilde;es - mas, pelamordedeus, que n&atilde;o comece pelo
PL.</font>
<br><font size=+1></font>&nbsp;<font size=+1></font>
<p><font size=+1>Giba Assis Brasil</font>
<br><font size=+1><a href="mailto:giba@portoweb.com.br">giba@portoweb.com.br</a></font>
<br><font size=+1></font>&nbsp;
<p><br>
<br>
<center>
<p><font size=+1><a href="indice76.htm">&lt;&lt; N&Atilde;O 76 >></a></font></center>
</blockquote>
</blockquote>

</body>
</html>
