<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 76 - BABILONIA E FESTA</title>
<!-- saved from url=(0022)http://internet.e-mail -->
</head>
<body bgcolor="#FFCC99">

<center><font size=+2>BABIL&Ocirc;NIA E FESTA</font>
<br>por Eloar Guazzelli Filho
<p><img SRC="saopau.jpg" BORDER=0 height=200 width=250></center>

<blockquote>
<blockquote>
<div class="MsoPlainText">Car&iacute;ssimos amigos, bom saber not&iacute;cias
suas. Por aqui S&atilde;o Paulo continua no seu of&iacute;cio de agitar-se
continuamente apesar das eternas crises e assim esta cidade segue todos
os dias despertando cedo para expelir todo tipo de gases e tamb&eacute;m
conspirar para construir pir&acirc;mides e templos para os novos BAAL.
Mas, por incr&iacute;vel que pare&ccedil;a, eu continuo gostando, parece
que todo dia me oferece alguma nova possibilidade, novos signos para ser
em decifrados, ou tipos humanos, e anda temos para divers&atilde;o as bizarras
constru&ccedil;&otilde;es e estilos desta cidade que perdeu as escalas.
De qualquer forma aqui podemos ver o que h&aacute; de mais grandioso e
aviltante na civiliza&ccedil;&atilde;o brasileira, no mesmo dia em que
descubro belas casinhas suburbanas em meio ao caos em que se transformou
a &aacute;rea central desta cidade, posso ver a rapaziada surfando no teto
dos &ocirc;nibus ou o aparato policial fascista em a&ccedil;&atilde;o em
varios pontos da cidade (a ca&ccedil;a &eacute; um esporte muito apreciado,
human&oacute;ides, principalmente). A poesia neste espa&ccedil;o urbano
completamente desarranjado resiste entranhada nos locais mais improv&aacute;veis,
cercada de fei&uacute;ras e horrores absurdos, resiste como uma esp&eacute;cie
de erva daninha, teimosa, irredut&iacute;vel e eu acabei fascinado por
esse jeito da cidade. Esta metropole alvo de tanta expectativa, tanta esperan&ccedil;a
de reden&ccedil;ao, tanto esfor&ccedil;o que por fim resulta num rosto
anulado, num corpo amarfanhado, socado junto com dezenas de outros no transporte
urbano eterno de cada dia, coisa mais triste diria minha v&oacute;. Mas
a cidade sempre tem suas surpresas, o ser humano e os brasileiros em especial
t&ecirc;m uma imensa capacidade de surpreender. Acontecem coisas divertidas,
no meio do cinza a babil&ocirc;nia brasileira mostra suas muitas faces
e a del&iacute;cia dos sotaques. E a&iacute; eu me divirto, &agrave;s vezes
vou pro meu trabalho de trem, me transporto pro universo dos sub&uacute;rbios
mas tamb&eacute;m me lembro das viagens pra fronteira, as casinhas de teto
baixo na beira da linha, as instala&ccedil;&otilde;es ferrovi&aacute;rias,
o ru&iacute;do met&aacute;lico das rodas da composi&ccedil;&atilde;o, e
a&iacute; eu descanso a alma em plena S&atilde;o Paulo. Demorou, mas eu
estou aprendendo a viver, cada vez mais longe das coisas oficiais, avesso
ao espet&aacute;culo, mergulhado na multid&atilde;o e atento ao detalhe.
O resto me parece um pouco pat&eacute;tico. Portanto, seguimos vivos, um
pouco mais perplexos com o desvairio geral da humanidade mas ainda com
energia para resistir da melhor forma que nos parece poss&iacute;vel -
criando hist&oacute;rias, urdindo pequenas mentiras sobre o cotidiano,
acreditando na gra&ccedil;a e no humor, detestando a prepot&ecirc;ncia,
a arrog&acirc;ncia de orientais e ocidentais, meridionais e setentrionais,
toda esta gente humana e cruel, se levando t&atilde;o a s&eacute;rio, incapazes
de verem no espelho o espet&aacute;culo pat&eacute;tico deste macaco pretensioso.
Pobre humanidade, &eacute; dificil evoluir. Ainda odiamos como nas cidades
de UR, ainda adoramos deuses cru&eacute;is e sacrif&iacute;cios, somos
sedentos de sangue. Eu, meus amigos, como eu dizia, estou come&ccedil;ando
a aprender. Pra variar um pouco, passo as festas em Porto Alegre (por falar
nisso, quando e onde ser&aacute; a festa da Casa de Cinema?) e o ano nuevo
em Cabo Pol&ocirc;nio. Felicidades.</div>

<p>Eloar Guazzelli Filho
<div class="MsoPlainText"><a href="mailto:eguazzelli@uol.com.br">eguazzelli@uol.com.br</a></div>

<br>&nbsp;
<center>
<p><a href="indice76.htm">&lt;&lt; N&Atilde;O 76 >></a></center>
</blockquote>
</blockquote>

</body>
</html>
