<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 76 - ULTIMOS MOMENTOS NO WTC</title>
<!-- saved from url=(0022)http://internet.e-mail -->
</head>
<body text="#990033" bgcolor="#CCFFCC">

<center><img SRC="wtc.jpg" BORDER=0 height=150 width=200>
<p><font size=+2>Meus &uacute;ltimos momentos no WTC ou</font>
<br><font size=+2>Santa Burguesia</font>
<p><font size=+1>por Lulit</font></center>

<p><br>
<blockquote>
<blockquote>
<div class="MsoNormal">Como <i>habitu&eacute;e </i>da cafeteria das torres
g&ecirc;meas (Sai, perua!) no ano passado achei que tivesse armado o maior
barraco em seus subterr&acirc;neos, o que parece agora um &iacute;nfimo
gr&atilde;o de areia em um mar de sangue. Mas por que eu freq&uuml;entava
o caf&eacute;? Porque sou viciada em capuccino, para espantar o frio e
porque o metr&ocirc; parava ali para fazer compras na S&eacute;culo Vinte
e Um (outlet urbano com &oacute;timas e acess&iacute;veis mercadorias para
a brasileirada). Agora o pr&eacute;dio est&aacute; condenado e ningu&eacute;m
nunca mais entrou nele pois era em frente &agrave;s torres. Muitos orientais
tamb&eacute;m freq&uuml;entavam a loja.
<p>Mas naquele dia eu mais meu marido Oscar (o nome dele &eacute; Loscar,
mas ele n&atilde;o gosta) fomos juntos de metr&ocirc; para as torres. Ele
pra comprar discos e livros (al&eacute;m do caf&eacute; tinham boas lojas
l&aacute; em baixo) e eu pra comprar uns basics ali mesmo e alguns brinquedos.
Nunca deu certo fazer compras com o Oscar e este dia n&atilde;o foi exce&ccedil;&atilde;o.
Eu disse: Oscar, eu vou entrar nesta loja, n&atilde;o vou demorar, mas
eu n&atilde;o quero tu me olhando. Vai naquela tabacaria e depois me pega
aqui. Combinado? Combinado. Comprei duas camisetas, duas calcinhas e duas
meias. Levou dez minuto, no m&aacute;ximo. Passaram-se vinte minutos. Meia
hora. Uma hora. Mas cad&ecirc; o Oscar, meu Deus? Eu vou mat&aacute;-lo.
Aqui em NYC &eacute; f&aacute;cil matar e sumir com o corpo. Vou contratar
algu&eacute;m que fa&ccedil;a este tipo de neg&oacute;cio. N&atilde;o,
ele &eacute; o pai das minhas filhas e eu devo procur&aacute;-lo. Infeliz.
Procurei por todo o andar subterr&acirc;neo, fui na rua, na cafeteria,
na livraria, na loja de discos. Comecei a pirar. Com minha tradicional
paran&oacute;ia, pensei: a CIA sabe que o Oscar fez campanha pol&iacute;tica
de esquerda l&aacute; no Brasil. Eles pegaram o Oscar e v&atilde;o mand&aacute;-lo
para aquela pris&atilde;o l&aacute; perto de Cuba. Como &eacute; mesmo&nbsp;
o nome? Guantanabera, Guacamole ou Guantamano? Bom, a esta altura decidi
falar com a seguran&ccedil;a do pr&eacute;dio, pois j&aacute; estava quase
chorando, n&atilde;o sei bem por qu&ecirc;, talvez s&iacute;ndrome da ditadura.
“My husband Oscar, tall, thin, long hair, black shirt, has desapeared”.
Olhei junto com eles o circuito interno de TV e nada. Levei os seguran&ccedil;as
(bonitos estes seguran&ccedil;as de Nova Iorque. Ser&aacute; que sobreviveram?)
at&eacute; o banheiro masculino e eles entraram berrando Mister Oscar,
Mister Oscar. O Mister n&atilde;o estava no mict&oacute;rio. Nem em lugar
nenhum. Thank you. Sorry, n&atilde;o podemos mais fazer nada. Procure a
central de pol&iacute;cia.
<p>Bom, o que me resta? Vou ligar para meus amigos daqui para ver o que
fa&ccedil;o. J&aacute; n&atilde;o sei mais o que pensar. Quando eu me aproximo
dos telefones p&uacute;blicos, olho de relance para a loja e l&aacute;
est&aacute; o Oscar, sentado num banquinho, serenamente lendo um livro,
em uma outra entrada. Ele havia errado a porta. Desgra&ccedil;ado. Tu n&atilde;o
viu que passou uma hora? Tu n&atilde;o levanta esta cabe&ccedil;a do livro?
Mas tu sempre &eacute; t&atilde;o demorada nas compras, querida. Eu n&atilde;o
gritava, mas estra&ccedil;alhava em bom portugu&ecirc;s o Oscar.
<br>&nbsp;</div>

<div class="MsoNormal">Fomos tomar outro capuccino pra eu ficar ainda mais
irritada. O gar&ccedil;om paquistan&ecirc;s que nos atendeu me acalmou
um pouco com seu olhar sofrido e suas perguntas &oacute;bvias. Pel&eacute;?
N&atilde;o conhe&ccedil;o Pel&eacute; nenhum. Era este o meu humor. E o
Osama l&aacute; da nossa terra, voc&ecirc; conhece? Tamb&eacute;m n&atilde;o
conhe&ccedil;o. Cala a boca e traz meu capuccino. Turbinado ou normal?
Turbinado.
<p>Lulit</div>

<div class="MsoNormal"><a href="mailto:lulit@terra.com.br">lulit@terra.com.br</a></div>
</blockquote>
</blockquote>

<center>
<p><br><a href="indice76.htm">&lt;&lt; N&Atilde;O 76 >></a></center>

</body>
</html>
