<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 76 - HORA DO ADEUS</title>
<!-- saved from url=(0022)http://internet.e-mail -->
</head>
<body text="#FFFFCC" bgcolor="#669999" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><img SRC="casvelha.jpg" BORDER=0 height=103 width=150>
<p><b><font size=+2>Hora do adeus</font></b>
<br><b><font size=+1>por Miguel da Costa Franco</font></b></center>

<p><br>
<blockquote>
<blockquote>Tombadeiras descem a ladeira em que resido, levando os restos
de uma morada j&aacute; despida de seu antigo glamour, de seus adere&ccedil;os
e cortinados, de seus brilhos e dos seus ru&iacute;dos de crian&ccedil;a
e cachorros e portas batendo ao vento. As paredes antigamente bem cuidadas
mostram agora suas v&iacute;sceras ferruginosas e contorcidas, seus contornos
rompidos por britadeiras ensurdecedoras, as janelas j&aacute; sem postigos,
com vidros quebrados, as vigas adernadas perigosamente como um navio que
naufraga ou um galho que tomba da &aacute;rvore ainda robusta.
<p>Homens despudorados rompem suas entranhas, desdenham de suas escadarias
enceradas anos a fio por pencas de Marias e Joanas e Marlenes e Das Dores,
riem de uma b&oacute;ia de patinho que ainda aguarda o ver&atilde;o junto
&agrave; piscina, pisoteiam sem piedade o jardinzinho antes bem cuidado,
com beg&ocirc;nias coloridas e filodendros e schifreas variegatas.
<p>Da cal&ccedil;ada em frente, corre um rio de &aacute;gua barrosa, que
brota do ch&atilde;o como se fora o sangue de uma ferida aberta ainda h&aacute;-pouquinho,
viscosa e tr&iacute;ste. Os homens n&atilde;o esbo&ccedil;am provid&ecirc;ncias,
deixam que se esvaia aos poucos essa casa ainda ontem vivinha da silva
e aconchegante e ensolarada.
<p>Tento distra&iacute;-los. "H&aacute; um resto de pudim no forno da cozinha",
grito. Mas ningu&eacute;m me ouve sob a parafern&aacute;lia rouca das m&aacute;quinas
mort&iacute;feras que lhe corr&oacute;i os pisos de ladrilhos desenhados.
Ningu&eacute;m sente mais os cheiros incompar&aacute;veis que se espalharam
tantas vezes pelo bairro vindos dessa cozinha de azulejos brancos com florezinhas
azuladas: p&atilde;es doces, cucas, bolos, p&atilde;es de queijo, tortas
de ma&ccedil;&atilde; e canela, bananinhas carameladas. Que nada! Essa
cozinha abriga agora apenas um fogo de ch&atilde;o, que mancha de fumo
negro o teto claro enquanto aquece duas ou tr&ecirc;s marmitas judiadas,
de homens aleat&oacute;rios, de vidas igualmente provis&oacute;rias. &Eacute;
uma cozinha j&aacute; sem concretude, sem garbo, sem futuro, sem cheiro
de manjeric&atilde;o ou tempeirinhos, sem panos pendurados ou colheres
de pau descansando na borda das panelas.
<p>Tamb&eacute;m sem compostura est&atilde;o as grades adornadas que cercavam
essa cidadela de gnomos, essa jaula &agrave;s avessas - agora estripada
e rota -, com v&atilde;os e dobraduras que desmascaram sua antiga pompa
pretensiosa de guardi&atilde; de todos os medos diurnos e noturnos.
<p>Essa casa velha j&aacute; perdeu a hora. Os homens, agora, querem apenas
destru&iacute;-la. &Eacute; seu meti&ecirc;, seu prop&oacute;sito de vida.
Me enraive&ccedil;o e cantarolo com saudade para essa casa pela qual passava
sempre mas nunca de fato conheci e para esses homens que a fazem cair de
joelhos: "&eacute;ramos n&oacute;s, estreitos n&oacute;s, enquanto tu um
la&ccedil;o frouxo, tira as m&atilde;os de mim".
<p>Seu n&uacute;mero identificador - carteira de identidade, seu rosto
civil - resta como in&uacute;til e solit&aacute;rio quixote colado a um
naco de fachada que j&aacute; n&atilde;o tem mais o respaldo de salas de
estar e banheiros, dormit&oacute;rios e quintais, de len&ccedil;&oacute;is
secando nos varais ou mulheres costurando na varanda. Esse n&uacute;mero
cromado voltou a serapenas coisa, sequ&ecirc;ncia de nadas, quantidade,
medida, lista.
<p>Penso que algum dia os gigantes de concreto e vidro que ocupar&atilde;o
essa guernica aqui vizinha estender&atilde;o seu bra&ccedil;o de sombras
sobre a nossa morada, semeando nela o frio sepulcral dos s&oacute;is ausentes
e despejando sobre nosso telhado, hoje avermelhado e reluzente, o bolor
verde da desist&ecirc;ncia. Voaremos for&ccedil;ados para uma dessas gaiolas
tristes, povoada de passarinhos cada dia mais bicudos, por que j&aacute;
n&atilde;o teremos ganas de fugir dessas lan&ccedil;as pontudas e reluzentes
de metais e granitos e vernizes que brotam de todos os lados, escondendo
a paisagem e deixando a vida cada vez menos planura, mais erup&ccedil;&atilde;o.
Ou simplesmente porque j&aacute; n&atilde;o haver&aacute; plan&iacute;cie.
<p>Adeus, Vila Mariana.
<p>Se assim, um dia, com amor e respeito te batizaram, &eacute; pelo teu
nome de morada - n&atilde;o de pedra e p&oacute; - que eu te digo adeus.
<br>&nbsp;
<p>Miguel da Costa Franco
<br><a href="mailto:mig@portoweb.com.br">mig@portoweb.com.br</a>
<br>&nbsp;
<p><br>
<center>
<p><a href="indice76.htm">&lt;&lt; N&Atilde;O 76 >></a></center>
</blockquote>
</blockquote>

</body>
</html>
