<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 76 - POVO QUE NAO TEM VIRTUDES</title>
<!-- saved from url=(0022)http://internet.e-mail -->
</head>
<body text="#99CCFF" bgcolor="#666699">

<center><font size=+2>POVO QUE N&Atilde;O TEM VIRTUDES</font>
<br><font size=+2>TERMINA POR SER ESCRAVO</font>
<br>por Iber&ecirc; Luiz Nodari
<p><img SRC="ford-rs.jpg" BORDER=0 height=79 width=126></center>

<blockquote>
<blockquote>
<div class="MsoPlainText">Eu sou professor do Curso de Engenharia Mec&acirc;nica
da Escola Polit&eacute;cnica da Universidade Federal da Bahia. Quando n&oacute;s,
professores, soubemos, h&aacute; tr&ecirc;s anos atr&aacute;s, que a Ford
iria se transferir para a Bahia, o regozijo foi geral pois o nosso, era
o &uacute;nico curso de engenharia mec&acirc;nica no estado, j&aacute;
foram criados mais dois, mas o da Universidade Federal ainda &eacute; o
&uacute;nico a formar engenheiros mec&acirc;nicos na Bahia e aquele que,
devido a tradi&ccedil;&atilde;o da escola e a gratuidade do ensino, tem
a prefer&ecirc;ncia da elite dos vocacionados em mec&acirc;nica. Contando
com a vinda da Ford come&ccedil;amos logo a fazer projetos de reestrutura&ccedil;&atilde;o
do curso com foco na &aacute;rea automotiva pois n&atilde;o era s&oacute;
a Ford, vinham mais 32 sistemistas.
<p>Hoje o desencanto &eacute; geral, j&aacute; com a fabrica produzindo
desde o m&ecirc;s passado, verifica-se que o projeto Ford &eacute;, antes
de mais nada, uma espetacular obra de preda&ccedil;&atilde;o ao estado.
Quanto a universidade at&eacute; agora n&atilde;o houve qualquer interesse,
mesmo com a procura insistente por parte de alguns professores deslumbrados,
at&eacute; hoje n&atilde;o existe qualquer rela&ccedil;&atilde;o, ou mesmo
proposta, da Ford ou das sistemistas com a Escola Polit&eacute;cnica, que
&eacute; a Escola que re&uacute;ne os cursos de engenharia na Universidade
Federal da Bahia. Eu lembro que vi no curso de Engenharia Mec&acirc;nica
da Universidade Federal de Bras&iacute;lia um laborat&oacute;rio inteiro
de desenvolvimento automotivo doado por uma outra grande montadora, o mesmo,
em maior escala existe na Universidade Federal de Minas Gerais. As vantagens
para a implanta&ccedil;&atilde;o da \"Source\" ou Centro de Intelig&ecirc;ncia
da Ford, aqui na sua Capitania Heredit&aacute;ria, certamente devem ser
de outra ordem. A medida que vamos conhecendo melhor o empreendimento e
as rela&ccedil;&otilde;es da montadora com a comunidade vamos percebendo
at&eacute; com surpresa a postura absolutamente avarenta, senhorial e assim&eacute;trica.
&Eacute; s&oacute; \"venha a n&oacute;s o vosso reino\" ou, seguindo a
doutrina de Kennedy, \"N&atilde;o perguntes jamais o que a Ford pode fazer
pela Bahia, mas sim o que a Bahia pode fazer pela Ford\"
<p>Todo o universo da Ford, empresa mais fornecedoras, absorveu em torno
de 20 engenheiros formados aqui na Bahia, a maioria vem de fora, os sal&aacute;rios
s&atilde;o baixos est&atilde;o na faixa de o de R$ 1.500,00 a R$ 2.5000,00
para com um n&iacute;vel m&iacute;nimo de assist&ecirc;ncia. A f&aacute;brica
da Ford est&aacute; localizada no complexo industrial de Cama&ccedil;ar&iacute;
que abriga o P&oacute;lo Petroqu&iacute;mico, distante cerca de 55 km de
Salvador. Pois a Ford n&atilde;o oferece nenhum tipo de transporte aos
seus funcion&aacute;rios, ao contr&aacute;rio das outras empresas petroqu&iacute;micas
do complexo que transportam os seus trabalhadores, conforme &eacute;, ali&aacute;s,
tradi&ccedil;&atilde;o nas rela&ccedil;&otilde;es de trabalho em industrias
que tem alguma dist&acirc;ncia do centro urbano. A Ford, o que fez em rela&ccedil;&atilde;o
a este compromisso? Foi exigir que a prefeitura de Cama&ccedil;ari, cidade
que dista 7km. do distrito industrial do P&oacute;lo, constru&iacute;sse
uma ciclovia, de Cama&ccedil;ari at&eacute; a f&aacute;brica. Os empregos
foram criados, em grande parte, no exterior.</div>

<div class="MsoPlainText">&nbsp;
<br>Por exemplo a sistemista respons&aacute;vel pela pintura, uma empresa
americana, trouxe todos os funcion&aacute;rios de n&iacute;vel, do M&eacute;xico
e dos Estados Unidos e pelo jeito que este pessoal est&aacute; comprando
resid&ecirc;ncias, e trazendo a fam&iacute;lia, vieram para ficar, pelo
menos, por algum tempo. Para os baianos restaram as vagas de emprego prim&aacute;rio
muito mal remuneradas, m&eacute;dia de 500,00 reais quando as mesmas fun&ccedil;&otilde;es,
em S&atilde;o Paulo, valem de 1.200,00 a 1500,00, no p&oacute;lo petroqu&iacute;mico
a m&eacute;dia de fun&ccedil;&otilde;es equivalentes &eacute; de 760, 00
reais (e tem transporte , de Salvador. Ou mesmo Cama&ccedil;ari at&eacute;
a f&aacute;brica). A Ford se imp&otilde;e como refer&ecirc;ncia salarial
e rela&ccedil;&otilde;es de emprego diante das suas sistemistas.
<p>As facilidades criadas pelo governo para estimular a instala&ccedil;&atilde;o
da montadora mostram uma singular li&ccedil;&atilde;o de subservi&ecirc;ncia
e levaram a algumas concess&otilde;es que s&atilde;o absolutamente escandalosas
e lesivas ao er&aacute;rio p&uacute;blico. A Ford exigiu, e obteve (ali&aacute;s
ganhou tudo o que quis, deve estar arrependida de n&atilde;o haver pedido
mais) um contrato de financiamento de capital de giro no qual o Estado
Tupiniquim, vejam s&oacute;! Compromete-se a financiar um montante equivalente
a 12% do faturamento bruto da empresa, oriundo das opera&ccedil;&otilde;es
com produtos nacionais ou IMPORTADOS comercializados pela Ford na Bahia.
(&eacute; por isto que o p&aacute;tio da empresa, estrategicamente escondido
aos acessos normais da f&aacute;brica, est&aacute; repleto de autom&oacute;veis
Ford Focus e camionetes Ranger vindos da Argentina, antes desembarcados
em S&atilde;o Paulo que alem de ser o centro consumidor fica muito mais
perto da proced&ecirc;ncia).
<p>Aqui vai um coment&aacute;rio; Apesar desta opera&ccedil;&atilde;o estar
travestida de financiamento de capital de giro, na pr&aacute;tica ela representa
um incentivo fiscal, uma vez que o financiamento corresponder&aacute; ao
total do ICMS devido, com prazo para pagamento de 22 anos, sendo que sobre
este valor n&atilde;o incidir&atilde;o juros e corre&ccedil;&atilde;o monet&aacute;ria
e ainda poder&aacute; ser liquidado antecipadamente com descontos jamais
concedidos em nosso sistema financeiro. &Eacute; um exemplo de renuncia
fiscal jamais visto. Pode parecer, mas os n&uacute;meros n&atilde;o est&atilde;o
errados, foram obtidos atrav&eacute;s de um relat&oacute;rio interno do
Tribunal de Contas do Estado (TCE). &Eacute; uma facilidade t&atilde;o
imoral que n&atilde;o prev&ecirc; qualquer corre&ccedil;&atilde;o, mesmo
com o pagamento em 22 anos, ap&oacute;s o qual se far&aacute; no valor
hist&oacute;rico e com a possibilidade de desconto que pode alcan&ccedil;ar
a totalidade do d&eacute;bito. Que nome pode se dar a isto que n&atilde;o
seja \"doa&ccedil;&atilde;o\"? A medida tamb&eacute;m &eacute; constitucionalmente
ilegal porque, j&aacute; que se caracteriza, francamente, como incentivo
fiscal, deveria, obrigatoriamente exigir aprova&ccedil;&atilde;o do Legislativo.
<p>Mas a demonstra&ccedil;&atilde;o mais contundente de subservi&ecirc;ncia
ou \"coloniza&ccedil;&atilde;o\" &eacute; encontrada quando chagamos ao
cap&iacute;tulo das penalidades no contrato do Estado da Bahia com a Ford
\"Ao Estado cabe a perda total de valores pagos ou concedidos, a responsabilidade
pelos compromissos assumidos pela montadora em decorr&ecirc;ncia de contrato
e ressarcimento de pagamentos efetuados pela Ford no prazo de 60 dias.
Uma poss&iacute;vel inadimpl&ecirc;ncia do Estado ap&oacute;s a implanta&ccedil;&atilde;o
e inicio de opera&ccedil;&atilde;o do empreendimento acarreta uma indeniza&ccedil;&atilde;o
de U$ 269 milh&otilde;es\". O que &eacute; despudoradamente abusivo e ilegal
porque remete o Estado a ficar obrigado a cumprir as regras contratuais
mesmo sob mudan&ccedil;a de normas estaduais e federais e assumir compromisso
em d&oacute;lar quando &eacute; proibido, por lei, assumir d&eacute;bitos
internos em moeda estrangeira. E fere tamb&eacute;m a Lei 4.320/64 que
prev&ecirc;:...n&atilde;o consignar&aacute; aux&iacute;lio para investimentos
que se devam incorporar ao patrim&ocirc;nio de empresas privada de fins
lucrativos.
<p>O que n&atilde;o est&aacute; no contrato mas deve constar no acordo
&eacute; o compromisso das espetaculares obras de infra estrutura, exigidas,
ao capricho, pela Ford. Para construir o porto exclusivo da Ford, o estado
da Bahia est&aacute; pagando R$ 31 milh&otilde;es &aacute; construtora
Norberto Odebrecht. ter&aacute; uma &aacute;rea de estacionamento com capacidade
de 6000 ve&iacute;culos mas nem a&iacute; ser&atilde;o criados empregos
porque a empresa que vai administrar o porto e operar os equipamentos &eacute;
norte-americana, a Crowley, emprego nacional s&oacute; para a mulher do
cafezinho e para o vigilante. A malha vi&aacute;ria, no entorno da f&aacute;brica,
foi reconstru&iacute;da segundo a exig&ecirc;ncia, de tal forma que as
estradas que dela fazem parte, s&atilde;o hoje as mais perfeitas do pa&iacute;s.
A terraplenagem da f&aacute;brica, os acessos e o resto da infraestrutura
tamb&eacute;m foram doados pelo Estado.</div>

<div class="MsoPlainText">Para atender a todas as imposi&ccedil;&otilde;es
da montadora, incluindo o empr&eacute;stimo, outra doa&ccedil;&atilde;o!
e conseguir financiar o compromisso, e honrar o acordo de vassalagem, o
Governo da Bahia desviou o seu or&ccedil;amento diminuindo flagrantemente
o investimento social. A Educa&ccedil;&atilde;o e a Sa&uacute;de encontram-se
em um verdadeiro caos na Bahia (&eacute; proibido reprovar nas escolas
estaduais, mesmo os alunos que n&atilde;o comparecem as provas passam de
ano. O estado n&atilde;o pode arcar com o custo de reprova&ccedil;&atilde;o).
Mas agora vem o pior, pasmem! A regi&atilde;o metropolitana de Salvador
que j&aacute; era recordista nacional de desemprego, teve o &iacute;ndice
de desemprego aumentado depois da Ford, chegou no m&ecirc;s passado ao
n&iacute;vel de 27,7%, enquanto no mesmo per&iacute;odo o desemprego na
regi&atilde;o metropolitana de Porto Alegre diminuiu!</div>


<p class="MsoPlainText">Se o Governo tivesse aplicado um ter&ccedil;o do
que deu a Ford para a Gurgel eu n&atilde;o tenho duvida que em cinco ou
seis anos o Brasil estaria exportando autom&oacute;veis desenvolvidos com
tecnologia nacional. &Eacute; quixotesco? Quem foi que desenvolveu a tecnologia
do motor 1000 ? Hoje a maior revolu&ccedil;&atilde;o na industria automotiva
nacional.

<p class="MsoPlainText">H&aacute; trinta e seis anos, a Cor&eacute;ia era
um Paraguai em rela&ccedil;&atilde;o ao Brasil (que este exemplo sirva
de est&iacute;mulo ao nosso simp&aacute;tico vizinho).Quem n&atilde;o tem
id&eacute;ia do que &eacute; a Cor&eacute;ia hoje poder&aacute; conhece-la
no ano que vem atrav&eacute;s das transmiss&otilde;es da Copa do Mundo.
Tem Ford na Cor&eacute;ia? Mas tem f&aacute;brica Coreana nos Estados Unidos
(recentemente a GM comprou duas f&aacute;bricas da Daewoo, em opera&ccedil;&atilde;o
rigorosamente regulada pelo Governo Coreano totalmente submissa aos interesses
nacionais).

<p class="MsoPlainText">Ao escrever este artigo duas frases me vem a lembran&ccedil;a,
uma eu encontrei em recente entrevista do Ministro da Educa&ccedil;&atilde;o,
Paulo Renato Souza, &agrave; revista Exame quando ele declara.... n&atilde;o
ser mais necess&aacute;rio realizar grandes investimentos em desenvolvimento
de tecnologia pois esta j&aacute; esta pronta l&aacute; fora, basta traze-la
para o Brasil..., a outra eu encontro na letra do hino do Rio Grande e
prega o seguinte: \"Povo que n&atilde;o tem virtudes, termina por ser escravo\"
<br>&nbsp;

<p class="MsoPlainText">Iber&ecirc; Luiz Nodari
<div class="MsoPlainText"><a href="mailto:nodari@ufba.com">nodari@ufba.com</a></div>

<br>&nbsp;
<center>
<p><a href="indice76.htm">&lt;&lt; N&Atilde;O 76 >></a></center>
</blockquote>
</blockquote>

</body>
</html>
