<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 76 - UMA PROVOCACAO E DUAS RESPOSTAS</title>
<!-- saved from url=(0022)http://internet.e-mail -->
</head>
<body text="#993333" bgcolor="#FFCCCC">

<center><font size=+2>UMA PROVOCA&Ccedil;&Atilde;O E DUAS RESPOSTAS</font>
<br>por Giba Assis Brasil, M&aacute;rcia Dienstmann e Jaime Lerner
<p><img SRC="guerra.jpg" BORDER=0 height=200 width=250></center>

<blockquote>
<blockquote>
<div class="MsoPlainText">Esses dias, dando uma r&aacute;pida olhada no
resumo dos jornais na Internet, li uma declara&ccedil;&atilde;o do Ariel
Sharon que me deixou chocado - sim, mais at&eacute; do que os fatos recentes
no Oriente M&eacute;dio. Fetichista que sou com as palavras, copiei o texto
tal como estava, em ingl&ecirc;s mesmo, e o remeti como mensagem para alguns
amigos, acrescentando apenas um t&iacute;tulo de 2 palavras e um coment&aacute;rio
de 7. Assim:
<br>&nbsp;</div>

<div class="MsoPlainText">
<hr SIZE=3 WIDTH="100%">De: Giba Assis Brasil &lt;giba@portoweb.com.br></div>

<div class="MsoPlainText">Para: Undisclosed Recipients</div>

<div class="MsoPlainText">Data: Ter&ccedil;a-feira, 5 de Mar&ccedil;o de
2002 13:56</div>

<div class="MsoPlainText">Assunto: Sharon/Shalom?
<p>"If the Palestinians are not being beaten, there will be no negotiations.
The aim is to increase the number of losses on the other side. Only after
they've been battered, will we be able to conduct talks."</div>

<div class="MsoPlainText">-ARIEL SHARON, prime minister of Israel.</div>

<div class="MsoPlainText">(The New York Times, 05/03/2002)
<p>E esse cara n&atilde;o &eacute; considerado terrorista...</div>

<div class="MsoPlainText">&nbsp;
<br>Giba Assis Brasil</div>

<div class="MsoPlainText"><a href="mailto:giba@portoweb.com.br">giba@portoweb.com.br</a>
<p>
<hr SIZE=3 WIDTH="100%">Obtive v&aacute;rias respostas. Duas, por serem
mais extensas, mais elaboradas e principalmente por tocarem em assuntos
paralelos que me interessam tanto quanto o original, achei que caberiam
direitinho no N&atilde;o. Pedi licen&ccedil;a aos meus interlocutores e
eles toparam. A M&aacute;rcia disse que "tudo bem, sem problemas, &eacute;
uma honra". O Jaime fez quest&atilde;o de dizer que "Pode publicar sim,
no problem. S&oacute; tem que se entender o contexto (minha resposta a
tua mensagem), n&atilde;o quero passar como defensor da pessoa de Ariel
Sharon, um cara que eu fiz quest&atilde;o de pegar um avi&atilde;o e ir
votar contra." Pois ent&atilde;o.
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>A GUERRA TAMB&Eacute;M &Eacute; NOSSA</font></div>

<div class="MsoPlainText">&nbsp;
<br>Pois &eacute;, amigo Giba... o que disse Ariel Sharon &eacute; est&uacute;pido
e inconceb&iacute;vel, mas n&atilde;o &eacute; inesperado tampouco novo.
Infelizmente o mundo onde vivemos (e, at&eacute; prova em o contr&aacute;rio,
o &uacute;nico em que h&aacute; vida) virou um inferno. E o mais triste
&eacute; que a paz virou a palavra preferida dos publicit&aacute;rios e
suas propagandas de findiano, uma palavra para ser estampada em revistas
e outdoors (aqueles que ficam na beira da freeway/Castelo Branco, logo,
favela Marc&iacute;lio Dias, estranho...) e arrotada por atores globais
vestidos de branco com a luz estourando v&aacute;rios pontos nas mensagens
de reveioun. Mas o gesto da "paz" virou algo completamente abstrato, um
objetivo ao longe que, a mim, parece inalcan&ccedil;&aacute;vel. Serve
para vender champanhe, panetone, cal&ccedil;a branca ou para promover campanhas
pol&iacute;ticas, nada mais.</div>

<div class="MsoPlainText">&nbsp;
<br>Acho que tudo o que fizeram (m&iacute;dia, passeatas, a&ccedil;&otilde;es)
at&eacute; agora &eacute; louv&aacute;vel, mas p&iacute;fio. E se tu me
perguntar a solu&ccedil;&atilde;o, cara... se eu soubesse, certamente n&atilde;o
estaria aqui nesse computador. Olha a&iacute;... at&eacute; j&aacute; me
desviei um pouco do "centro" da quest&atilde;o: homic&iacute;dios em massa,
terrorismo, guerra declarada, crimes religiosos e/ou pol&iacute;ticos.</div>

<div class="MsoPlainText">&nbsp;
<br>Mas, Giba, infelizmente falo por experi&ecirc;ncia pr&oacute;pria:
a pior guerra &eacute; aquela que ignoramos e s&oacute; nos damos por conta
REALMENTE que existe quando a dor nos atinge de verdade. Eu n&atilde;o
gosto de falar nisso, mas como tu deste a deixa, eu vou falar.</div>

<div class="MsoPlainText">&nbsp;
<br>Um amigo meu, o M&aacute;rcio Chiavaro da Fonseca, foi assassinado
em outubro de 2001. Tu deve ter lido, saiu em todos jornais de Porto Alegre.
Ele era estudante de Medicina e foi deixar duas amigas em casa, no Sarandi,
e um marginal de 15 anos resolveu assaltar eles junto com outro, um adulto.
O Marcinho n&atilde;o reagiu, n&atilde;o fez nada. O guri, por maldade,
deu um tiro no peito dele. N&atilde;o satisfeito, voltou e disse "tu vai
morrer com um tiro na cabe&ccedil;a, magr&atilde;o" e atirou na cabe&ccedil;a
do meu amigo, que morreu no hospital horas depois. E como fica? Posso te
assegurar que d&oacute;i MUITO. N&atilde;o h&aacute; um dia em que eu n&atilde;o
pense nisso. A dor &eacute; est&uacute;pida, enterrar um amigo de 23 anos
assassinado &eacute; inexplic&aacute;vel. Ficar ouvindo "Tears in Heaven"
no vel&oacute;rio &eacute; pior ainda, acaba com a resist&ecirc;ncia de
qualquer um. O M&aacute;rcio foi ao show do Eric Clapton dia 10 de outubro
e, quando o cara tocou "Tears in Heaven", ele disse que, quando morresse
(imaginando ser algo muito distante), queria que tocassem a m&uacute;sica
no vel&oacute;rio. Mataram ele no dia 15 de outubro. Nada mais a dizer.</div>

<div class="MsoPlainText">&nbsp;
<br>Por isso eu sei o quanto importante &eacute; a paz. Quem sofre com
a dimens&atilde;o da dor de uma perda ocasionada pela viol&ecirc;ncia sabe
o que a paz significa. Por isso eu acho quase in&oacute;cuas (para n&atilde;o
dizer hip&oacute;critas) as mensagens de paz em an&uacute;ncios de cal&ccedil;as
jeans. &Eacute; como brincar com uma doen&ccedil;a social que se alastra
em progress&atilde;o geom&eacute;trica. Eu estou em choque ainda, sem saber
se eu volto quando eu saio de casa.</div>

<div class="MsoPlainText">&nbsp;
<br>Giba, estamos em guerra. o perigo vai de Ariel Sharon, passando por
Bin Laden e George Bush, chegando at&eacute; o menino que passa fome a
metros da gente, que nada mais &eacute; que uma v&iacute;tima. Eu n&atilde;o
vejo muita sa&iacute;da, a n&atilde;o ser sobreviver e pedir que, no m&iacute;nimo,
respeitem a palavra "PAZ" e n&atilde;o a usem como slogan de campanhas
para fins puramente financeiros.</div>

<div class="MsoPlainText">Acho tudo meio triste.</div>

<p>M&aacute;rcia Dienstmann
<div class="MsoPlainText"><a href="mailto:maccanek@terra.com.br">maccanek@terra.com.br</a></div>

<div class="MsoPlainText">
<hr SIZE=3 WIDTH="100%"><font size=+1>RE: SHARON/SHALOM?</font></div>

<div class="MsoPlainText">&nbsp;
<br>Caro Giba,</div>

<div class="MsoPlainText">&nbsp;
<br>Sharon n&atilde;o &eacute; um terrorista. Sua organiza&ccedil;&atilde;o,
O likud, &eacute; um partido politico, com sede em local conhecido, e por
mais que a gente discorde de sua ideologia ela est&aacute; longe de praticar
o terrorismo.</div>

<div class="MsoPlainText">Sharon n&atilde;o lidera grupos terroristas.
Ele &eacute; chefe de um Estado, eleito democratimante por ampla maioria
em fevereiro do ano passado. Ele n&atilde;o d&aacute; suas declara&ccedil;&otilde;es
oculto por um capuz, turbante ou quaqluer outra mascara. Ele n&atilde;o
recruta jovens com promessas que ir&atilde;o viver num para&iacute;so cercado
de 32 virgens depois de se explodirem dentro de um shopping center ou na
fila para uma discoteca.</div>

<div class="MsoPlainText">Podemos dizer que ele &eacute; um Brucutu, um
cara sanguin&aacute;rio, inclusive, mas n&atilde;o &eacute; um terrorista.</div>


<p class="MsoPlainText">Voc&ecirc; se chocou com o que ele disse, eu me
choco muito mais com as a&ccedil;&otilde;es, com as imagens desta guerra
do que com a ret&oacute;rica. Nesta caso Sharon acredita no que diz. Seu
partido acha que os Arabes s&oacute; v&atilde;o respeitar Israel se tratados
numa linha dura, s&oacute; aceitar&atilde;o negociar a paz se levarem chumbo.

<p class="MsoPlainText">Muitos israelenses que discordam desta tese ficaram
calados quando o antecessor de Sharon, Barak, viu seu esfor&ccedil;o de
paz, inclusive a declara&ccedil;&atilde;o que at&eacute; Jerusalem seria
negoci&aacute;vel, retumbar numa nova inven&ccedil;&atilde;o "o direito
de volta", e depois eclodir nesta nova intifada, mais sangrenta, violenta
e inexplic&aacute;vel. Barak jogou suas fichas num acordo de paz. Antecipou
as elei&ccedil;&otilde;es imaginando que isto iria pressionar os palestinos
a fecharem um acordo e a elei&ccedil;&atilde;o seria uma esp&eacute;cie
de plebiscito deste acordo. Teve em troca uma explos&atilde;o de viol&ecirc;ncia
nos territ&oacute;rios e em Israel. Uma das imagens que n&atilde;o me saem
da cabe&ccedil;a daquela &eacute;poca, antes de Sharon sonhar que seria
eleito, &eacute; o linchamento de tr&ecirc;s soldados israelenses que foram
presos.

<p class="MsoPlainText">Rabin, no discurso que fez, minutos antes de ser
assassinado, disse que paz a gente faz com o inimigo. E que &eacute; um
processo doloroso, deixar de lado a vontade de vingan&ccedil;a, esquecer
tudo o que foi causado por esse mesmo inimigo e partir para a conviv&ecirc;ncia.
Disse que &eacute; preciso muito mais coragem para assinar a paz do que
para declarar uma guerra. Parece que esta coragem faltou na hora ao Yasser
Arafat. Foi basicamente esta falta de coragem que deixou os israelenses
que militam pela paz perplexos, muitos nem foram &agrave;s urnas e Sharon
ganhou de longe.

<p class="MsoPlainText">Golda Meir disse, muitos anos atr&aacute;s, que
a paz s&oacute; chegaria no dia em que os ar&aacute;bes aprendessem a amar
os seus filhos mais do que eles odeiam a n&oacute;s (os israelenses). Na
&eacute;poca tive nojo desta frase, pois aparentava uma superioridade &eacute;tica
e moral que s&oacute; os israelenses teriam. Hoje, vendo a incita&ccedil;&atilde;o
ao &oacute;dio que as crian&ccedil;as palestinas recebem nas escolas penso
de outra forma. E me apavoro. Sei que muitos palestinos discordam de todo
este derramamento de sangue, mas eles parecem n&atilde;o ter voz. Hoje
quem conduz as "negocia&ccedil;&otilde;es" s&atilde;o os terroristas de
um lado e um militar linha dura do outro. S&atilde;o duas coisas, ao meu
ver, detest&aacute;veis, mas, mesmo assim, n&atilde;o s&atilde;o compar&aacute;veis.

<p class="MsoPlainText">Dizer que Israel elegeu como chefe de Estado umterrorrista
&eacute; dizer que israel &eacute; um Estado terrorista. E esta &eacute;
uma ret&oacute;rica perigosa. Hoje os que comandam a cena na cisjordania
e faixa de gaza n&atilde;o lutam pela liberta&ccedil;&atilde;o dos palestinos,
por um estado independente (isto j&aacute; teria acontecido se o acordo
de paz fosse assinado). Eles lutam pelo aniquilamento do Estado de Israel.
E por isso o alvo preferido deles &eacute; a discoteca, &eacute; a festa
de doze anos de uma menina, &eacute; uma pizzaria em Jerusal&eacute;m.

<p class="MsoPlainText">Crian&ccedil;as, mulheres e civis palestinos tamb&eacute;m
foram mortos. Mas eles nunca foram o alvo de uma a&ccedil;&atilde;o militar
planejada. Essa &eacute; uma diferen&ccedil;a importante. Outra &eacute;
que Sharon, por mais que ameace, tem as m&atilde;os limitadas pela esquerda
de Israel, pela opini&atilde;o p&uacute;blica de l&aacute; e a internacional.
Por ele, eu imagino, os territ&oacute;rios seriam novamente ocupados. Do
lado palestino, por&eacute;m, n&atilde;o se ouve nenhum protesto contra
o Hamas, Tanzim e os outros grupos. Cada enterro &eacute; mais uma manifesta&ccedil;&atilde;o
de &oacute;dio, cada vit&iacute;ma serve para manipular o ressentimento.
Enquanto os palestinos n&atilde;o conseguirem se livrar destes terrorristas,
as coisas s&oacute; v&atilde;o piorar. E eu n&atilde;o vejo sa&iacute;da.
No dia em que eles tiverem uma lideran&ccedil;a realmente pronta para uma
paz verdadeira, Sharon, ou qualquer outro que estiver representando Israel
vai assinar o acordo.

<p class="MsoPlainText">Shalom e Salam,
<p>Jaime Lerner
<div class="MsoPlainText"><a href="mailto:jlerner@pro.via-rs.com.br">jlerner@pro.via-rs.com.br</a>
<br>&nbsp;
<br>&nbsp;</div>

<center><a href="indice76.htm">&lt;&lt; N&Atilde;O 76 >></a></center>
</blockquote>
</blockquote>

</body>
</html>
