<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 76 - AFINAL QUEM CENSURA?</title>
<!-- saved from url=(0022)http://internet.e-mail -->
</head>
<body text="#FF6600" bgcolor="#CCFFCC">
&nbsp;
<center><table BORDER=0 CELLSPACING=10 CELLPADDING=0 >
<tr>
<td>
<div class="MsoPlainText"><font size=+2>AFINAL, QUEM CENSURA?</font></div>

<div class="MsoPlainText"><font size=+1>por Marcos Rolim</font></div>
</td>

<td>
<div class="MsoPlainText"><img SRC="tv.jpg" BORDER=0 height=200 width=200></div>
</td>
</tr>
</table></center>

<blockquote>
<blockquote>
<div class="MsoPlainText">Ap&oacute;s a apresenta&ccedil;&atilde;o do meu
projeto de lei que pretende introduzir um C&oacute;digo de &Eacute;tica
da Programa&ccedil;&atilde;o Televisiva no Brasil, j&aacute; foi poss&iacute;vel
perceber alguns movimentos dos donos dos imp&eacute;rios de comunica&ccedil;&atilde;o.
As primeiras rea&ccedil;&otilde;es d&atilde;o conta da tentativa de classificar
a pr&oacute;pria iniciativa como uma "censura" que estaria, de toda forma,
"violando o sagrado direito da liberdade de express&atilde;o". Ora, o projeto
nada tem a ver com censura. Trata-se de uma proposi&ccedil;&atilde;o amparada
pela experi&ecirc;ncia legislativa da maior parte dos pa&iacute;ses democr&aacute;ticos
- notadamente na Europa ocidental, que procura responsabilizar as emissoras
por viola&ccedil;&atilde;o dos valores morais que deveriam orientar suas
programa&ccedil;&otilde;es.
<p>H&aacute; aqui uma hipocrisia que precisa ser desmascarada: os grandes
&oacute;rg&atilde;os de imprensa est&atilde;o cansados de produzir censura.
Determinadas not&iacute;cias simplesmente n&atilde;o s&atilde;o publicadas,
seja por motivos de ordem pol&iacute;tica, seja para que se preservem os
interesses corporativos das grandes empresas de comunica&ccedil;&atilde;o,
especialmente aqueles que as vinculam aos seus anunciantes ou parceiros.
<p>Quando, em 1998, a ABC News vetou uma mat&eacute;ria sobre a Disney,
da premiada equipe de reportagem de Brian Ross, nenhum dos "campe&otilde;es
da liberdade" ergueu sua voz para protestar. A hist&oacute;ria foi a seguinte:
em mar&ccedil;o de 1998, o programa 20/20 da ABC levou ao ar uma mat&eacute;ria
denunciando a explora&ccedil;&atilde;o da m&atilde;o de obra no territ&oacute;rio
americano de Saipan. A mat&eacute;ria concentrou suas cr&iacute;ticas na
Ralph Lauren e na Gap, mas mencionou a Disney entre as empresas americanas
que contratavam f&aacute;bricas que violavam os Direitos Humanos dos oper&aacute;rios.
Na seq&uuml;&ecirc;ncia das investiga&ccedil;&otilde;es, os jornalistas
descobriram que a Disney estava no centro do problema e que havia falhas
de seguran&ccedil;a bastante s&eacute;rias em seu parque tem&aacute;tico,
j&aacute; expostas no livro: "Disney: The Mouse Betrayed". Nesse momento,
o diretor da ABC vetou a mat&eacute;ria. Detalhe: a Disney &eacute; uma
empresa coligada &agrave; rede de televis&atilde;o ABC News.</div>

<div class="MsoPlainText">Hist&oacute;rias do tipo poderiam ser contadas
aos milhares em todo o mundo, especialmente em pa&iacute;ses como o Brasil.
Mas a falta de sinceridade quanto aos valores democr&aacute;ticos n&atilde;o
p&aacute;ra por a&iacute;.
<p>Na China, onde o governo do Partido Comunista imp&otilde;e um controle
estrito sobre os meios de comunica&ccedil;&atilde;o e onde, em 1993, uma
resolu&ccedil;&atilde;o governamental proibiu a venda de antenas parab&oacute;licas
a particulares, os grandes empres&aacute;rios das telecomunica&ccedil;&otilde;es
est&atilde;o dispostos a dan&ccedil;ar conforme a m&uacute;sica. Afinal,
cerca de 100 milh&otilde;es de assinantes de TV a cabo constituem "raz&otilde;es
de mercado" fortes o suficiente para o arquivamento do discurso liberal.
Assim, por exemplo, quando a Disney lan&ccedil;ou "Kundun", um filme de
Martin Scorsese sobre o Dalai Lama tibetano, Kong Min, alto funcion&aacute;rio
do Minist&eacute;rio do R&aacute;dio, Cinema e Televis&atilde;o da China
declarou: "Somos resolutamente contr&aacute;rios &agrave; produ&ccedil;&atilde;o
desse filme. Sua inten&ccedil;&atilde;o &eacute; glorificar o Dalai Lama
de modo que isso significa uma intromiss&atilde;o nos assuntos internos
da China". Como a empresa levou adiante seu projeto, o governo chin&ecirc;s
baniu por dois anos todos os filmes da Disney. Sabem como o banimento foi
revogado? Com um filme feito sob encomenda para agradar as autoridades
chinesas; essa foi a origem de "Mulan", um desenho animado "pra cima" baseado
em uma lenda de 1.300 anos da dinastia Sui. The South China Morning Post
descreveu o desenho como "a representa&ccedil;&atilde;o do hero&iacute;smo
chin&ecirc;s e como o filme mais favor&aacute;vel &agrave; China que Hollywood
j&aacute; produziu". A iniciativa rendeu &agrave; Disney, tamb&eacute;m,
a chance de iniciar as negocia&ccedil;&otilde;es com o governo chin&ecirc;s
sobre um parque tem&aacute;tico de U$ 2 bilh&otilde;es em Hong Kong. Neg&oacute;cios
assim aconselham os donos dos imp&eacute;rios de comunica&ccedil;&atilde;o
a exercerem na China sua "liberdade" de concordarem com o governo. Nessa
liberdade, al&iacute;as, eles s&atilde;o imbat&iacute;veis.</div>

<p>Marcos Rolim
<div class="MsoPlainText"><a href="mailto:marcos@rolim.com.br">marcos@rolim.com.br</a></div>
<a href="http://www.rolim.com.br">http://www.rolim.com.br</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="indice76.htm">&lt;&lt; N&Atilde;O 76 >></a></center>
</blockquote>
</blockquote>

</body>
</html>
