<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 76 - TERRORISMO DE ESTADO</title>
</head>
<body>

<blockquote>
<blockquote><b><font size=+2>TERRORISMO DE ESTADO</font></b>
<br><b>por Alvaro Magalh&atilde;es 20/03/2002 - 13:45</b>
<p>[resposta ao artigo de Jaime Lerner em <a href="provgiba.htm">UMA PROVOCA&Ccedil;&Atilde;O
E DUAS RESPOSTAS</a>]
<br>&nbsp;
<p><font size=+1>Al&ocirc;, Jaime:</font>
<p><font size=+1>O termo terrorismo de estado foi criado para caracterizar
governos ou regimes ditatoriais, autorit&aacute;rios ou totalit&aacute;rios
em que direitos individuais ou de grupos s&atilde;o consciente e sistematicamente
violados. Quando o nazismo foi derrotado, por exemplo, nunca se pensou
em acabar com o estado alem&atilde;o ou com os alem&atilde;es, mas sim
com um regime que se caracterizou pela viol&ecirc;ncia sistem&aacute;tica
contra um grupo de indiv&iacute;duos dentro de seu territ&oacute;rio. E
aquele regime, com aquele massacre, marcaram os alem&atilde;es e seus decendentes
muito fortemente. Nem por isso eu encontro um alem&atilde;o e penso que
ele &eacute; hitler ou racista.</font>
<p><font size=+1>A discrimina&ccedil;&atilde;o, o n&atilde;o reconhecimento
de garantias indiv&iacute;duais e o extem&iacute;nio est&atilde;o fora
dos atuais padr&otilde;es de legitimidade da a&ccedil;&atilde;o estatal.
Tacar m&iacute;sseis em &aacute;reas civis, marcar os palestinos como os
alem&atilde;es fizeram com os judeus e achar que s&oacute; depois disso
&eacute; que d&aacute; pra negociar a paz... Como nos ensinou Max Weber,
que apesar de alem&atilde;o e genial - ao que eu saiba - n&atilde;o era
judeu, o monop&oacute;lio do uso leg&iacute;timo da viol&ecirc;ncia pelo
estado &eacute; moderno e civilizado. E ele grifou o termo leg&iacute;timo
(ou viol&ecirc;ncia leg&iacute;tima), uso regulado por lei.</font>
<p><font size=+1>Mesmo que esta direita raivosa tenha sido eleita e tenha
apoio de opini&atilde;o p&uacute;blica, n&atilde;o se pode pensar que os
judeus reivindiquem como leg&iacute;timo o uso da viol&ecirc;ncia de estado
sem crit&eacute;rios civilizados. E parece que o atual governo de Israel
est&aacute; passando dos limites do civilizado. N&atilde;o &eacute; &agrave;
toa que os europeus querem viabilizar financeiramente um estado palestino.
(E com isso ningu&eacute;m t&aacute; dizendo que os atos de palestinos
terroristas s&atilde;o leg&iacute;timos.)&nbsp; A solu&ccedil;&atilde;o
mais adequada parece ser a divis&atilde;o dos delicados e definir quem
tem o monop&oacute;lio da viol&ecirc;ncia em qual territ&oacute;rio, ou
seja, criar um estado palestino.</font>
<p><font size=+1>Um abra&ccedil;o.</font>
<p><font size=+1>&Aacute;lvaro Magalh&atilde;es</font>
<br><font size=+1><a href="mailto:alvaro.magalhaes@ig.com.br">alvaro.magalhaes@ig.com.br</a></font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><font size=+1><a href="indice76.htm">&lt;&lt; N&Atilde;O 76 >></a></font></center>
</blockquote>
</blockquote>

</body>
</html>
