<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 76 - O DIA DO CAPITALISMO</title>
<!-- saved from url=(0022)http://internet.e-mail -->
</head>
<body text="#FFFFFF" bgcolor="#339966">

<center><pre><img SRC="dolar.jpg" BORDER=0 height=200 width=150></pre></center>

<center><b><font size=+2>O DIA DO CAPITALISMO</font></b>
<br><b><font size=+2>NA CAPITAL DA ESQUERDA</font></b>
<br><b>por Marcelo Tr&auml;sel</b></center>

<p><br>
<blockquote>
<blockquote>"Voc&ecirc;, e somente voc&ecirc;, &eacute; dono de sua vida",
l&ecirc;-se no panfleto entregue por Anthony Ling, 14 anos. Mas n&atilde;o
se trata de um manifesto anarquista, como o leitor apressado poderia pensar.
Ling est&aacute; ajudando seu pai, Winston Ling, presidente da Petropar,
simpatizante das id&eacute;ias liberais e um dos fundadores do Instituto
de Estudos Empresariais ("<a href="http://www.iee.com.br">http://www.iee.com.br</a>"),
a espalhar o pensamento de Hayek, Adam Smith e Lorde Stuart Mill aos que
aproveitam o domingo de sol em dezembro de 2001 para passear no Parque
Moinhos de Vento, localizado no bairro hom&ocirc;nimo, o mais nobre de
Porto Alegre. A mesma Porto Alegre que colocou o Partido dos Trabalhadores
na prefeitura quatro vezes seguidas e cuja densidade de esquerdistas foi
fundamental na elei&ccedil;&atilde;o de Ol&iacute;vio Dutra para o governo
do estado. A Porto Alegre do Or&ccedil;amento Participativo, do F&oacute;rum
Social Mundial, presencia uma homenagem ao capitalismo neste dia 2 de dezembro.
Em outras 108 cidades do mundo, simpatizantes vestidos com camiseta azul
ir&atilde;o caminhar, para demonstrar seu apoio ao capitalismo. Demonstra&ccedil;&atilde;o
organizada pela funda&ccedil;&atilde;o australiana "<a href="http://www.walkforcapitalism.com">http://www.walkforcapitalism.com</a>"
<p>Anthony explica: "Tem muita gente aqui que ap&oacute;ia mais o PT, o
outro lado. As pessoas utilizam as vantagens do capitalismo, mas s&atilde;o
contra". Se Anthony j&aacute; leu Smith ou Hayek? "N&atilde;o, ainda n&atilde;o.
Mas meu tio envia uns 3 e-mails por dia falando sobre esses caras mais
importantes, eu tento ler." Reunindo-se ao p&eacute; de um pinheiro de
natal constru&iacute;do por uma grande rede de supermercados, no meio do
parque Moinhos de Vento, os senhores e senhoras de camiseta azul pouco
chamam aten&ccedil;&atilde;o. Os jornalistas t&ecirc;m dificuldade para
encontrar os participantes. Uma senhora brandindo a bandeira nacional chama
aten&ccedil;&atilde;o. N&atilde;o &eacute; a l&iacute;der do movimento.
&Acirc;ngela Brand&atilde;o Seger &eacute; arquiteta e moradora do Bela
Vista, outro bairro nobre de Porto Alegre. E &eacute; representante da
Associa&ccedil;&atilde;o da Classe M&eacute;dia em Defesa dos Interesses
do Rio Grande do Sul (Aclame). Est&aacute; l&aacute; para homenagear o
capitalismo, porque o sistema exalta a liberdade e a prosperidade econ&ocirc;mica.
"Ao mesmo tempo, esta &eacute; uma chance de rever alguns aspectos errados
do capitalismo, buscar mais inclus&atilde;o", afirma. Algu&eacute;m perto
sopra ao ouvido do jornalista: "somos anti-comunismo, anti-socialismo,
pela democracia".
<p>Escurece, e a marcha n&atilde;o come&ccedil;a. Jornalistas, boa parte
do qu&oacute;rum at&eacute; agora - cerca de cem pessoas -, preocupam-se
com a hora do fechamento. Uma premia&ccedil;&atilde;o ser&aacute; feita
a um destacado empres&aacute;rio antes da caminhada. "Ningu&eacute;m fotografa!",
brada algu&eacute;m da imprensa, indignado com o atraso. Outra rep&oacute;rter
comenta algo sobre como "eles n&atilde;o precisam ir para a reda&ccedil;&atilde;o,
v&atilde;o sair daqui e tomar um u&iacute;sque". Os participantes da marcha
formam um c&iacute;rculo para a premia&ccedil;&atilde;o e agora, sim, alguns
curiosos a mais engrossam o convescote. Jo&atilde;o Carlos da Rosa, 43
anos, ex-pedreiro e atual zelador, observa o ajuntamento, segurando uma
cadeira de praia e garrafa t&eacute;rmica. O que o senhor acha do capitalismo?
"Eu acho o que os outros acham", teoriza Jo&atilde;o Carlos, sorrindo.
Vira-se para a mulher e pergunta, n&atilde;o baixo o suficiente, "Capitalismo,
voc&ecirc; sabe o que &eacute;?". Informado de que os manifestantes temem
a transforma&ccedil;&atilde;o do estado em um enclave socialista, Jo&atilde;o
Carlos demonstra preocupa&ccedil;&atilde;o: "a&iacute;, fica brabo o neg&oacute;cio".
<p>A marcha come&ccedil;a. Fot&oacute;grafos correm na frente. Justo em
tempo de evitar as pedras, lan&ccedil;adas por um grupo de estudantes.
Meia d&uacute;zia de estudantes. Um deles, com bon&eacute; do MST. "Ladr&otilde;es!
Assassinos!", berram. Dizem-se anarquistas. Acreditam que eles, e somente
eles, s&atilde;o os donos de suas vidas. Nenhum empres&aacute;rio. Os caminhantes
respondem com "Vai trabalhar!" ou "Truta! Truta!", em refer&ecirc;ncia
&agrave;s acusa&ccedil;&otilde;es de envolvimento com o jogo do bicho de
que Ol&iacute;vio Dutra, governador do estado, &eacute; alvo. A imprensa
se exalta. Os estudantes se misturam aos capitalistas, discutem. As c&acirc;meras
registram. Uma faixa vermelha com cr&iacute;ticas &agrave; economia de
mercado &eacute; desfraldada. Os estudantes v&atilde;o &agrave; frente,
encobrindo os capitalistas. Estes resolvem deter a marcha. Desviam-se.
Os estudantes correm e tomam a frente de novo. Rosana Moreira, transeunte,
n&atilde;o entende. "O que &eacute; isso?". Ao lhe ser explicado, ap&oacute;ia
os de azul. "Se eu trabalho, quero o melhor para mim, o capitalismo d&aacute;
oportunidades." N&atilde;o acha que a!livre iniciativa corra riscos abaixo
do rio Mampituba, para precisar de uma caminhada em seu apoio. "Este &eacute;
um estado muito empresarial para estar a perigo. E o povo daqui &eacute;
inteligente."
<p>Corredores e adeptos do footing desviam do grupo compacto e azul. Este
desvia vezes e vezes dos estudantes. A primeira estrofe do hino nacional,
e somente a primeira, &eacute; cantada em resposta aos ataques dos estudantes.
<p>- Igualdade! Igualdade!, gritam os de vermelho. - Liberdade! Liberdade!,
os de azul.
<p>Ap&oacute;s uma volta no parque Moinhos de Vento, a caminhada chega
novamente ao p&eacute; do segundo maior cone de natal do mundo - sim, porque
de &aacute;rvore h&aacute; muito pouco na estrutura de 60 metros. Uns meninos
de rua cercam os estudantes e suas palavras de ordem. Pedem dinheiro.
<p>- Olha aqui, &oacute;, o resultado do capitalismo! Isto &eacute; o capitalismo!,
aponta um dos estudantes. - &Eacute; tu! - retruca o menino loiro, descal&ccedil;o
e molambo. Os de azul e vermelho trocam ofensas. O menino n&atilde;o ouve
o tilintar de nem uma moedinha.
<p>A curiosidade de meninas em t&ecirc;nis e argolas de ouro, rapazes de
torso nu e c&atilde;o na coleira &eacute; grande. Perguntam de que se trata.
Outros preferem tomar um chimarr&atilde;o, acelerar o motor de seu carro
em frente a um grupo de mocinhas. "Cu-e-c&atilde;o de cou-ro!", berra uma
buzina. Os de azul decidem dispersar, j&aacute; que a imprensa d&aacute;
grande aten&ccedil;&atilde;o aos estudantes de vermelho. Alguns azuizinhos
tentam incutir bom senso aos estudantes perdidos em meio &agrave; propaganda
comunista. N&atilde;o conseguem.
<p>- Depois, voc&ecirc;s v&atilde;o vir nos pedir emprego! - Fecha essa
boca gorda!, responde o rapaz que diz se educar em um curso secund&aacute;rio.
Fotos e mais fotos.
<p>Os &acirc;nimos se acalmam, a manifesta&ccedil;&atilde;o se dissipa.
Alguns d&atilde;o declara&ccedil;&otilde;es &agrave; imprensa. Winston
Ling, capitalista, conversa com Billy, anti-capitalista. Promete lhe enviar
alguns livros de liberais radicais.
<p>- Voc&ecirc; consegue ler coisas complicadas, n&atilde;o?
<p>Billy desconversa, mas se mostra aberto ao desafio. Ao lado, Luiz Carlos
Soares, microempres&aacute;rio, e Alexandre Madeiras, estudante de Ci&ecirc;ncias
Sociais na UFRGS, discutem a aplicabilidade do ide&aacute;rio liberal e
do socialista, em um alto n&iacute;vel in&eacute;dito at&eacute; agora.
"A palavra direita, em alguns pa&iacute;ses, significa apenas quem est&aacute;
no poder...", "... Temos de romper com a vis&atilde;o cl&aacute;ssica do
capitalismo laissez-faire...", "Nada mais social do que uma empresa SA.
O PT &eacute; o partido mais neoliberal...". Os azuis se dirigem a um bar
na "cal&ccedil;ada da fama", rua com estabelecimentos freq&uuml;entados
pela nata porto-alegrense. Um show come&ccedil;a embaixo do cone de natal.
Beto, somente Beto, vendedor de &aacute;gua e refrigerante, empacota sua
mercadoria. N&atilde;o sabe qual o motivo de tanta bagun&ccedil;a. S&oacute;
sabe que vendeu pouco. As causas do bochincho lhe s&atilde;o informadas.
Quem ele ap&oacute;ia?
<p>- Olha, mo&ccedil;o, sem sacanagem: &eacute; tanta esculhamba&ccedil;&atilde;o,
que eu nem sei mais quem &eacute; quem.
<p>No dia do capitalismo, 2 de dezembro, sobrou Coca-Cola na barraca de
seu Beto.
<p>::o olho s&oacute; v&ecirc; o que a mente est&aacute; preparada para
compreender::[henri bergson]
<br>&nbsp;
<p>Marcelo Tr&auml;sel
<br><a href="mailto:trasel@portoweb.com.br">trasel@portoweb.com.br</a></blockquote>
</blockquote>

<center>
<p><br><a href="indice76.htm">&lt;&lt; N&Atilde;O 76 >></a></center>

</body>
</html>
