<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+1></font></b>&nbsp;
<br><b><font size=+1>10 RAZ&Otilde;ES PARA VOTAR SIM</font></b>
<br>&nbsp;
<p>1- Existem armas demais neste pa&iacute;s. Estima-se que o n&uacute;mero
total de armas em circula&ccedil;&atilde;o no Brasil seja de 17,5 milh&otilde;es
[Iser-Small Arms Survey, 2005]. Apenas 10% dessas armas pertencem ao Estado
(for&ccedil;as armadas e pol&iacute;cias), o resto, ou seja, 90%, est&atilde;o
em m&atilde;os civis. Est&aacute; na hora deste pa&iacute;s se desarmar!
<p>2- Armas foram feitas para matar. No Brasil, 63,9% dos homic&iacute;dios
s&atilde;o cometidos por arma de fogo, enquanto 19,8% s&atilde;o causados
por arma branca [Datasus, 2002]. Por qu&ecirc;? Porque armas de fogo matam
com efic&aacute;cia e sem nenhum risco para o agressor. Diante de uma faca,
voc&ecirc; corre, grita, chuta. A chance de morrer em uma agress&atilde;o
com arma de fogo &eacute; muito maior: de cada 4 feridos nos casos de agress&otilde;es
por arma de fogo, 3 morrem. [Datasus, 2002] As tentativas de suic&iacute;dio
com arma de fogo tamb&eacute;m s&atilde;o mais eficazes: 85% dos casos
acabam em morte. [Annals of Emergency Medicine, 1998].
<p>3- Ter armas em casa aumenta o risco, n&atilde;o a prote&ccedil;&atilde;o.
Usar armas em leg&iacute;tima defesa s&oacute; d&aacute; certo no cinema.
Segundo o FBI [FBI, 2001], "para cada sucesso no uso defensivo de arma
de fogo em homic&iacute;dio justific&aacute;vel, houve 185 mortes com arma
de fogo em homic&iacute;dios, suic&iacute;dios ou acidentes". As armas
em casa se voltam contra a pr&oacute;pria fam&iacute;lia. Os pais guardam
armas para defender suas fam&iacute;lias, mas os pr&oacute;prios filhos
acabam por encontr&aacute;-las, provocando-se, assim, tr&aacute;gicos acidentes.
No Brasil, duas crian&ccedil;as (entre 0 e 14 anos) s&atilde;o feridas
por tiros acidentais todos os dias. [Datasus, 2002].
<p>4- A presen&ccedil;a de uma arma pode transformar qualquer cidad&atilde;o
em criminoso. Armas de fogo transformam desaven&ccedil;as banais em trag&eacute;dias
irrevers&iacute;veis. Em S&atilde;o Paulo, segundo a Divis&atilde;o de
Homic&iacute;dios da Policia Civil [DHPP-SP 2004], o primeiro motivo para
homic&iacute;dios &eacute; "vingan&ccedil;a" entre pessoas que se conhecem
e que n&atilde;o possuem nenhum v&iacute;nculo com o tr&aacute;fico de
drogas ou outras atividades criminosas. Para se ter uma id&eacute;ia, em
S&atilde;o Paulo, as v&iacute;timas de latroc&iacute;nio - matar para roubar
- correspondem a menos de 5% das v&iacute;timas de homic&iacute;dio. [Secretaria
de Seguran&ccedil;a P&uacute;blica - SP 2004]
<p>5- Quando existe uma arma dentro de casa, a mulher corre muito mais
risco de levar um tiro do que o ladr&atilde;o. Nas capitais brasileiras,
44% dos homic&iacute;dios de mulheres s&atilde;o cometidos com arma de
fogo [Datasus, 2002]. Dois ter&ccedil;os dos casos de viol&ecirc;ncia contra
a mulher t&ecirc;m como autor o pr&oacute;prio marido ou companheiro. [Datasenado,
2005]. De acordo com dados do FBI, relativos a 1998, para cada vez que
uma mulher usou uma arma em leg&iacute;tima defesa, 101 vezes esta arma
foi usada contra ela.
<p>6 - Em caso de assalto &agrave; m&atilde;o armada, quem reage com arma
de fogo corre mais risco de morrer. &Eacute; um mito considerar que com
uma arma o cidad&atilde;o est&aacute; mais protegido. Na maioria dos assaltos,
mesmo pessoas treinadas n&atilde;o t&ecirc;m tempo de reagir e sacar sua
arma. Quando o cidad&atilde;o reage, ele corre mais risco de se ferir ou
ser morto. Uma pesquisa realizada no estado do Rio de Janeiro mostra que:
"a chance de morrer numa rea&ccedil;&atilde;o armada a roubo &eacute; 180
vezes maior de que morrer quando n&atilde;o h&aacute; rea&ccedil;&atilde;o.
A chance de ficar ferido &eacute; 57 vezes maior do que quando n&atilde;o
h&aacute; rea&ccedil;&atilde;o." [Iser, 1999]
<p>7- Controlar as armas legais ajuda na luta contra o crime. A - O mercado
legal abastece o ilegal. Para se ter uma id&eacute;ia, 80% das armas apreendidas
pela policia do Rio de Janeiro (de 1993 a 2003) s&atilde;o armas curtas
e 76 % s&atilde;o brasileiras; 30% delas tinham registro legal [DFAE, 2003].
As armas que mais matam no Brasil s&atilde;o brasileiras, principalmente
os rev&oacute;lveres 38 produzidos pela Taurus. B - As armas compradas
legalmente correm o risco de cair nas m&atilde;os erradas, atrav&eacute;s
de roubo, perda ou revenda. S&oacute; no Estado de S&atilde;o Paulo, segundo
a Secretaria de Seguran&ccedil;a P&uacute;blica, entre 1993 e 2000, foram
roubadas, furtadas ou perdidas 100.146 armas (14.306 por ano). Ou seja:
bandidos n&atilde;o compram armas em lojas, mas s&atilde;o as armas compradas
em lojas que v&atilde;o parar nas m&atilde;os dos criminosos.
<p>8- "O Estatuto do Desarmamento &eacute; uma lei que desarma o bandido."
A maioria dos artigos do Estatuto do Desarmamento (lei n&deg; 10.826, 22/12/2003)
d&aacute; meios &agrave; policia para aprimorar o combate ao tr&aacute;fico
il&iacute;cito de armas e para desarmar os bandidos. Ele estabelece a integra&ccedil;&atilde;o
entre a base de dados da Policia Federal, sobre armas apreendidas, e a
do Ex&eacute;rcito, sobre produ&ccedil;&atilde;o e exporta&ccedil;&atilde;o.
Agora as armas encontradas nas m&atilde;os de bandidos podem ser rastreadas
e as rotas do tr&aacute;fico desmontadas. Pela nova lei, todas as novas
armas ser&atilde;o marcadas na f&aacute;brica, o que ajudar&aacute; a elucidar
crimes e investigar as fontes do contrabando. Para evitar e reprimir desvios
dos arsenais das for&ccedil;as de seguran&ccedil;a p&uacute;blica, todas
as muni&ccedil;&otilde;es vendidas para elas tamb&eacute;m v&atilde;o ser
marcadas. A implementa&ccedil;&atilde;o do Estatuto em sua totalidade &eacute;
um dos principais instrumentos de que disp&otilde;e hoje a sociedade brasileira
para desarmar os bandidos.
<p>9 - Controlar as armas salva vidas. As leis de controle de armas ajudam
a diminuir os riscos para todos. Na Austr&aacute;lia, 5 anos depois de
uma lei que praticamente proibiu a venda de armas de fogo, a taxa de homic&iacute;dios
por arma de fogo caiu 50%. Entre as mulheres, a diminui&ccedil;&atilde;o
foi de 57% [Australian Institute of Criminology, 2003]. Um estudo da Unesco,
publicado em 2005, mostra que Austr&aacute;lia, Inglaterra e Jap&atilde;o,
onde as armas s&atilde;o proibidas, est&atilde;o entre os pa&iacute;ses
do mundo onde MENOS se mata com arma de fogo, enquanto os Estados Unidos,
um dos pa&iacute;ses mais liberais com as armas, aparecem em 8&ordm; lugar,
entre os pa&iacute;ses mais violentos do mundo. No Brasil, comparando-se
os sete primeiros meses de 2004 com os sete primeiros meses de vig&ecirc;ncia
da Campanha de Desarmamento - agosto de 2004 a fevereiro de 2005 - um estudo
do Minist&eacute;rio da Sa&uacute;de mostrou que o &iacute;ndice de redu&ccedil;&atilde;o
de interna&ccedil;&otilde;es por les&otilde;es com arma de fogo no Rio
de Janeiro foi de 10,5% e, em S&atilde;o Paulo, de 7%.
<p>10 - Desarmamento &eacute; o primeiro passo. A proibi&ccedil;&atilde;o
do com&eacute;rcio de armas de fogo e muni&ccedil;&atilde;o, isoladamente,
n&atilde;o &eacute; capaz de solucionar o problema da criminalidade. Mas
&eacute; um passo fundamental em dire&ccedil;&atilde;o a uma sociedade
mais segura. Temos que continuar trabalhando por pactos internacionais
pelo desarmamento, por melhorias no sistema de justi&ccedil;a e nas policias
e claro, pela redu&ccedil;&atilde;o da desigualdade social em nosso pa&iacute;s.
Mas para isso &eacute; preciso dar o primeiro passo: no dia 23 de outubro
vai acontecer o primeiro referendo da hist&oacute;ria do Brasil. &Eacute;
nossa oportunidade de mostrar em que tipo de sociedade queremos viver.A
vit&oacute;ria do SIM pode ser o in&iacute;cio de uma nova hist&oacute;ria,
o come&ccedil;o da "virada de p&aacute;gina" na quest&atilde;o da (in)seguran&ccedil;a
no Brasil!
<p>Pela primeira vez est&aacute; nas nossas m&atilde;os o poder de fazer
alguma coisa pelo nosso bem mais importante: a vida! N&atilde;o percamos
esta oportunidade deixando tudo como est&aacute;. Em 23 de outubro diga
sim &agrave; vida. Vote pelo desarmamento!
<br>&nbsp;
<p>
<hr WIDTH="100%">
<br><font size=-2>* Texto n&atilde;o assinado, que circulou na internet
e foi assumido por v&aacute;rias entidades, inclusive a CNBB, Confedera&ccedil;&atilde;o
Nacional dos Bispos do Brasil</font>
<br><font size=-2><a href="http://www.cnbb.org.br/index.php?op=pagina&chaveid=241a029">http://www.cnbb.org.br/index.php?op=pagina&amp;chaveid=241a029</a></font></blockquote>
</blockquote>

<br>&nbsp;
<center>
<p><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
