<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+1>ARMA &Eacute; FEITA PRA MATAR</font></b>
<br><b>por Cesar Brod</b>
<br><b>14/09/2005</b>
<br>&nbsp;
<br>&nbsp;
<p>Tenho vira-e-mexe recebido e-Mails polemizando a quest&atilde;o do desarmamento.
A pol&ecirc;mica &eacute; sempre boa, pois nos faz pensar. &Agrave;s vezes
a gente tem que se dar o devido tempo e retornar &agrave; origem das coisas
para poder pensar melhor no significado de a&ccedil;&otilde;es atuais.
<p>Em primeiro lugar, arma &eacute; feita pra matar o que est&aacute; vivo,
de forma r&aacute;pida e dando a total vantagem a quem est&aacute; armado
sobre quem n&atilde;o est&aacute;. N&oacute;s nos diferenciamos de outros
animais pela raz&atilde;o. N&atilde;o fosse isto, preservar&iacute;amos
nossa posse e nosso territ&oacute;rio sempre de forma agressiva como acontece
de forma natural no mundo animal. Decidimos pela raz&atilde;o criar o conceito
de justi&ccedil;a a partir da consci&ecirc;ncia de que, mesmo antes das
armas de fogo, domin&aacute;vamos o mundo. Esquecemos de algumas coisas
ao longo do nosso progresso e hoje pagamos pelo que fizemos. Quem ia imaginar
que a industrializa&ccedil;&atilde;o e o desmatamento resultariam em cat&aacute;strofes
ecol&oacute;gicas? Nem t&iacute;nhamos como saber disto pois n&atilde;o
domin&aacute;vamos certas tecnologias que dominamos hoje.
<p>S&oacute; que a tecnologia, a industrializa&ccedil;&atilde;o e a pressa
pelo enriquecimento que nos permitiria atender a sonhos de consumo criou
distor&ccedil;&otilde;es que colocaram a justi&ccedil;a de lado. Pessoas
ficaram &agrave; margem de uma sociedade que "podia". Quem n&atilde;o conseguia
enriquecer de forma l&iacute;cita apelava pra outras (quem lembra da Lei
Seca? ou quem n&atilde;o sabe da fortuna que &eacute; movimentada pelo
tr&aacute;fico de qualquer coisa que seja proibida?). Na pressa do progresso
o mundo se esqueceu de que o homem ainda &eacute; animal e submetido &agrave;
seus instintos ainda busca espa&ccedil;o, territ&oacute;rio e status. A&iacute;
sempre se d&aacute; um jeito de se seq&uuml;estrar um par ou mais de Boeings
para se atirar contra pr&eacute;dios-s&iacute;mbolo da sociedade que criamos.
N&atilde;o adiantava ningu&eacute;m ter armas consigo num 11 de setembro.
<p>Mas a quest&atilde;o toda, retomo, &eacute; a inten&ccedil;&atilde;o.
A ind&uacute;stria milion&aacute;ria de armas as faz com a finalidade que
funcionem para matar. Enquanto n&atilde;o houver uma decis&atilde;o forte
pelo desarmamento mundial, quem tem um revolver para "leg&iacute;tima defesa"
corre o risco de, tomado pelo seu lado animal, numa briga de tr&acirc;nsito
depois de uma "happy-hour" matar algu&eacute;m sem perguntar se este algu&eacute;m
tem um ou mais outros algu&eacute;ns a sustentar.
<p>Armas obtidas mesmo legalmente s&atilde;o o foco de aten&ccedil;&atilde;o
para aqueles que querem obt&ecirc;-las de outra forma. Andar armado &eacute;
tamb&eacute;m andar na mira. O desarmamento &eacute;, antes de qualquer
plebiscito uma atitude pessoal pela paz. Havendo ou n&atilde;o o plebiscito,
eu jamais usaria uma arma. Armas s&atilde;o feitas para matar e eu n&atilde;o
quero andar com algo que, de repente, me d&ecirc; este poder. O poder &eacute;
sempre o limite de seu exerc&iacute;cio e quem teve qualquer tipo de poder
(quem n&atilde;o teve?) sabe o quanto &eacute; dif&iacute;cil de n&atilde;o
us&aacute;-lo.
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;</blockquote>
</blockquote>

<center><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
