<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+1>LULA, GET&Uacute;LIO E O PULA BECHUANA</font></b>
<br>Cl&aacute;udio Dienstmann 30/08/2005 - 21:35
<br>&nbsp;
<p>Luiz In&aacute;cio Lula da Silva nasceu no sert&atilde;o nordestino,
emigrou com toda fam&iacute;lia para sobreviver, foi criado pela m&atilde;e
em S&atilde;o Paulo, e sem estudos. Get&uacute;lio Dorneles Vargas nasceu
rico nos pampas ga&uacute;chos, e s&oacute; deixou as fazendas do pai durante
per&iacute;odos de sua vida para estudar e mandar no Rio Grande do Sul
e no Brasil.
<p>Esses dois baixinhos troncudos – Lula e sua voz rouca e Get&uacute;lio
e seu sotaque carregado – sempre foram a alegria dos caricaturistas: Get&uacute;lio
com o seu charuto, bombachas e cuia de chimarr&atilde;o, sorridente, e
Lula com a sua barba, s&eacute;rio, e todo mundo procurando localizar qual
&eacute; mesmo o dedo que ele n&atilde;o tem. Diferentes e parecidos, o
fazendeiro Get&uacute;lio, brasileiros e brasileiras, e o oper&aacute;rio
Lula, companheiros, o trabalhista e o trabalhador, foram especialmente
iguais na obsess&atilde;o pela presid&ecirc;ncia da Rep&uacute;blica. Lula
s&oacute; chegou l&aacute; na quarta tentativa. Get&uacute;lio gostou tanto
da primeira vez que ficou 15 anos (incluindo os cavalos ga&uacute;chos
amarrados em pleno centro do Rio de Janeiro) e, apesar de dizer que n&atilde;o
queria, acabou voltando quando o povo resolveu cantar “bota o retrato do
velhinho na parede outra vez”.
<p>E agora, no momento em que Lula informa que n&atilde;o sabia nada da
atual lamban&ccedil;a nacional, que foi tra&iacute;do e que cortar&aacute;
na pr&oacute;pria carne, repete-se apenas (com data, hora e local) um caso
igualzinho que aconteceu com Get&uacute;lio – que&nbsp; tamb&eacute;m n&atilde;o
sabia de nada, tamb&eacute;m alegou trai&ccedil;&atilde;o, e jurou ter
punido. Isso aconteceu h&aacute; 55 anos, na campanha de Get&uacute;lio
para a sua reelei&ccedil;&atilde;o. J&aacute; ali ningu&eacute;m tinha
nascido antes, ningu&eacute;m sabia de nada, e se alguma coisa errada aconteceu,
foi por causa provavelmente das oscila&ccedil;&otilde;es do pula bechuana.
<p>Nessa altura &eacute; necess&aacute;rio abrir par&ecirc;nteses, e ver
por exemplo o livro “Album Esportivo do Rio Grande do Sul, 1937/1938” (aqui
&oacute; que algu&eacute;m conhece!), de &Aacute;lvaro Ribas (ex-jogador
do Inter) e Bruno Fedrizzi, que enaltece o vigor do esporte alem&atilde;o,
e publica uma foto do est&aacute;dio Ol&iacute;mpico de Berlim e um texto
assinado por Get&uacute;lio, que come&ccedil;a asim: “Pelo que toca &agrave;
colonia alem&atilde;, localisada no sul, &eacute; composta de homens ordeiros,
industriosos, trabalhadores e que muito t&ecirc;m contribuido para a prosperidade
da patria adotiva”. S&oacute; que durante a Segunda Guerra Mundial o Estado
Novo mudou de lado, e os “homens ordeiros, industriosos a trabalhadores”
da col&ocirc;nia alem&atilde; passaram o diabo. Fecha par&ecirc;nteses.
<p>A&iacute; v&ecirc;m as elei&ccedil;&otilde;es de 1950. As campanhas
s&atilde;o curtas (ufa!). Get&uacute;lio tem a sua candidatura para a presid&ecirc;ncia
lan&ccedil;ada pelo PTB apenas no dia 12 de junho, junto com Alberto Pasqualini
para o senado e Salgado Filho para o governo do Rio Grande do Sul, e com
registro s&oacute; em 26 de julho. Em agosto Get&uacute;lio estabelece
a sua base no Rio de Janeiro, viaja para com&iacute;cios no norte e nordeste
(Bel&eacute;m e Salvador, por exemplo), interior do Rio (Volta Redonda
e Petr&oacute;polis), interior de Minas (Uberaba, Uberl&acirc;ndia, Valadares,
Juiz de Fora), Cuiab&aacute;, S&atilde;o Paulo e interior paulista (Campinas).
No dia 20 de setembro, ele est&aacute; de volta ao Rio Grande, para discursos
– na ordem – em Erechim, Passo Fundo, Carazinho, Santa Maria, Cachoeira,
Santa Cruz, Caxias, Estrela, S&atilde;o Jer&ocirc;nimo, Buti&aacute;, Arroio
dos Ratos, Pelotas, Rio Grande, Jaguar&atilde;o, Bag&eacute;, Uruguaiana,
Alegrete, Livramento, S&atilde;o Gabriel, Cruz Alta e Santo &Acirc;ngelo,
e encerramento a 30 de setembro em S&atilde;o Borja, 22 munic&iacute;pios
em 11 estafantes dias, voando de um lado para outro no avi&atilde;o de
Jo&atilde;o Goulart. N&atilde;o existia campanha na TV, &eacute; bom lembrar.
Mas as emissoras de r&aacute;dio tinham os seus rep&oacute;rteres na comitiva,
e os jornais reproduziam os discursos no dia seguinte, taquigrafados.
<p>O problema era Santa Cruz, &agrave;s 15h de 22 de setembro de 1950,
porque a alemoada – “povo ordeiro, industrioso e trabalhador” – certamente
ainda n&atilde;o tinha esquecido as persegui&ccedil;&otilde;es do Estado
Novo durante a Segunda Guerra Mundial (em que a constata&ccedil;&atilde;o
de posse de um r&aacute;dio ou publica&ccedil;&otilde;es em alem&atilde;o
ou falar alem&atilde;o configurava ato de espionagem sujeito a pris&atilde;o,
por exemplo). A&iacute; &eacute; que o bicho poderia pegar. Mas o velhinho
se esmerou.
<br>&nbsp;
<br>O discurso de Get&uacute;lio em Santa Cruz – cinco laudas em papel
seda e espa&ccedil;o dois, encontradas por sorte de principiante num ferro
velho da Volunt&aacute;rios (sim!) e que est&atilde;o &agrave; disposi&ccedil;&atilde;o
de algum museu, partido ou colecionador – &eacute; um primor de inoc&ecirc;ncia.
<br>&nbsp;
<br>Na folha dois, discursa Get&uacute;lio: “Sabeis como me desagradou
e como reagi, quando na chefia do Governo, contra aqueles que, em meu nome
e &agrave; minha revelia, praticaram atos de viol&ecirc;ncia e de arb&iacute;trio,
com base em prejuizos &eacute;tnicos”. Opa! E segue: “O senador Ernesto
Dorneles (coincid&ecirc;ncia!, nota do autor), por determina&ccedil;&atilde;o
minha, assumiu ent&atilde;o a Interventoria do Estado e fez logo cessar
a descabida orienta&ccedil;&atilde;o, impondo o respeito e o acatamento
que vosso valor c&iacute;vico estava a exigir”. E vai, “Povo de Santa Cruz!”,
“Trabalhadores do Rio Grande!”, etc, etc, etc.
<p>Foi isso. Os pol&iacute;ticos renascem diariamente. Alguns nascem nos
dias dos seus discursos, sem conhecimento de nada do que aconteceu antes,
certamente por gra&ccedil;a divina. Hoje e ontem.
<p>Cabem ainda algumas observa&ccedil;&otilde;es finais.
<p>1) Para que ningu&eacute;m diga que o autor &eacute; anti-getulista,
informa-se que em homenagem ao “Seu” Osvino, o seu pai, at&eacute; hoje
est&aacute; guardada com carinho um poster preto e branco e vermelho na
parte inferior com 45 cent&iacute;metros de altura por 30 de altura, encartado
nos 285 mil exemplares da revista “O Cruzeiro” em sua edi&ccedil;&atilde;o
de 15 de julho de 1950 – de Get&uacute;lio com Salgado Filho, que morreu
em acidente a&eacute;reo em S&atilde;o Francisco de Assis dia 30 de junho
e foi substitu&iacute;do como candidato a governador por Ernesto Dorneles;
ali&aacute;s, tamb&eacute;m por coincid&ecirc;ncia, atualmente est&atilde;o
caindo outra vez muitos avi&otilde;es, infelizmente sem levar a bordo qualquer
pol&iacute;tico do mensal&atilde;o.
<p>2) A aplica&ccedil;&atilde;o de um ponto e v&iacute;rgula (;) no par&aacute;grafo
acima &eacute; uma singela homenagem a Giba Assis Brasil, que abusava deste
recurso num destes jornais da vida, e que foi t&atilde;o duramente escrachado
que ficou traumatizado e nunca mais conseguiu repetir.
<br>&nbsp;
<br>3) Pula bechuana &eacute; a moeda do Botswana, ou foi e n&atilde;o
&eacute; mais, mas e da&iacute;? Os coitados dos bechuanas, os habitantes
de Botsawana, n&atilde;o podem mesmo ter qualquer culpa por coincidentes
lamban&ccedil;as pol&iacute;ticas no Brasil.
<br>&nbsp;</blockquote>
</blockquote>

<center>
<p><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
