<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+1>CUIDADO, AQUI MORA UM HOMEM DE BEM!</font></b>
<br><b>Marco Aur&eacute;lio Weissheimer</b>
<br><b>Carta Maior, 17/10/2005</b>
<br>&nbsp;
<p>O debate sobre o referendo trouxe &agrave; tona, com for&ccedil;a, a
figura do homem de bem. Como saber se voc&ecirc; &eacute; um homem de bem?
O jornal Zero Hora oferece ensinamentos preciosos sobre como deve se portar
um homem de bem diante do referendo sobre o com&eacute;rcio de armas e
na vida em geral.
<p>Um dos m&eacute;ritos do referendo sobre a proibi&ccedil;&atilde;o do
com&eacute;rcio de armas de fogo e muni&ccedil;&atilde;o &eacute; o striptease
ideol&oacute;gico que vem propiciando, um processo que ajuda a ver com
maior nitidez um perfil m&eacute;dio de pensamento que, aparentemente,
vem ganhando for&ccedil;a e espa&ccedil;o na sociedade brasileira. Esse
perfil revela, ao menos no plano discursivo, o surgimento de uma nova categoria
social: o homem de bem. Adotado &agrave; exaust&atilde;o pelos defensores
da continuidade do com&eacute;rcio de armas de fogo e muni&ccedil;&atilde;o,
esse discurso consegue concentrar em uma s&oacute; express&atilde;o todos
os preconceitos enraizados em nossa cultura: preconceitos de g&ecirc;nero,
de classe, &eacute;tnicos e culturais.
<p>Pode parecer uma bobagem, mas &eacute; interessante notar a aparente
inexist&ecirc;ncia de "mulheres de bem" na sociedade. S&atilde;o os "homens
de bem" que t&ecirc;m seus direitos amea&ccedil;ados pela proposta de proibi&ccedil;&atilde;o
desse com&eacute;rcio. Esses "deslizes ling&uuml;&iacute;sticos" talvez
revelem mais do que aparentam. Mas os preconceitos revelam apenas a ponta
do iceberg. Um iceberg que indica claramente a exist&ecirc;ncia de um caldo
de cultura radicalmente conservador, que faz do direito &agrave; propriedade
a m&atilde;e de todos os direitos, e que n&atilde;o vem sendo adequadamente
tratado pelos defensores do "sim".
<p>&Eacute; interessante notar que o discurso dos defensores do "n&atilde;o"
vem conquistando adeptos mesmo entre uma parcela da sociedade que se considera
de esquerda. Parte dela assimila sem maiores dificuldades o argumento dos
"homens de bem" que, diante da inefic&aacute;cia do Estado em garantir
a seguran&ccedil;a p&uacute;blica, teriam o direito de se defender por
conta pr&oacute;pria. Uma outra parte adota argumentos mais curiosos, como
o do "direito de auto-defesa dos trabalhadores" e da "origem elitista do
referendo". Al&eacute;m disso, h&aacute; tamb&eacute;m um certo car&aacute;ter
plebiscit&aacute;rio em torno do governo Lula que atravessa, com diferentes
inflex&otilde;es, todas essas posi&ccedil;&otilde;es. Mas a for&ccedil;a
principal da campanha do "n&atilde;o" parece estar mesmo em torno da figura
do "homem de bem".
<p>Para entender o que &eacute; exatamente essa figura, algumas perguntas
s&atilde;o pertinentes: Quantos "homens de bem" existem entre a popula&ccedil;&atilde;o
brasileira? E quantos "homens do mal"? Quantos "homens de bem" t&ecirc;m
armas em suas casas ou pensam em comprar uma? O que define, afinal de contas,
um "homem de bem"? Como ele deve se portar?
<p>"Um n&atilde;o respons&aacute;vel"
<p>A edi&ccedil;&atilde;o desta segunda-feira (17 de outubro) do jornal
Zero Hora, de Porto Alegre, ajuda a entender melhor o que pensam os "homens
de bem". A publica&ccedil;&atilde;o do Grupo RBS decidiu, finalmente, sair
do arm&aacute;rio e assumiu, em editorial, a defesa do "n&atilde;o" no
referendo. Um "n&atilde;o respons&aacute;vel", como diz o t&iacute;tulo
do editorial, o que sugere a exist&ecirc;ncia de um "n&atilde;o irrespons&aacute;vel".
Na mesma edi&ccedil;&atilde;o, o jornal publica uma pesquisa do Centro
de Estudos e Pesquisas em Administra&ccedil;&atilde;o da Universidade Federal
do Rio Grande do Sul (Cepa/UFRGS) indicando que dois ter&ccedil;os dos
ga&uacute;chos ap&oacute;iam o com&eacute;rcio de armas.
<p>O editorial de ZH comemora o resultado e ajuda a entender tamb&eacute;m
algumas quest&otilde;es de fundo que n&atilde;o v&ecirc;m sendo explicitadas
no debate do referendo. Uma delas diz respeito ao pr&oacute;prio recurso
ao instrumento do referendo. "Tudo &eacute; equivocado nesta consulta popular
que lan&ccedil;a sobre o cidad&atilde;o a responsabilidade de decidir sobre
um tema extremamente complexo, como se o grav&iacute;ssimo problema da
seguran&ccedil;a p&uacute;blica no pa&iacute;s pudesse ser resolvido apenas
com uma lei respaldada pelo resultado de um referendo popular".
<p>Pobre cidad&atilde;o brasileiro, chamado a opinar sobre "temas extremamente
complexos". O que isso quer dizer? Em primeiro lugar, com a licen&ccedil;a
do Conselheiro Ac&aacute;cio, quer dizer exatamente o que diz: os cidad&atilde;os
n&atilde;o devem ser chamados a opinar sobre temas complexos, s&oacute;
sobre temas simples. Que outros temas podem ser considerados "extremamente
complexos", pela l&oacute;gica desse argumento? Vejamos alguns poss&iacute;veis:
Qual deve ser a pol&iacute;tica de educa&ccedil;&atilde;o do Estado brasileiro?
E a pol&iacute;tica de sa&uacute;de? E a de comunica&ccedil;&atilde;o?
Quais devem ser as prioridades de investimento do Estado? Sobre o que os
cidad&atilde;os devem opinar?
<p>Segundo o editorial de ZH, os cidad&atilde;os devem ser poupados destes
temas "extremamente complexos", deixando-os a cargo dos especialistas que
realmente entendem do assunto. Sobre o que os cidad&atilde;os poderiam
opinar, ent&atilde;o? Quais seriam os temas simples, sobre os quais suas
mentes simples poderiam dar conta? O editorial n&atilde;o avan&ccedil;a
sobre isso, mas, em um caderno de educa&ccedil;&atilde;o, publicado na
mesma edi&ccedil;&atilde;o, trata de um tema que diz respeito ao cotidiano
de todos os cidad&atilde;os e homens de bem: como educar seu filho? Mais
uma vez, repete-se o "deslize ling&uuml;&iacute;stico" de g&ecirc;nero.
O t&iacute;tulo do caderno &eacute; "Meu filho". Um detalhe menor, certamente.
Um descuido. Coerente com a linha do editorial, o caderno ensina a popula&ccedil;&atilde;o
como tratar de um "tema extremamente complexo", como a educa&ccedil;&atilde;o
das crian&ccedil;as.
<p>Como educar seu filho: mercado financeiro, facas e garfos
<p>E d&aacute; dicas preciosas. "Ensine seu filho a lidar com dinheiro
desde cedo. &Eacute; na inf&acirc;ncia que ele deve fazer suas primeiras
experi&ecirc;ncias na &aacute;rea financeira. A partir dos 10 anos, apresente
seu filho ao gerente de um banco, abra uma conta e explique o funcionamento
da ag&ecirc;ncia", ensina C&aacute;ssia D'Aquino Filocre, consultora em
Educa&ccedil;&atilde;o Financeira. Mas, nem tudo &eacute; dinheiro na vida
e ZH ensina tamb&eacute;m como as crian&ccedil;as devem se portar &agrave;
mesa. O ensinamento come&ccedil;a com uma advert&ecirc;ncia que deve ser
dirigida &agrave;s crian&ccedil;as: cuidado, voc&ecirc; est&aacute; sendo
observado! E a consultora de etiqueta C&eacute;lia Ribeiro avisa: garfo
na esquerda, faca na direita! "Se a crian&ccedil;a ainda n&atilde;o consegue
manusear os dois talheres juntos, deve deixar a faca em diagonal depois
de cortar a carne, &agrave; direita do prato, passando o garfo para a m&atilde;o
direita. Uma etiqueta mais r&iacute;gida n&atilde;o permite isso, mas os
americanos, pr&aacute;ticos, adotaram o sistema".
<p>Ufa! Se esses temas j&aacute; s&atilde;o complexos, imagine s&oacute;
o absurdo de exigir dos cidad&atilde;os que opinem sobre temas relacionados
&agrave; seguran&ccedil;a p&uacute;blica. Sempre haver&aacute; um consultor
para ensin&aacute;-los didaticamente a como agir em rela&ccedil;&atilde;o
a esses temas.
<p>E o editorial de ZH se prop&otilde;e a executar essa tarefa. "Diante
de tamanha deforma&ccedil;&atilde;o (exigir que os cidad&atilde;os opinem
sobre temas complexos), a melhor alternativa para os brasileiros j&aacute;
parecer ter sido identificada pela maioria dos rio-grandenses: rejeitar
o autoritarismo que retira dos cidad&atilde;os o direito b&aacute;sico
de providenciar a pr&oacute;pria defesa, quando se sabe que o poder p&uacute;blico
tem sido incompetente para faz&ecirc;-lo". Ou seja, diante da fal&ecirc;ncia
do Estado (de sua inefic&aacute;cia cr&ocirc;nica como n&atilde;o se cansam
de repetir os editoriais do mesmo jornal), cada cidad&atilde;o que providencie
sua pr&oacute;pria defesa.
<p>"A vida real n&atilde;o deixa d&uacute;vidas: os delinq&uuml;entes n&atilde;o
v&atilde;o entregar suas armas, nem o Estado tem mostrado capacidade para
desarm&aacute;-los", acrescenta o texto. "Defendemos que os cidad&atilde;os
tenham liberdade para exercer todos os direitos assegurados pela Constitui&ccedil;&atilde;o,
entre os quais o de decidir a melhor forma de se defender da viol&ecirc;ncia
que os amea&ccedil;a cotidianamente. Por isso, o voto no "n&atilde;o" nos
parece ser o que melhor atende aos interesses dos cidad&atilde;os", emenda.
<p>Em defesa do risoto de r&uacute;cula e do M&ouml;et Chandon
<p>Afinal de contas, como um pai (para manter a l&oacute;gica do deslize
ling&uuml;&iacute;stico) vai levar seu filho de 10 anos, com seguran&ccedil;a,
ao banco para ensinar-lhe as primeiras experi&ecirc;ncias na &aacute;rea
financeira? No lado de fora da ag&ecirc;ncia, h&aacute; uma legi&atilde;o
de "homens do mal", prontos para tentar cercear esse direito. Como um "homem
de bem" vai ensinar ao seu filho que ele "deve deixar a faca em diagonal
depois de cortar a carne, &agrave; direita do prato, passando o garfo para
a m&atilde;o direita", se a sua casa pode ser invadida a qualquer momento
por um "homem do mal" e ele n&atilde;o tem o direito de estourar os miolos
deste sujeito na frente do seu filho?
<p>Como um "homem de bem" vai garantir uma noite de princesa para sua filha,
na sua festa de 15 anos, com uma recep&ccedil;&atilde;o para 600 convidados,
como revela a coluna social "RSVip", de ZH, se ele n&atilde;o pode cuidar
por si pr&oacute;prio da seguran&ccedil;a do evento? Como proteger um jantar
&agrave; base de 'risoto de r&uacute;cula e mostarda dijon, camar&otilde;es
orientais e espaguete pupunha", tudo regado a M&ouml;et Chandon, da invas&atilde;o
de algum "homem do mal"?
<p>Ent&atilde;o, como diz o colunista Paulo Sant'Ana, na mesma edi&ccedil;&atilde;o
de ZH, s&oacute; escritores, intelectuais, soci&oacute;logos e jornalistas
s&atilde;o favor&aacute;veis ao desarmamento. "A elite ga&uacute;cha &eacute;
a favor do desarmamento, o povo est&aacute; contra", afirma. O povo quer
garantir seu direito a comer risoto de r&uacute;cula com camar&otilde;es
orientais, com um 38 ao lado do prato para qualquer emerg&ecirc;ncia. O
povo quer ter o direito de iniciar seus filhos no mundo do mercado financeiro
com um cart&atilde;o de cr&eacute;dito na m&atilde;o e uma pistola na outra.
S&oacute; mesmo intelectuais elitistas podem defender o desarmamento, diz
Paulo Sant'Ana.
<p>O direito de ter uma arma e um carro estrangeiro
<p>Intelectuais como Lu&iacute;s Fernando Ver&iacute;ssimo que, na mesma
edi&ccedil;&atilde;o de ZH, abre seu voto pelo "sim", dizendo, entre outras
coisas, que "dizer que o desarmamento da popula&ccedil;&atilde;o a deixaria
vulner&aacute;vel ao crime equivale a dizer que, at&eacute; agora, a popula&ccedil;&atilde;o
armada fez um bom trabalho de se defender, o que n&atilde;o &eacute; o
que mostram as estat&iacute;sticas". Jornalistas como Rosane de Oliveira,
tamb&eacute;m de ZH, que acredita que "reduzindo o n&uacute;mero de armas
em circula&ccedil;&atilde;o pouparemos vidas tiradas em brigas de tr&acirc;nsito,
crimes passionais ou acidentes com crian&ccedil;as e adolescentes".
<p>Conversa de elitistas, diz Sant'Ana, que conclui: "Devemos votar n&atilde;o
para incrivelmente manter o direito que temos de um dia, quem sabe, &eacute;
um sonho, podermos ter uma arma ou um carro estrangeiro em casa".
<p>A&iacute; est&aacute; o sonho dos "homens de bem" que os intelectuais
elitistas desprezam: uma arma em casa, um carro estrangeiro na garagem
(sem pagar muito imposto, de prefer&ecirc;ncia), camar&otilde;es orientais
e M&ouml;et Chandon na geladeira, o filho bem informado sobre o funcionamento
do mercado financeiro e sobre o correto uso de garfos e facas. O Estado
&eacute; uma amea&ccedil;a a esses direitos sagrados. Cabe aos homens de
bem resistir a ele, &agrave; bala se for preciso. Assim, chegar&aacute;
finalmente um dia em que poderemos ver, na frente da casa de todo cidad&atilde;o,
uma placa advertindo a legi&atilde;o dos "homens de mal" que anda amea&ccedil;adoramente
pelas ruas: "cuidado, aqui mora um homem de bem"!
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<p>
<hr WIDTH="100%">
<br><font size=-2>* Publicado no s&iacute;tio da Ag&ecirc;ncia Carta Maior
em 17/10/2005</font>
<br><font size=-2><a href="http://agenciacartamaior.uol.com.br/agencia.asp?coluna=boletim&id=1512">http://agenciacartamaior.uol.com.br/agencia.asp?coluna=boletim&amp;id=1512</a></font>
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;</blockquote>
</blockquote>

<center><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
