<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+1>A ESQUERDA E O REFERENDO</font></b>
<br>Emir Sader
<br>Carta Maior, 17/10/2005
<br>&nbsp;
<p>17/10/2005 - Rio de Janeiro - O debate sobre a limita&ccedil;&atilde;o
da venda de armas parece embaralhar-se. Por um lado, h&aacute; alinhamentos
claros, que n&atilde;o nos deixam levar ao engano: o MST est&aacute; a
favor e a UDR est&aacute; contra. Quem &eacute; v&iacute;tima da viol&ecirc;ncia
dos donos da terra, com seus jagun&ccedil;os, afirma que, mesmo que sejam
proibidas, os latifuni&aacute;rios continuar&atilde;o a armazenar armas,
para seguir tentando impor o reino do terror no campo. Dirigentes da UDR
declaram isso &agrave; imprensa, com seus nomes e sobrenomes, impunemente.
Enquanto os sem-terra se empenham na campanha de desarmamento, de proibi&ccedil;&atilde;o
da venda de armas.
<p>V&aacute;rias li&ccedil;&otilde;es devem ser tiradas desses dois alinhamentos.
Em primeiro lugar, confirma, para quem ainda n&atilde;o estava convencido,
quem &eacute; o agente e quem &eacute; a v&iacute;tima da viol&ecirc;ncia
no campo brasileiro. Quem se interessa em seguir armando-se - a UDR - representa
o poder secular dos propriet&aacute;rios de terra improdutivas, que armam
seus capangas para impedir que milh&otilde;es de trabalhadores, pacificamente,
ocupem as terras ociosas e trabalhem no campo para seu sustento, al&eacute;m
de abastecer a cidade com sua produ&ccedil;&atilde;o. Os latifundi&aacute;rios,
por sua vez, pretendem perpetuar seu poder, fundado em leis injustas, em
Judici&aacute;rios coniventes, em pol&iacute;cias a seu servi&ccedil;o
e, como se j&aacute; n&atilde;o bastasse, em bandas paralelas de jagun&ccedil;os.
Antes de tudo, pelos milh&otilde;es de trabalhadores do campo, temos de
votar sim.
<p>Mas esse alinhamento demonstra tamb&eacute;m que uma conquista fundamental
para o Brasil - a reforma agr&aacute;ria - requer o desarmamento, e n&atilde;o
o armamento dos conflitos. Que a militariza&ccedil;&atilde;o dos conflitos
s&oacute; levar&aacute; a generalizar o massacre das popula&ccedil;&otilde;es
do campo, desvalidas diante do poder do dinheiro e das armas dos latifundi&aacute;rios.
Ensina tamb&eacute;m que a for&ccedil;a da esquerda est&aacute; na mobiliza&ccedil;&atilde;o
popular - como a que o MST promove, na consci&ecirc;ncia que os trabalhadores
rurais, suas fam&iacute;lias, suas crian&ccedil;as, v&atilde;o ganhando
em suas escolas, em seus semin&aacute;rios, em seus projetos de forma&ccedil;&atilde;o.
Que a for&ccedil;a da esquerda reside na justeza de suas reivindica&ccedil;&otilde;es
- terra para quem quer trabalhar -, na ideologia que a mobiliza - justi&ccedil;a
social, solidariedade, democracia participativa.
<p>A luz dos enfrentamentos sociais mais violentos da hist&oacute;ria brasileira
&eacute; um farol suficientemente definidor para julgar se a prolifera&ccedil;&atilde;o
de armamentos nas m&atilde;os privadas &eacute; boa ou &eacute; ruim. Estar
do lado do MST, da sua necessidade de resolu&ccedil;&atilde;o pac&iacute;fica
dos conflitos, ou do lado da UDR e das suas formas violentas de defesa
dos seus interesses.
<p>Enquanto isso, em um mundo totalmente oposto, pessoas alegam o direito
individual de cada um decidir sobre ter ou n&atilde;o ter armas. Confundem
o direito privado da op&ccedil;&atilde;o por uma religi&atilde;o ou por
n&atilde;o ter nenhuma, por um time de futebol, por uma identidade sexual,
com o direito de ter armas. Aqueles s&atilde;o perfeitamente leg&iacute;timos,
enquanto n&atilde;o prejudiquem os direitos de outras pessoas.
<p>O direito &agrave; arma, n&atilde;o &eacute; o do colecionador, mas
o de quem se disp&otilde;e a us&aacute;-la ou corre o risco de que outro
a tome para us&aacute;-la - como demonstram fartamente as estat&iacute;sticas
- ou que acidentalmente provoque danos em terceiros. Trata-se de um direito
que afeta diretamente o direito &agrave; vida dos outros e que n&atilde;o
pode estar circunscrito &agrave; idiossincrasia da escolha individual de
cada um, mas regulada pelas normas de conv&iacute;vio pac&iacute;fico entre
as pessoas e conforme o Estado de direito. Da mesma forma que o fumo &eacute;
regulado, porque afeta os outros.
<p>Mas se voltarmos aos alinhamentos, veremos que Jair Bolsonaro &eacute;
um dos mais ativos militantes da venda livre de armamentos, assim como
a revista Veja. Esta, seguindo as orienta&ccedil;&otilde;es bushistas que
defende no Brasil, alinhou apenas argumentos contra a limita&ccedil;&atilde;o
da venda de armamentos. Questionada pelo ombudsman da Folha de S. Paulo
sobre a unilateralidade da posi&ccedil;&atilde;o da revista, seu editor,
de forma coerentemente totalit&aacute;ria como tem agido a publica&ccedil;&atilde;o,
respondeu que n&atilde;o havia dois lados, apenas um. Isto &eacute;, suprime
o advers&aacute;rio - como faz editorialmente, a cada semana, eliminando
os argumentos que se op&otilde;em &agrave; sua cada vez mais fr&aacute;gil
argumenta&ccedil;&atilde;o, at&eacute; esse limite: n&atilde;o h&aacute;
argumentos contra seus argumentos. Quer usar a revista como arma de exterm&iacute;nio
do outro e, coerentemente, prega o voto contra a limita&ccedil;&atilde;o
da venda de armamentos.
<p>A esquerda &eacute; republicana, &eacute; pela resolu&ccedil;&atilde;o
pac&iacute;fica e justa dos conflitos - individuais e coletivos -, &eacute;
pela extens&atilde;o do Estado de direito, pela reconstru&ccedil;&atilde;o
das pol&iacute;cias a servi&ccedil;o do cumprimento das leis e dos direitos
da cidadania, &eacute; contra a ind&uacute;stria armamentista, contra as
guerras e a viol&ecirc;ncia. (O PSTU alega que isso impediria que um povo,
como o venezuelano, pudesse pegar em armas. O com&eacute;rcio livre de
armas na Venezuela favorece aos golpistas de direita, as FFAA venezuelanas
garantem os direitos conquistados pelo povo daquele pa&iacute;s. O PT se
pronunciou pelo sim. Outras for&ccedil;as de esquerda est&atilde;o caladas
- confusas ou coniventes). A esquerda vota sim ao controle da venda de
armamentos.
<br>&nbsp;
<p>
<hr WIDTH="100%">
<br><font size=-2>* publicado em Carta Maior dia 17/10/2005</font>
<br><font size=-2><a href="http://agenciacartamaior.uol.com.br/agencia.asp?id=1515&coluna=boletim">http://agenciacartamaior.uol.com.br/agencia.asp?id=1515&amp;coluna=boletim</a></font></blockquote>
</blockquote>

<center>
<p><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
