<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+1>APRENDA A CHAMAR A POL&Iacute;CIA...</font></b>
<br>texto falsamente atribu&iacute;do a Luis Fernando Verissimo: leia esclarecimento
abaixo
<br>&nbsp;
<p>Eu tenho o sono muito leve, e numa noite dessas notei que havia algu&eacute;m
andando sorrateiramente no quintal de casa.
<p>Levantei em sil&ecirc;ncio e fiquei acompanhando os leves ru&iacute;dos
que vinham la de fora, at&eacute; ver uma silhueta passando pela janela
do banheiro. Como minha casa era muito segura, com grades nas janelas e
trancas internas nas portas, n&atilde;o fiquei muito preocupado mas era
claro que eu n&atilde;o ia deixar um ladr&atilde;o ali, espiando tranq&uuml;ilamente.
<p>Liguei baixinho para a pol&iacute;cia informei a situa&ccedil;&atilde;o
e o meu endere&ccedil;o. Perguntaram-me se o ladr&atilde;o estava armado
ou se j&aacute; estava no interior da casa. Esclareci que n&atilde;o e
disseram-me que n&atilde;o havia nenhuma viatura por perto para ajudar,
mas que iriam mandar algu&eacute;m assim que fosse poss&iacute;vel. Um
minuto depois liguei de novo e disse com a voz calma:
<p>- Oi, eu liguei h&aacute; pouco porque tinha algu&eacute;m no meu quintal.
N&atilde;o precisa mais ter pressa. Eu j&aacute; matei o ladr&atilde;o
com um tiro da escopeta calibre 12, que tenho guardada em casa para estas
situa&ccedil;&otilde;es. O tiro fez um estrago danado no cara!
<p>Passados menos de tr&ecirc;s minutos, estavam na minha rua cinco carros
da pol&iacute;cia, um helic&oacute;ptero, uma unidade do resgate, uma equipe
de TV e a turma dos direitos humanos, que n&atilde;o perderiam isso por
nada neste mundo.
<p>Eles prenderam o ladr&atilde;o em flagrante, que ficava olhando tudo
com cara de assombrado. Talvez ele estivesse pensando que aquela era a
casa do Comandante da Pol&iacute;cia.
<p>No meio do tumulto, um tenente se aproximou de mim e disse:
<p>- Pensei que tivesse dito que tinha matado o ladr&atilde;o.
<p>Eu respondi:
<p>- Pensei que tivesse dito que n&atilde;o havia ningu&eacute;m dispon&iacute;vel.
<p>
<hr WIDTH="100%">
<p><b><font size=+1>ESCLARECIMENTO: O ROY ROGERS DA CR&Ocirc;NICA</font></b>
<p>publicado na coluna de Ancelmo Gois, em O Globo
<br>&nbsp;
<p>N&atilde;o &eacute; de hoje que excedem na internet falsos textos de
Luis Fernando Verissimo. Pois agora o Partido da Bala espalha um em que
o mestre defenderia o "n&atilde;o" no referendo do desarmamento, dia 23.
Sobre isso, a turma da coluna trocou ontem dois dedos de prosa com Verissimo.
Confira.
<p>- O texto &eacute; seu?
<p>- O texto na internet n&atilde;o &eacute; meu.
<p>- Dia 23, voc&ecirc; vai votar "sim" ou "n&atilde;o"? Por qu&ecirc;?
<p>- Vou votar "sim" porque quanto menos armas dispon&iacute;veis no pa&iacute;s
para serem compradas ou roubadas, menos crimes e acidentes com armas acontecer&atilde;o.
Isto me parece l&oacute;gico, embora a l&oacute;gica nem sempre seja credencial
no Brasil. E a criminaliza&ccedil;&atilde;o do simples porte de arma ser&aacute;
um recurso a mais para pegar bandido e prevenir o crime. Pelo menos teoricamente.
<p>- A turma do "n&atilde;o" diz que o Rio Grande do Sul &eacute; o estado
mais armado do pa&iacute;s e um dos que t&ecirc;m menor &iacute;ndice de
viol&ecirc;ncia. Voc&ecirc;, que &eacute; ga&uacute;cho, concorda com esta
tese?
<p>- N&atilde;o sei se a segunda parte da tese &eacute; correta. Mas se
h&aacute; mesmo menos crimes no Rio Grande do Sul, certamente isto n&atilde;o
se deve &agrave; capacidade ou disposi&ccedil;&atilde;o da popula&ccedil;&atilde;o
de reagir a bala a criminosos. Haver&aacute;, sim, um problema econ&ocirc;mico
e social, o desemprego na forte ind&uacute;stria de armas no estado, que
precisar&aacute; ser atendido.
<p>- Voc&ecirc; tem arma em casa ou j&aacute; teve? J&aacute; atirou alguma
vez? Em que situa&ccedil;&atilde;o?
<p>- J&aacute; tive um rev&oacute;lver igual ao do Roy Rogers com o qual
matei muitos &iacute;ndios. Mas eram todos imagin&aacute;rios, al&eacute;m
de americanos.
<br>&nbsp;
<br>&nbsp;</blockquote>
</blockquote>

<center><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
