<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+1>AS ARMAS DA TOLICE</font></b>
<br>Fl&aacute;vio Tavares
<br>Zero Hora, 09/10/2005
<br>&nbsp;
<p>A principal caracter&iacute;stica da tolice &eacute; se apresentar como
instrumento messi&acirc;nico, salvador do mundo e das coisas, fora do qual
tudo &eacute; inferno. S&oacute; ela "salva" e, sem ela, tudo &eacute;
"caos".
<p>A caracter&iacute;stica secund&aacute;ria da tolice (mas n&atilde;o
acess&oacute;ria e, sim, igualmente fundamental) &eacute; a repeti&ccedil;&atilde;o,
esse infinito ato de insistir e insistir no que afirma, reproduzir-se milh&otilde;es
de vezes como uma s&eacute;rie de quilom&eacute;tricos espelhos enfileirados,
cada qual imitando ou refazendo o outro: o da frente &eacute; o reflexo
do que est&aacute; atr&aacute;s, e o posterior reproduz o anterior. Ou
vice-versa.
<p>Ao ser apenas um espelho, a aparente verdade da tolice &eacute; s&oacute;
uma fantasia ou ilus&atilde;o &oacute;ptica. Ou, de fato, uma mentira.
E, quase sempre, uma deslavada mentira escondendo a cara sob um capuz que
lhe tapa inclusive os olhos.
<p>* * *
<p>A campanha pela proibi&ccedil;&atilde;o do com&eacute;rcio de armas
&eacute; uma dessas tolices encapuzadas, &agrave;s quais se atribui a hierarquia
de "descobrimento salvador".
<p>Responsabilizar a venda legal de armas pela viol&ecirc;ncia ou por "incitar
ao crime", n&atilde;o &eacute;, sequer, uma tolice de boa-f&eacute;, mas
uma inven&ccedil;&atilde;o infantil, cujos autores est&atilde;o longe da
idade adulta. Como toda ingenuidade vestida de s&eacute;ria, torna-se perigosa
quando se imp&otilde;e como norma de vida ao conjunto da sociedade: ao
aceitarmos a ilus&atilde;o como verdade, deixamos de ver as causas daquilo
que nos aflige e nos contentamos com paliativos in&uacute;teis que, de
fato, s&atilde;o m&aacute;scaras escondendo a cara concreta dos desastres.
<p>H&aacute; mais exig&ecirc;ncias para comprar um rev&oacute;lver numa
loja do que para obter um empr&eacute;stimo em banco. Pode-se pensar, realmente,
que isso gere a viol&ecirc;ncia que hoje nos inquieta? Honestamente, pode
o rev&oacute;lver guardado na gaveta (ou o que levamos excepcionalmente
ao coldre) significar amea&ccedil;a ao nosso vizinho ou colega de trabalho?
<p>Indago: a exist&ecirc;ncia do rev&oacute;lver expandiu a viol&ecirc;ncia
brutalizante de hoje, em que j&aacute; n&atilde;o caminhamos nas ruas ou
que, ao parar o carro, desconfiamos at&eacute; do vermelho do sem&aacute;foro?
Ou a s&iacute;ntese da viol&ecirc;ncia atual &eacute; a marginalidade social
crescendo em progress&atilde;o alg&eacute;brica, enquanto a in&eacute;rcia
dos pol&iacute;ticos se limita a contempl&aacute;-la e vomitar palavras
v&atilde;s ou estat&iacute;sticas alheias ao Brasil?
<p>* * *
<p>Limitar o crime &agrave; exist&ecirc;ncia de armas legais &eacute; insistir
na mentira de que a viol&ecirc;ncia &eacute;, apenas, um caso de pol&iacute;cia,
como se fosse poss&iacute;vel colocar um brigadiano ao lado de cada cidad&atilde;o,
como escolta de prote&ccedil;&atilde;o do criminoso. Ningu&eacute;m pensaria
nisso sequer nos antigos tempos em que a pol&iacute;cia era confi&aacute;vel,
muito menos agora, quando a sanha truculenta com que o governo orienta
a Brigada Militar reapareceu no assassinato em Sapiranga ou no ataque aos
torcedores (crian&ccedil;as inclu&iacute;das) no est&aacute;dio Beira-Rio.
<p>Nada se faz para p&ocirc;r fim &agrave; marginalidade social. N&atilde;o
nos inquieta a degrada&ccedil;&atilde;o urbana em que a gurizada nasce
e se cria no ambiente hostil do crime. Nem a m&uacute;sica que incita &agrave;
viol&ecirc;ncia, ou os programas grosseiros da TV. Nem os apelos das quinquilharias
da sociedade de consumo, que despertam a &acirc;nsia de compra infinita
j&aacute; na inf&acirc;ncia e explicam, tamb&eacute;m, a prostitui&ccedil;&atilde;o
das meninas ou os assaltos cometidos por meninos.
<p>Tampouco nos inquieta a viol&ecirc;ncia com que o narcotr&aacute;fico
imp&otilde;e o com&eacute;rcio vicioso da droga, com tudo o que dele se
sabe. Mas se gastam R$ 600 milh&otilde;es num referendo popular sobre a
venda de armas, como se a&iacute; fosse o n&uacute;cleo de tudo.
<p>* * *
<p>Nos EUA, nos anos 1920-30 proibiu-se o com&eacute;rcio de bebidas "para
terminar com o alcoolismo". Mas isso s&oacute; o multiplicou e criou, ainda,
a m&aacute;fia clandestina da aguardente e similares, base dos grandes
criminosos civis do s&eacute;culo 20, dos quais Al Capone foi o s&iacute;mbolo.
O poder dos g&acirc;ngsteres envolveu a pr&oacute;pria CIA e durou at&eacute;
os anos 1960, quando o presidente Kennedy os enfrentou e foi assassinado.
<p>Entre n&oacute;s, o poder p&uacute;blico permitiu que o intoc&aacute;vel
"jogo do bicho" se desdobrasse no narcotr&aacute;fico e, armado, corrompesse
de alto a baixo. Se o "sim" vencer, que futuro nos aguarda com o previs&iacute;vel
gangsterismo da venda clandestina de armas?
<br>&nbsp;
<p>
<hr WIDTH="100%">
<br><font size=-2>* publicado em Zero Hora dia 09/10/2005. N&atilde;o est&aacute;
mais dispon&iacute;vel na internet.</font>
<br>&nbsp;
<br>&nbsp;</blockquote>
</blockquote>

<center><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
