<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+1>O PODER DESARMADO</font></b>
<br>Heloneida Studart
<br>Jornal do Brasil, 06/02/2001
<br>&nbsp;
<p>Eu tinha 13 anos, em Fortaleza, quando ouvi gritos de pavor. Vinha da
vizinhan&ccedil;a, da casa de Bete, mocinha linda, que usava tran&ccedil;as.
Levei apenas uma hora para saber o motivo. Bete fora acusada de n&atilde;o
ser mais virgem e os irm&atilde;os a subjugavam em cima de sua estreita
cama de solteira, para que o m&eacute;dico da fam&iacute;lia lhe enfiasse
a m&atilde;o enluvada entre as pernas e decretasse se tinha ou n&atilde;o
o selo da honra. Como o lacre continuava l&aacute;, os pais respiraram,
mas a Bete nunca mais foi &agrave; janela, nunca mais dan&ccedil;ou nos
bailes e acabou fugindo para o Piau&iacute;, ningu&eacute;m sabe como,
nem com quem.
<p>Eu tinha apenas 14 anos, quando Maria L&uacute;cia tentou escapar, saltando
o muro alto do quintal da sua casa para se encontrar com o namorado. Agarrada
pelos cabelos e dominada, n&atilde;o conseguiu passar no exame ginecol&oacute;gico.
O laudo m&eacute;dico registrou vest&iacute;gios himenais dilacerados,
e os pais internaram a pecadora no reformat&oacute;rio Bom Pastor, para
se esquecer do mundo. Realmente esqueceu, morrendo tuberculosa.
<p>Estes epis&oacute;dios marcaram para sempre e a minha consci&ecirc;ncia
e me fizeram perguntar que poder &eacute; esse que a fam&iacute;lia e os
homens t&ecirc;m sobre o corpo das mulheres. Ontem, para mutilar, amorda&ccedil;ar,
silenciar. Hoje, para manipular, moldar, escravizar aos estere&oacute;tipos.
Todos vimos, na televis&atilde;o, modelos torturados por seguidas cirurgias
pl&aacute;sticas. Transformaram seus seios em alegorias para entrar na
moda da peitaria robusta das norte americanas.
<br>&nbsp;
<br>Entupiram as n&aacute;degas de silicone para se tornarem rebolativas
e sensuais, garantindo bom sucesso nas passarelas do samba. Substitu&iacute;ram
os narizes, desviaram costas, mudaram o tra&ccedil;ado do dorso para se
adaptarem &agrave; moda do momento e ficarem irresist&iacute;veis diante
dos homens. E, com isso, Barbies de fancaria, provocaram em muitas outras
mulheres; as baixinhas, as gordas, as de &oacute;culos; um sentimento de
perda de auto-estima. Isso exatamente no momento em que a maioria de estudantes
universit&aacute;rios (56%) &eacute; composta de mo&ccedil;as. Em que mulheres
se afirmam na magistratura, na pesquisa cient&iacute;fica, na pol&iacute;tica,
no jornalismo. E, no momento em que as pioneiras do feminismo passam a
defender a teoria de que &eacute; preciso feminilizar o mundo e torna-lo
mais distante da barb&aacute;rie mercantilista e mais pr&oacute;ximo do
humanismo.
<p>Por mim, acho que s&oacute; as mulheres podem desarmar a sociedade.
At&eacute; porque elas s&atilde;o desarmadas pela pr&oacute;pria natureza.
Nascem sem p&ecirc;nis, sem o poder f&aacute;lico da penetra&ccedil;&atilde;o
e do estupro, t&atilde;o bem representado por pistolas, rev&oacute;lveres,
flechas, espadas e punhais. Ningu&eacute;m diz, de uma mulher, que ela
&eacute; de espadas. Ningu&eacute;m lhe d&aacute;, na primeira inf&acirc;ncia,
um fuzil de pl&aacute;stico, como fazem os meninos, para fortalecer sua
virilidade e viol&ecirc;ncia. As mulheres detestam o sangue, at&eacute;
mesmo porque t&ecirc;m que derrama-lo na menstrua&ccedil;&atilde;o ou no
parto. Odeiam as guerras, os ex&eacute;rcitos regulares ou as gangues urbanas,
porque lhes tiram os filhos de sua conviv&ecirc;ncia e os colocam na marginalidade,
na inseguran&ccedil;a e na viol&ecirc;ncia. &Eacute; preciso voltar os
olhos para a popula&ccedil;&atilde;o feminina como a grande articuladora
da paz.
<p>E para come&ccedil;ar, queremos pregar o respeito ao corpo da mulher.
Respeito &agrave;s suas pernas que t&ecirc;m varizes porque carregam latas
d'&aacute;gua e trouxas de roupa. Respeito aos seus seios que perderam
a firmeza porque amamentaram seus filhos ao longo dos anos. Respeito ao
seu dorso que engrossou, porque elas carregam o pa&iacute;s nas costas.
S&atilde;o as mulheres que ir&atilde;o impor um adeus &agrave;s armas,
quando forem ouvidas e valorizadas e puderem fazer prevalecer &agrave;
ternura de suas mentes e a do&ccedil;ura de seus cora&ccedil;&otilde;es.
<p>Viva Rita Lee que canta:
<p>"nem toda feiticeira &eacute; corcunda,
<br>nem toda brasileira &eacute; bunda
<br>e meu peito n&atilde;o &eacute; de silicone...
<br>sou mais macho que muito homem"
<br>&nbsp;
<p>
<hr WIDTH="100%">
<br><font size=-2>* publicado originalmente no Jornal do Brasil&nbsp; em
06/02/2001, portanto muito antes da convoca&ccedil;&atilde;o do referendo
sobre o desarmamento. (os dois &uacute;ltimos par&aacute;grafos circularam
pela internet atribu&iacute;dos a Rita Lee, provavelmente por confus&atilde;o
provocada pela cita&ccedil;&atilde;o final)</font>
<br>&nbsp;
<br>&nbsp;</blockquote>
</blockquote>

<center><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
