<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+1>NA D&Uacute;VIDA, N&Atilde;O MATA. VOTO SIM.</font></b>
<br><b>Jorge Furtado</b>
<p>Se o sim vencer o plebiscito do desarmamento ningu&eacute;m vai morrer
por causa disso. Ou vai? Acho que n&atilde;o. Ter e portar armas &eacute;
um perigo real, comprovado, voc&ecirc; corre mais risco de morrer a tiros
se tiver uma arma do que se n&atilde;o tiver. Algu&eacute;m contesta? N&atilde;o.
<p>Por que ent&atilde;o pessoas que n&atilde;o t&ecirc;m nem querem ter
armas defendem a venda de armas e muni&ccedil;&otilde;es em lojas? Na televis&atilde;o,
falam em "sagrado direito" de ter uma arma, uma m&aacute;quina feita para
matar pessoas, meu Deus, que deus burro &eacute; esse?
<p>Uma vez eu estava tentando estacionar o carro no shopping, o estacionamento
estava bem cheio, e tive que dar algumas voltas at&eacute; encontrar uma
fam&iacute;lia carregando o porta-malas. Parei, liguei o pisca-pisca e
esperei pacientemente que a fam&iacute;lia, pai, m&atilde;e, dois filhos
pequenos, entrasse no carro, se acomodasse, ligasse o carro, encontrasse
a r&eacute;, etc, e desocupasse a vaga. Foi quando um sujeito num vectra
prateado, surgido pela contram&atilde;o, pegou rapidamente a vaga pela
qual eu, com crian&ccedil;as no banco de tr&aacute;s, esperava j&aacute;
h&aacute; alguns minutos. Pisquei luz, buzinei, abri a janela, avisei que
eu estava esperando a vaga. O sujeito desceu do carro, riu, fechou a porta
e saiu dizendo: "O mundo &eacute; dos vivos".
<p>Tenho quase absoluta certeza que, se eu tivesse uma arma, tiraria o
tal sujeito da minha vaga &agrave; bala. "Ah, o mundo &eacute; dos vivos?
Ent&atilde;o, seu desgra&ccedil;ado, filho de uma que ronca e fu&ccedil;a,
agora tu vai roubar vaga no mundo dos mortos! Toma!" PAU! PAU! Felizmente
eu n&atilde;o tinha uma arma e portanto continuo vivo e solto, assim como
aquele roubador de vagas desgra&ccedil;ado. Talvez eu venha a ter uma &uacute;lcera
por n&atilde;o ter saciado minha sede de vingan&ccedil;a instantaneamente
mas n&atilde;o acho que fazer justi&ccedil;a a tiros seja um bom m&eacute;todo
de prevenir a &uacute;lcera ou o stress. Ou para melhorar a seguran&ccedil;a
p&uacute;blica.
<p>&Eacute; de se supor que a maturidade e o bom senso prevale&ccedil;am
na regulamenta&ccedil;&atilde;o da lei e que casos de evidente necessidade
de porte de armas - como o de pessoas que moram em casas ou fazendas isoladas,
ou buscam vagas em estacionamento de shoppings ou esperam na fila de embarque
do aeroporto de Congonhas nas sextas-feiras - sejam examinados.
<p>Se o n&atilde;o vencer o plebiscito do desarmamento muita gente vai
morrer por causa disso. Ou n&atilde;o? Acho que sim. Se o n&atilde;o vencer,
a sociedade brasileira estar&aacute; dizendo que talvez seja uma boa id&eacute;ia
ter armas, comprar armas, portar armas. N&atilde;o tenho tempo para cursos
de tiros e, se o n&atilde;o vencer, acho que vou reivindicar o meu sagrado
direito de ter uma metralhadora, ou no m&iacute;nimo uma pistola autom&aacute;tica.
E o meu sagrado direito de ter um lan&ccedil;a-chamas, que tal? J&aacute;
vi gente dizendo, falando s&eacute;rio, que o n&atilde;o vai vencer e,
"com a libera&ccedil;&atilde;o da venda de armas", vai comprar um rev&oacute;lver,
que a inseguran&ccedil;a nas ruas est&aacute; terr&iacute;vel.
<p>Em "O Mandarim", conto de E&ccedil;a de Queiroz, um sujeito tem a possibilidade
de, apertando um bot&atilde;o, virar um feliz milion&aacute;rio, matando
um mandarim no interior da China. Ele aperta o bot&atilde;o, afinal quem
se importa com um desconhecido mandarim no interior da China? O sujeito
vira um milion&aacute;rio, mas n&atilde;o muito feliz. A viol&ecirc;ncia
no Brasil &eacute; uma trag&eacute;dia, t&atilde;o grande quanto a desigualdade
social, a ignor&acirc;ncia e a fome. N&atilde;o sei se o plebiscito foi
uma boa id&eacute;ia, se os gastos com o plebiscito n&atilde;o seriam melhor
investidos no combate ao crime ou se a quest&atilde;o priorit&aacute;ria
&eacute; essa, proibir a venda de armas. O que sei &eacute; que mais de
trinta mil pessoas morrem a tiros no Brasil todos os anos. S&atilde;o principalmente
jovens e pobres. Cada uma destas trinta mil pessoas tem uma fam&iacute;lia,
m&atilde;e, pai, filhos, maridos, esposas, namoradas. Voto sim, sei que
o n&uacute;mero de mortos n&atilde;o vai aumentar pela vit&oacute;ria do
sim. Acho que pode aumentar pela vit&oacute;ria do n&atilde;o. Algu&eacute;m
acha que n&atilde;o?
<p>Jorge Furtado, 20.10.05
<br><font size=-2><a href="http://agenciacartamaior.uol.com.br/agencia.asp?id=1515&coluna=boletim"></a></font>&nbsp;
<br><font size=-2><a href="http://agenciacartamaior.uol.com.br/agencia.asp?id=1515&coluna=boletim"></a></font>&nbsp;
<br><font size=-2><a href="http://agenciacartamaior.uol.com.br/agencia.asp?id=1515&coluna=boletim"></a></font>&nbsp;</blockquote>
</blockquote>

<center><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
