<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+1>PAZ! MEU VOTO &Eacute; SIM</font></b>
<br>comunicado do Lama Padma Samten
<p>PAZ!&nbsp; (Meu voto &eacute; sim, op&ccedil;&atilde;o 2.&nbsp; Sim
&agrave; proibi&ccedil;&atilde;o da comercializa&ccedil;&atilde;o e legaliza&ccedil;&atilde;o
das armas.)
<p>Queridos amigos
<p>Em breve estaremos depositando nosso voto no referendo sobre a comercializa&ccedil;&atilde;o
das armas e v&aacute;rias pessoas perguntam sobre a minha posi&ccedil;&atilde;o.
<p>Todos queremos a felicidade e queremos nos afastar do sofrimento. Isto
&eacute; constru&iacute;do atrav&eacute;s de uma cultura de paz.
<p>N&atilde;o vejo a possibilidade de construir uma cultura de paz se n&atilde;o
pela pr&aacute;tica dos valores mais elevados. Imagino que o Buda sempre
veria as armas como resultado da ignor&acirc;ncia e do engano. O mesmo
com Cristo e com Gandhi.
<p>Ainda que haja diferentes id&eacute;ias diante do referendo, todos nos
igualamos quanto &agrave; motiva&ccedil;&atilde;o. Cada pessoa diante da
urna espera que seu voto traga mais seguran&ccedil;a. Uns pensam que isto
pode ser obtido por mais armas, outros pensam que devemos banir totalmente
as armas. Convergimos no fato de que todos queremos felicidade e seguran&ccedil;a.
<p>Portar armas significa que temos a disposi&ccedil;&atilde;o de usa-las.
A disposi&ccedil;&atilde;o de atingir algu&eacute;m produz imediatamente
d&uacute;vidas, medos e ansiedades mesmo que nenhum evento ocorra. Se eventualmente
tivermos situa&ccedil;&otilde;es pr&aacute;ticas, a presen&ccedil;a de
uma arma na nossa casa, ou carregada junto ao corpo ou nas nossas m&atilde;os
&eacute; fator de grande perturba&ccedil;&atilde;o e d&uacute;vida.
<p>Muitos s&atilde;o os relatos de resultados infelizes da presen&ccedil;a
de armas em meio a situa&ccedil;&otilde;es de conflito e disputas. Mesmo
durante assaltos em que as v&iacute;timas est&atilde;o armadas os relatos
s&atilde;o muito negativos. Temos escassos relatos de situa&ccedil;&otilde;es
onde a presen&ccedil;a de armas com as v&iacute;timas foi um fator positivo.
As armas das vitimas, em verdade, ao serem roubadas se transformam em novos
elementos de agress&atilde;o e inseguran&ccedil;a.
<p>As justificativas para a defesa agressiva e para a viol&ecirc;ncia precisam
de argumentos rebuscados. Para as pessoas com uma conex&atilde;o religiosa
&eacute; mais simples. N&atilde;o inclu&iacute;mos entre as nossas op&ccedil;&otilde;es
ferir, atingir, machucar, violentar. Tamb&eacute;m n&atilde;o temos habilidades
nem motiva&ccedil;&atilde;o e nem treinamento para usar as armas como meios
de conter a viol&ecirc;ncia e a inseguran&ccedil;a.&nbsp; As armas seriam
in&uacute;teis para n&oacute;s.
<p>Nenhum tribunal brasileiro daria uma senten&ccedil;a que permitisse
algu&eacute;m introduzir no corpo do outro uma bala. N&atilde;o importa
qual a circunst&acirc;ncia. Quando as pessoas portam armas, elas assumem
este poder e este direito de a&ccedil;&atilde;o sobre os outros. Se os
tribunais n&atilde;o podem, porque as pessoas, com todas suas confus&otilde;es
emocionais e motiva&ccedil;&otilde;es equivocadas poderiam?
<p>Todos nascemos, crescemos, vivemos, envelhecemos e morremos. Este &eacute;
o mundo real. Diante destes ciclos nossas certezas, raivas, medos, defesas
e agress&otilde;es perdem a import&acirc;ncia. &Eacute; um momento muito
interessante. H&aacute; uma maturidade social muito elevada na pr&oacute;pria
oportunidade de um referendo sobre este tema. &Eacute; motivo de alegria
que nossa lucidez coletiva proporcionou esta possibilidade do banimento
da legalidade das armas. Eis um momento perfeito para pensar sobre a finitude
e fragilidade da vida de cada um de n&oacute;s e tamb&eacute;m sobre o
infinito e ilimitado mist&eacute;rio que anima a vida mais simples.
<p>Aspiro que a lucidez dos Budas e dos grandes mestres esteja sempre em
nossos cora&ccedil;&otilde;es e mentes.&nbsp; Que todos possamos ter nascimento
nas terras puras dos Budas e que todos possamos tamb&eacute;m dar nascimento
a este mundo como uma terra pura de felicidade e lucidez.
<p>Meu voto &eacute; sim, op&ccedil;&atilde;o 2.&nbsp; Sim &agrave; proibi&ccedil;&atilde;o
da comercializa&ccedil;&atilde;o e legaliza&ccedil;&atilde;o das armas.
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;</blockquote>
</blockquote>

<center><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
