<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+1>POR QUE SIM</font></b>
<br><b>Luis Fernando Verissimo</b>
<br><b>Zero Hora, 17/10/2005</b>
<br>&nbsp;
<p>O debate sobre a proibi&ccedil;&atilde;o ou n&atilde;o de armas &eacute;
uma guerra de hip&oacute;teses. Discutem-se teses que pouco t&ecirc;m a
ver com a realidade pessoal de cada um, j&aacute; que a grande maioria
dos que s&atilde;o a favor ou contra nunca pegou ou pegar&aacute; numa
arma. O embate &eacute; sobre o direito dos outros, entre pressupostos
e previs&otilde;es - portanto abstra&ccedil;&otilde;es - diferentes.
<p>A turma do "sim" defende a tese l&oacute;gica de que quanto menos armas
&agrave; disposi&ccedil;&atilde;o, menos armas ser&atilde;o usadas, e adota
a hip&oacute;tese de que o acesso dos bandidos &agrave;s armas tamb&eacute;m
ser&aacute; limitado e o combate ao crime facilitado. A turma do "n&atilde;o"
diz que os cidad&atilde;os ficar&atilde;o indefesos contra bandidos cujo
acesso a armas ilegais n&atilde;o ser&aacute; afetado pela proibi&ccedil;&atilde;o,
avan&ccedil;a a tese da interfer&ecirc;ncia indevida do Estado nas nossas
vidas e acena com a hip&oacute;tese do caos.
<p>Escolha a sua racionaliza&ccedil;&atilde;o.
<p>Eu escolhi a l&oacute;gica do "Sim" porque os argumentos do "N&atilde;o",
sei n&atilde;o. Dizer que o desarmamento da popula&ccedil;&atilde;o a deixaria
vulner&aacute;vel ao crime equivale a dizer que, at&eacute; agora, a popula&ccedil;&atilde;o
armada fez um bom trabalho de se defender, o que n&atilde;o &eacute; o
que mostram as estat&iacute;sticas. As estat&iacute;sticas e o bom senso
(e a pol&iacute;cia) mandam n&atilde;o reagir ao criminoso armado. Uma
vit&oacute;ria do "N&atilde;o" no referendo teria que - pela l&oacute;gica
- ser seguida de medidas que encorajassem a compra de armas por particulares,
eliminassem as restri&ccedil;&otilde;es legais ao seu uso, e estimulassem
o vigilantismo. Um real, e n&atilde;o mais apenas te&oacute;rico, engajamento
da popula&ccedil;&atilde;o numa guerra a tiros com os bandidos. Ou seja,
a&iacute; sim o caos.
<p>Prefiro a hip&oacute;tese do desarmamento geral, que d&aacute; mais
recursos &agrave; autoridade para pegar o criminoso antes do crime, &agrave;
banditiza&ccedil;&atilde;o de todo o mundo.
<p>Quanto &agrave; limita&ccedil;&atilde;o, pelo Estado, do direito do
cidad&atilde;o, ela &eacute; justificada em v&aacute;rios casos, dos sinais
de tr&acirc;nsito que o impedem de se matar em cruzamentos &agrave; proibi&ccedil;&atilde;o
de fumar em lugar p&uacute;blico que o impede de matar seu vizinho. No
caso da proibi&ccedil;&atilde;o das armas, o Estado tamb&eacute;m interfere
para proteger o cidad&atilde;o de si mesmo.
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;</blockquote>
</blockquote>

<center><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
