<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+1>TUDO O QUE O LOBBY DAS ARMAS N&Atilde;O QUER QUE VOC&Ecirc;
SAIBA</font></b>
<br>Marco Aur&eacute;lio Weissheimer
<br>Carta Maior, 03/10/2005
<br>&nbsp;
<p>Ativista dos direitos humanos lan&ccedil;a livro apresentando evid&ecirc;ncias
a favor da tese do desarmamento e analisando argumentos em torno do tema.
Para Marcos Rolim, viol&ecirc;ncia causada por armas de fogo s&oacute;
n&atilde;o &eacute; considerada um esc&acirc;ndalo no Brasil, porque a
maioria das v&iacute;timas s&atilde;o jovens pobres e negros.
<br>&nbsp;
<p>O debate sobre as armas de fogo est&aacute; infectado por muitas fal&aacute;cias
e por um clima emocional onde acaloradas opini&otilde;es s&atilde;o esgrimidas
sem levar em considera&ccedil;&atilde;o importantes estudos que j&aacute;
foram feitos sobre o tema. Esse &eacute; um dos pontos de partida do livro
"Desarmamento - Evid&ecirc;ncias Cient&iacute;ficas" (Palmarinca/Editora
da Casa, Porto Alegre, 2005), lan&ccedil;ado sexta-feira (30) na capital
ga&uacute;cha pelo ativista da luta pelos Direitos Humanos e ex-deputado
federal petista, Marcos Rolim. Neste trabalho, Rolim procura fugir do debate
viciado sobre o desarmamento, um debate, segundo ele, que se transforma
"em um exerc&iacute;cio b&eacute;lico ou em um jogo de soma zero, em que
um de seus contendores dever&aacute; ser derrotado e no qual cada uma das
partes fala apenas para sua pr&oacute;pria audi&ecirc;ncia, em um tipo
de conduta que o humor brit&acirc;nico caracterizou com a express&atilde;o
'preaching to the choir' (pregando para o coral)".
<p>Esse livro surge no momento em que o debate sobre o desarmamento deve
esquentar no pa&iacute;s. No dia 23 de outubro, os brasileiros ir&atilde;o
&agrave;s urnas para votar no referendo sobre o com&eacute;rcio de armas
de fogo. A campanha gratuita de r&aacute;dio e televis&atilde;o come&ccedil;ou
neste s&aacute;bado (1&deg;), opondo os partid&aacute;rios do "sim" e do
"n&atilde;o". As propagandas di&aacute;rias ser&atilde;o realizadas em
dois blocos de nove minutos, divididas igualmente entre os dois grupos.
No referendo, os eleitores dever&atilde;o responder &agrave; seguinte quest&atilde;o:
"o com&eacute;rcio de armas de fogo e muni&ccedil;&atilde;o deve ser proibido
no Brasil?". O voto &eacute; obrigat&oacute;rio.
<p>O livro de Marcos Rolim oferece uma importante contribui&ccedil;&atilde;o
sobre esse debate, constituindo-se em leitura obrigat&oacute;ria. Partid&aacute;rio
do "sim", o autor reconhece que, qualquer pol&iacute;tica de controle de
armas, n&atilde;o constitui, em si mesma, resposta suficiente ao fen&ocirc;meno
moderno da viol&ecirc;ncia, mas representam uma importante medida na luta
contra a viol&ecirc;ncia e a criminalidade. Rolim observa que as ci&ecirc;ncias
sociais ainda n&atilde;o firmaram um consenso em torno dos efeitos das
pol&iacute;ticas de controle de armas. Mas apresenta, em seu livro, pesquisas
cient&iacute;ficas que dep&otilde;em, em sua grande maioria, contra a pretens&atilde;o
de que as armas de fogo nas m&atilde;os de civis aumentam a seguran&ccedil;a
da sociedade. O resultado dessas pesquisas n&atilde;o &eacute; conclusivo,
admite, o que recomenda a rejei&ccedil;&atilde;o de simplifica&ccedil;&otilde;es
sobre o tema. "Neste debate, quem simplifica mente e a certeza &eacute;
apenas um outro nome para a impostura", afirma.
<p>Duas balas para cada habitante do planeta
<p>Apontando fal&aacute;cias e manipula&ccedil;&otilde;es estat&iacute;sticas
que atravessam a pol&ecirc;mica, Rolim toma lado na disputa, o que fica
evidenciado j&aacute; no subt&iacute;tulo de sua obra: "tudo aquilo que
o lobby das armas n&atilde;o gostaria que voc&ecirc; soubesse". Ele aponta
dados importantes para entender a dimens&atilde;o e a natureza do problema.
Existem hoje no mundo cerca de 639 milh&otilde;es de armas de pequeno porte,
produzidas por mais de 1.200 empresas de pelo menos 98 pa&iacute;ses. A
cada ano, s&atilde;o produzidas cerca de 8 milh&otilde;es de armas. Quase
60% das armas de pequeno porte est&atilde;o nas m&atilde;os de civis. Ainda
segundo os dados levantados por Rolim, pelo menos 16 bilh&otilde;es de
unidades de muni&ccedil;&atilde;o foram produzidas s&oacute; em 2001, o
que significa mais de duas balas para cada habitante do planeta. Com esses
n&uacute;meros, a ind&uacute;stria do armamento &eacute; respons&aacute;vel
por neg&oacute;cios que movimentam trilh&otilde;es de d&oacute;lares.
<p>E, como toda mercadoria, essas armas s&atilde;o fabricadas para serem
usadas. Os produtos que a ind&uacute;stria armamentista lan&ccedil;a no
mercado, observa ainda Rolim, n&atilde;o possuem, na maioria dos casos,
mecanismos que impe&ccedil;am seu uso indevido. "As armas n&atilde;o fornecem
identifica&ccedil;&atilde;o vis&iacute;vel de que est&atilde;o carregadas
e, muitas delas, possuem gatilhos que podem efetuar o disparo a um simples
toque. Muitas das modernas armas de m&atilde;o (rev&oacute;lver e pistolas),
de fato, podem ser acionadas por uma crian&ccedil;a de tr&ecirc;s anos,
sem maiores dificuldades", afirma. Al&eacute;m disso, o autor aponta o
problema da falta de controle sobre a circula&ccedil;&atilde;o dessas mercadorias.
<p>"Armas de fogo produzidas legalmente por uma f&aacute;brica brasileira
e exportadas para um pa&iacute;s vizinho podem retornar, clandestinamente,
em algumas semanas, para o Brasil e armar grupos inteiros que atuam no
tr&aacute;fico de drogas, na cidade do Rio de Janeiro, por exemplo, sem
que se possa, uma vez escolhida uma destas armas, identificar sua trajet&oacute;ria",
diz Rolim.
<p>O tamanho do problema no Brasil
<p>O livro tamb&eacute;m traz informa&ccedil;&otilde;es sobre o tamanho
do problema no Brasil. Segundo dados do Minist&eacute;rio da Sa&uacute;de
e do Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE), nos
&uacute;ltimos dez anos, mais de 325 mil pessoas foram assassinadas no
pa&iacute;s. A maioria delas foi vitimada por armas de m&atilde;o, rev&oacute;lveres
e pistolas. Essas armas, registra o autor, respondem por cerca de 63% de
todos os homic&iacute;dios no Brasil. Entre 1979 e 2003, mais de 550 mil
pessoas morreram no pa&iacute;s, v&iacute;timas dessas armas. Do total
dessas mortes, 44,1% referem-se a jovens na faixa de 15 a 24 anos. Considerando
que os jovens representam cerca de 20% da popula&ccedil;&atilde;o total
do pa&iacute;s, esses n&uacute;meros indicam que, proporcionalmente, morrem
mais de o dobro de jovens v&iacute;timas de armas de fogo do que nas outras
faixas et&aacute;rias. "As mortes por armas de fogo na popula&ccedil;&atilde;o
total passaram de 1% (em 100 mil habitantes), em 1979, para 3,9% em 2003,
isto &eacute;, cresceram 2,9 pontos. J&aacute; entre os jovens, essas taxas
pularam de 7,9% para 34,4%, o que representa um incremento de 26,5 pontos
na escala", cita ainda o trabalho publicado por Rolim.
<p>Esses n&uacute;meros, na avalia&ccedil;&atilde;o do autor, "exp&otilde;em
um drama que n&atilde;o pode mais ser ignorado". "No Brasil, a viol&ecirc;ncia
para o conjunto da popula&ccedil;&atilde;o alcan&ccedil;a patamares que
s&atilde;o, pelo menos, 20 vezes superiores &agrave;queles observados na
maioria dos pa&iacute;ses europeus. Mas quando analisamos apenas a viol&ecirc;ncia
que vitima nossos jovens, nossas taxas s&atilde;o 50 vezes maiores do que
a m&eacute;dia das na&ccedil;&otilde;es democr&aacute;ticas no mundo".
Para Rolim, essa situa&ccedil;&atilde;o s&oacute; n&atilde;o produz um
esc&acirc;ndalo no pa&iacute;s porque a grande maioria das v&iacute;timas
&eacute; formada por jovens pobres e negros. Na faixa dos 15 aos 24 anos,
h&aacute; 74% mais v&iacute;timas entre os negros que entre os brancos.
<p>Rolim tamb&eacute;m analisa alguns dos argumentos utilizados pelos defensores
das armas no Brasil. Um deles &eacute; aquele que afirma: "armas n&atilde;o
matam; s&atilde;o as pessoas que matam". O autor comenta: "Esta &eacute;
uma daquelas afirma&ccedil;&otilde;es muito ao gosto de um p&uacute;blico
televisivo, acostumado com a exig&ecirc;ncia intelectual de programas como
Big Brother e que, por isso mesmo, agradam muito e tendem a ser repetidas
infinitas vezes como se, de fato, dissessem algo". Na verdade, acrescenta,
trata-se de uma afirma&ccedil;&atilde;o tautol&oacute;gica. E prop&otilde;e
a seguinte estrat&eacute;gia de resposta: "Caso voc&ecirc; tenha que enfrentar
este tipo de l&oacute;gica n&atilde;o tente falar em tautologia. Seja mais
simples e direto. Diga algo como: &Eacute; verdade, armas n&atilde;o matam.
E tamb&eacute;m n&atilde;o morrem. Quem morre s&atilde;o as pessoas. Seu
interlocutor, ent&atilde;o, ter&aacute; no que pensar, por alguns dias".
<p>Para um debate s&eacute;rio sobre o tema das armas, Rolim defende que
deve ser levado em conta o conceito de letalidade. Ele chama a aten&ccedil;&atilde;o
para o fato - "t&atilde;o evidente, quanto desprezado" - de que uma pessoa,
"desde que tenha uma arma de fogo, pode produzir o resultado morte com
muita facilidade". "Pode, ali&aacute;s, colher este resultado mesmo que
n&atilde;o o deseje". Tomando como base pesquisas sobre o tema, o autor
sustenta que a disponibilidade de armas conduz ao emprego delas em situa&ccedil;&otilde;es
de viol&ecirc;ncia interpessoal n&atilde;o necessariamente vinculadas ao
crime. O livro de Rolim se constitui, enfim, em um s&oacute;lido e coerente
material para quem quer acompanhar o debate sobre o referendo do desarmamento
e, de modo mais geral, sobre o problema da viol&ecirc;ncia e da criminalidade
no pa&iacute;s.
<br>&nbsp;
<p>
<hr WIDTH="100%">
<br><font size=-2>* Publicado pela revista F&oacute;rum em 03/10/2005</font>
<br><font size=-2><a href="http://www.revistaforum.com.br/vs2/Artigos_Ler.asp?Artigo={BD88DCE5-9F9C-44FF-BBFF-7B1CDD3D91C2}">http://www.revistaforum.com.br/vs2/Artigos_Ler.asp?Artigo={BD88DCE5-9F9C-44FF-BBFF-7B1CDD3D91C2}</a></font>
<br><font size=-2><a href="http://www.revistaforum.com.br/vs2/Artigos_Ler.asp?Artigo={BD88DCE5-9F9C-44FF-BBFF-7B1CDD3D91C2}"></a></font>&nbsp;
<br><font size=-2><a href="http://www.revistaforum.com.br/vs2/Artigos_Ler.asp?Artigo={BD88DCE5-9F9C-44FF-BBFF-7B1CDD3D91C2}"></a></font>&nbsp;
<br><font size=-2><a href="http://www.revistaforum.com.br/vs2/Artigos_Ler.asp?Artigo={BD88DCE5-9F9C-44FF-BBFF-7B1CDD3D91C2}"></a></font>&nbsp;</blockquote>
</blockquote>

<center><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
