<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+1>MUDANDO O VOTO PARA SIM</font></b>
<br>(texto an&ocirc;nimo circulando na internet)
<br>&nbsp;
<p>Antes, eu tinha certeza de que ia votar no N&Atilde;O e ningu&eacute;m
ia me convencer do contr&aacute;rio. Mas o tempo foi passando, entrei nas
comunidades do SIM e do NAO no orkut, ouvi propagandas no r&aacute;dio
e na TV e os argumentos do SIM me convenceram. Vou votar SIM. Vou dar motivos:
<p>1. Descobri que a chance de se sair bem ao reagir a um assalto &eacute;
de uma em 288.345.774.324.500. As estat&iacute;sticas provam que nos outros
288.345.774.324.499 casos, a v&iacute;tima que reagiu morreu.
<p>2. Descobri que a arma legal alimenta os bandidos. Todas aquelas AR-15,
AK-47, granadas e bazucas que os traficantes do Rio usam foram roubadas
de cidad&atilde;os honestos que compraram as armas legalmente. Da minha
casa mesmo, por exemplo. Ano passado me roubaram quatro m&iacute;sseis
stinger
<p>3. Descobri que todos os pais que t&ecirc;m armas de fogo costumam deix&aacute;-las
carregadas e engatilhadas em cima do sof&aacute; da sala. Por isso que
94 milh&otilde;es de crian&ccedil;as brasileiras morrem brincando com armas
de fogo todos os anos.
<p>4. Descobri que se eu vir ou ouvir algum bandido pulando a cerca e entrando
no meu quintal, eu n&atilde;o vou conseguir afugent&aacute;-lo com um tiro
para cima ou para o ch&atilde;o. Se ele ouvir o tiro, a&iacute; sim, &eacute;
que ele vai ficar excitado e vai querer de toda forma entrar em casa e
trocar tiros comigos. Eles adoram fazer isso.
<p>5. Descobri que delegados e policiais civis militares e federais - que
s&atilde;o em quase totalidade favor&aacute;veis ao NAO - n&atilde;o entendem
N-A-D-A de viol&ecirc;ncia e criminalidade. Quem manja mesmo do assunto
s&atilde;o atores, soci&oacute;logos e dirigentes de ONGs internacionais.
<p>6. Descobri que estrangeiros que lideram ONGs como a Viva-Rio t&ecirc;m
muita experi&ecirc;ncia no assunto. Afinal, todo mundo sabe que a situa&ccedil;&atilde;o
social, econ&ocirc;mica e de criminalidade da Fran&ccedil;a, Inglaterra
e Estados Unidos (que &eacute; de onde eles v&ecirc;m) &eacute; IGUALZINHA
&agrave; realidade do Brasil. N&atilde;o tenho a menor d&uacute;vida de
que as teorias que eles t&ecirc;m v&atilde;o funcionar direitinho aqui.
<p>7. Descobri que 90% dos casos de homic&iacute;dios s&atilde;o cometidos
pelos chamados cidad&atilde;os de bem. Claro que isso &eacute; s&oacute;
dos homic&iacute;dios ESCLARECIDOS, que s&atilde;o menos de 5% dos casos.
Mas pela l&oacute;gica, os outros 95% dos homic&iacute;dios, que n&atilde;o
s&atilde;o esclarecidos, tamb&eacute;m deve ser causados pelos cidad&atilde;os
de bem.
<p>8. Descobri que o governo quer que a gente vote sim. E o governo sempre
pensa no nosso bem. Afinal, todo mundo sabe que a qualidade da sa&uacute;de
p&uacute;blica, ensino p&uacute;blico, seguran&ccedil;a p&uacute;blica,
e etc vem melhorando cada vez mais, dia a dia.
<p>9. Descobri que se o SIM ganhar, n&atilde;o v&atilde;o mais acontecer
mortes banais. Maridos ciumentos s&oacute; v&atilde;o agredir as mulheres
com travesseiros, torcidas organizadas v&atilde;o se dar as m&atilde;os,
facas e canivetes v&atilde;o perder o fio, tijolos e paus v&atilde;o ficar
macios e os pitboys v&atilde;o todos se converter ao budismo.
<p>10. Descobri que o jovem &eacute; a principal v&iacute;tima da arma
de fogo. Claro que isso n&atilde;o tem nada a ver com o fato de o jovem
ser o maior usu&aacute;rio de drogas, e nem o fato de que quase 100% dos
envolvidos no tr&aacute;fico de drogas t&ecirc;m menos de 30 anos (porque
morrem ou s&atilde;o presos antes). Isso &eacute; s&oacute; coincid&ecirc;ncia.
<p>11. Descobri que todo mundo que tem arma de fogo &eacute; um suicida
em potencial. E a &uacute;nica causa do suic&iacute;dio &eacute; a arma
de fogo, e n&atilde;o a falta de perspectivas, falta de um ideal, falta
de um sonho a buscar ou ent&atilde;o dist&uacute;rbios mentais como a depress&atilde;o.
<p>12. Descobri que se algum bandido invadir a minha casa, basta eu ligar
para o 190. A pol&iacute;cia sempre tem homens e viaturas sobrando e levar&aacute;
menos de 3 minutos para me atender.
<p>13. Caso o ladr&atilde;o seja muito, mas muito malvad&atilde;o, eu s&oacute;
preciso gritar por socorro. Em cinco segundos v&atilde;o aparecer a Fernanda
Montenegro, a Mait&ecirc; Proen&ccedil;a e o Chico Buarque para me salvar
e prender o bandido. Sem usar armas.
<br>&nbsp;
<br>&nbsp;</blockquote>
</blockquote>

<center><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
