<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+1>VEJA E O REFERENDO: Panfleto ou revista?</font></b>
<br>C&eacute;sar Alberto Souza
<br>Major da Pol&iacute;cia Militar do Paran&aacute;
<br>&nbsp;
<p>A revista Veja edi&ccedil;&atilde;o 1.925, n&ordm; 40 do ano 38, data
de capa 5 de outubro de 2005, est&aacute;, em tese, infringindo a legisla&ccedil;&atilde;o
eleitoral, em plena vig&ecirc;ncia da propaganda gratuita encarta 10 p&aacute;ginas
de pura propaganda sobre o "n&atilde;o" no referendo de 23 de outubro,
mal disfar&ccedil;ado como reportagem.
<p>A mat&eacute;ria assinada por Jaime Klintowitz &eacute; um verdadeiro
panfleto, ignora o mais simples dos mandamentos &eacute;ticos de qualquer
mat&eacute;ria jornal&iacute;stica, ouvir o outro lado, e o que &eacute;
pior coloca o ministro M&aacute;rcio Thomaz Bastos numa das fotos, mas
n&atilde;o exprime o ponto de vista dessa autoridade, induzindo o leitor
desavisado a pensar que o ministro &eacute; a favor do "n&atilde;o".
<p>Nas normas eleitorais est&aacute; bem claro que:
<p>As emissoras tamb&eacute;m est&atilde;o proibidas de veicular propaganda
pol&iacute;tica ou difundir opini&atilde;o favor&aacute;vel ou contr&aacute;ria
a qualquer das propostas do referendo; e de veicular ou divulgar filmes,
novelas, miniss&eacute;ries ou qualquer outro programa com alus&atilde;o
ou cr&iacute;tica &agrave;s frentes parlamentares, mesmo que dissimuladamente,
exceto programas jornal&iacute;sticos ou debates sobre o referendo.
<p>A menos que a pr&oacute;xima edi&ccedil;&atilde;o seja a favor do "sim",
o que seria um remendo, entendo que a Editora Abril vai ter que se explicar
perante a Justi&ccedil;a Eleitoral. Lamentavelmente, o estrago j&aacute;
est&aacute; feito, os que defendem o "n&atilde;o" andam com a revista debaixo
do bra&ccedil;o e difundem as mentiras como verdade.
<p>O conte&uacute;do &eacute; grosseiro e manipulado, uma mistifica&ccedil;&atilde;o,
apresenta sete raz&otilde;es para apoiar sua vers&atilde;o, que chamarei
de 7 mentiras:
<p>As sete mentiras
<p>1. Os pa&iacute;ses que proibiram a venda de armas tiveram aumento da
criminalidade e da crueldade dos bandidos.
<p>O site www.referendosim.com.br traz dados diferentes: o lobby das armas
usa dados question&aacute;veis sobre crimes e homic&iacute;dios em pa&iacute;ses
onde as armas s&atilde;o rigorosamente controladas. Os dados verdadeiros
s&atilde;o os seguintes: na Austr&aacute;lia, desde a aprova&ccedil;&atilde;o
da nova lei, em 1996, o n&uacute;mero total de mortes diminuiu 43% e a
taxa de homic&iacute;dios por arma de fogo caiu 50% (Australian Bureau
of Statistics, 2003). O movimento pr&oacute;-armas fala de uma "onda de
criminalidade" na Austr&aacute;lia, mas n&atilde;o revela que s&oacute;
houve aumento nos assaltos cometidos com armas brancas (20%).
<p>Na Inglaterra, onde o acesso a armas de fogo &eacute; rigorosamente
proibido, elas s&atilde;o usadas s&oacute; em 8% dos assassinatos e essa
&eacute; uma das raz&otilde;es pelas quais a taxa de homic&iacute;dios
&eacute; t&atilde;o baixa naquele pa&iacute;s. O aumento do n&uacute;mero
de delitos com armas neste pa&iacute;s deve-se ao uso de armas que a legisla&ccedil;&atilde;o
n&atilde;o proibiu, como as armas de ar comprimido e as r&eacute;plicas
(UK Home Office). No Jap&atilde;o, onde as armas s&atilde;o proibidas,
as taxas de homic&iacute;dio s&atilde;o as mais baixas do mundo: 0,03 em
cada 100 mil habitantes (OMS, 2002) – 800 vezes menor que no Brasil. Os
Estados Unidos, onde existe uma arma para cada adulto, t&ecirc;m a maior
taxa de homic&iacute;dio entre os pa&iacute;ses desenvolvidos.
<p>Meia verdade
<p>O Brasil j&aacute; tem armas demais. S&atilde;o 17,5 milh&otilde;es,
90% nas m&atilde;os de civis. Mas os vendedores de armas querem continuar
faturando com essa ind&uacute;stria mortal. Mesmo a revista apresenta dados
diferentes, destacando o Jap&atilde;o, que teve a proibi&ccedil;&atilde;o
de armas em 1945, e tem sem d&uacute;vida a menor taxa de homic&iacute;dios
do mundo.
<p>O &uacute;nico pa&iacute;s que a revista destaca que teve fracasso na
pol&iacute;tica de desarmamento &eacute; a Jamaica – como n&atilde;o conhe&ccedil;o
outros estudos sobre a Jamaica, n&atilde;o vou tergiversar. A Austr&aacute;lia
citada pela revista &eacute; bem conhecida por meu amigo Roberson Bondaruk,
com o qual escrevemos um livro sobre pol&iacute;cia comunit&aacute;ria,
embora os roubos com faca aumentassem 20 % naquele pa&iacute;s depois da
proibi&ccedil;&atilde;o de armas autom&aacute;ticas e semi-autom&aacute;ticas
(1996) o n&uacute;mero de mortes por arma de fogo caiu 43%, e se n&oacute;s
chegarmos aos dois homic&iacute;dios por 100 mil habitantes que acontecem
l&aacute;, teremos evolu&iacute;do muito.
<p>2. As pessoas temem as armas. A vit&oacute;ria do "sim" no referendo
n&atilde;o vai tir&aacute;-las de circula&ccedil;&atilde;o no Brasil
<p>Isso &eacute; uma meia verdade, mas a n&atilde;o-comercializa&ccedil;&atilde;o
de 50 mil armas anuais vai diminuir em muito o n&uacute;mero de armas em
circula&ccedil;&atilde;o, como tamb&eacute;m o fez a retirada de 400 mil
armas entregues voluntariamente.
<p>Simplifica&ccedil;&atilde;o e covardia
<p>3. O desarmamento da popula&ccedil;&atilde;o &eacute; historicamente
um dos pilares do totalitarismo. Hitler, Stalin, Mussolini, Fidel Castro
e Mao Ts&eacute;-Tung est&atilde;o entre os que proibiram o povo de possuir
armas.
<p>Isso &eacute; um engodo, as armas nas m&atilde;os dos jovens em 1968
destruiu uma gera&ccedil;&atilde;o. N&atilde;o queremos absolver os carrascos,
mas n&atilde;o foi pelas armas que terminou a ditadura militar no Brasil,
nem no Chile ou na Argentina. Armas matam, incitam a viol&ecirc;ncia, as
verdadeiras armas de um povo s&atilde;o a sua organiza&ccedil;&atilde;o,
sua capacidade de mobiliza&ccedil;&atilde;o. Grandes causas foram ganhas
por pacifistas como Martin Luther King e Mahatma Gandhi. Existem exemplos
hist&oacute;ricos para qualquer teoria que se queira. N&atilde;o se instala
uma ditadura sem armas, mas n&atilde;o se precisa delas para derrot&aacute;-las.
<p>No site referendosim.com.br se explicita: "O controle de armas &eacute;
muito anterior ao Terceiro Reich. Em 1928, a Rep&uacute;blica de Weimar
aprovou leis de controle de armas exatamente para reprimir as mil&iacute;cias
armadas do partido nazista. Hitler n&atilde;o chegou ao poder pelas armas,
mas pelas urnas. Nos regimes totalit&aacute;rios, desarma-se a popula&ccedil;&atilde;o
e armam-se as mil&iacute;cias para melhor subjugar os cidad&atilde;os.
Nas democracias, a defesa da vida est&aacute; a cargo de for&ccedil;as
p&uacute;blicas de seguran&ccedil;a legitimamente constitu&iacute;das e
o objetivo do desarmamento &eacute; aumentar a seguran&ccedil;a do povo".
<p>4. A pol&iacute;cia brasileira &eacute; incapaz de garantir a seguran&ccedil;a
dos cidad&atilde;os.
<p>Essa informa&ccedil;&atilde;o &eacute; absolutamente inver&iacute;dica.
Cada pa&iacute;s tem a pol&iacute;cia que merece e que escolheu. Os policias
s&atilde;o oriundos da sociedade, do seio do povo brasileiro. A pr&oacute;pria
Editora Abril, na revista Superinteressante, especial "Seguran&ccedil;a",
de abril de 2002, demonstrou que o crime viceja no Brasil por causa de
leis imperfeitas, de um Judici&aacute;rio insuficiente, de um sistema policial
anacr&ocirc;nico e, principalmente, pela falta de cidadania e de cobran&ccedil;a
da sociedade na constru&ccedil;&atilde;o de pol&iacute;ticas educacionais
e de distribui&ccedil;&atilde;o de renda. Tentar simplificar o problema
dizendo que a pol&iacute;cia n&atilde;o resolve &eacute; de uma covardia
tremenda, ou ser&aacute; que a revista Veja quer que cada cidad&atilde;o
brasileiro empunhe uma arma e se defenda sozinho, a volta da barb&aacute;rie,
da terra sem lei?
<p>Debaixo do tapete
<p>5. A proibi&ccedil;&atilde;o vai alimentar o j&aacute; fulgurante com&eacute;rcio
ilegal de armas.
<p>N&atilde;o! As armas vendidas em lojas s&atilde;o para cidad&atilde;os
de bem, que n&atilde;o v&atilde;o buscar armas no mercado ilegal. Quem
alimenta o com&eacute;rcio ilegal s&atilde;o os traficantes, integrantes
do crime organizado, que continuar&atilde;o tentando comprar armas no contrabando,
que gra&ccedil;as ao Estatuto do Desarmamento tiveram suas penas aumentadas,
e torna-se um crime mais visado e que ser&aacute; vigiado pela popula&ccedil;&atilde;o
ordeira que prefere um Brasil sem armas.
<p>6. Obviamente, os criminosos n&atilde;o v&atilde;o obedecer &agrave;
proibi&ccedil;&atilde;o do com&eacute;rcio de armas.
<p>O equ&iacute;voco desta vis&atilde;o est&aacute; em ignorar que mais
de 90% das armas de fogo no pa&iacute;s s&atilde;o legalmente produzidas
e comercializadas. No Rio de Janeiro, 30% das armas apreendidas na ilegalidade
tinham sido vendidas originalmente a "cidad&atilde;os de bem", e depois
desviadas para o mercado clandestino (Pol&iacute;cia Civil, Rio de Janeiro,
2003). Bandidos n&atilde;o compram arma em loja, mas v&atilde;o tom&aacute;-las
nas casas de quem comprou. No estado de S&atilde;o Paulo, segundo a Pol&iacute;cia
Civil, das 77 mil armas apreendidas em 1998, 71.400 foram roubadas de seus
donos originais e 5.500 extraviadas por eles. A proibi&ccedil;&atilde;o
do com&eacute;rcio vai ajudar diminuir o n&uacute;mero de armas para a
criminalidade.
<p>7. O referendo desvia a aten&ccedil;&atilde;o daquilo que deve realmente
ser feito: a limpeza e o aparelhamento da pol&iacute;cia, da justi&ccedil;a
e das penitenci&aacute;rias.
<p>Engano, ele chama a aten&ccedil;&atilde;o e conclama todos a participarem
dessa discuss&atilde;o que at&eacute; h&aacute; pouco tempo estava debaixo
do tapete, era problema dos morros e das periferias e agora est&aacute;
no cerne das quest&otilde;es pol&iacute;ticas. A Gest&atilde;o Comunit&aacute;ria
da Seguran&ccedil;a P&uacute;blica, tamb&eacute;m chamada de pol&iacute;cia
comunit&aacute;ria, a participa&ccedil;&atilde;o de todos e o respeito
&agrave;s decis&otilde;es tomadas pelos governantes &eacute; que ajudar&atilde;o
a reduzir o crime, a viol&ecirc;ncia e o medo do crime e da viol&ecirc;ncia.
<p>Armas demais
<p>Como sete &eacute; conta de mentiroso, j&aacute; diziam os antigos,
vamos conhecer 10 raz&otilde;es pelas quais devemos votar sim (2) no referendo:
<p>1. Armas foram feitas para matar – Foram inventadas para isso: mesmo
quando nos defendemos utilizando uma arma de fogo corremos o risco de tirar
a vida de algu&eacute;m. Ser&aacute; que estamos preparados para isso?
<p>2. Ter armas em casa aumenta o risco, n&atilde;o a prote&ccedil;&atilde;o
– Ter armas atrai bandidos, que al&eacute;m do seu dinheiro ainda poder&atilde;o
ter a sua arma. Se n&atilde;o houver rea&ccedil;&atilde;o os bandidos geralmente
v&atilde;o embora depois de pegarem o que quiserem; tendo uma arma em casa
pode haver um confronto, e o fator surpresa est&aacute; com o bandido.
<p>3. A presen&ccedil;a de uma arma pode transformar qualquer cidad&atilde;o
em criminoso – Uma discuss&atilde;o banal, um momento de depress&atilde;o
e dois conhecidos podem se matar.
<p>4. Acidentes acontecem, menos armas menos acidentes – O site referendosim.com.br
reproduz a not&iacute;cia de 28 acidentes envolvendo arma de fogo, s&oacute;
neste ano (2005) no Brasil, todos com final tr&aacute;gico.
<p>5. Quando existe uma arma dentro de casa, a mulher corre muito mais
risco de levar um tiro do que o ladr&atilde;o – Nas capitais brasileiras,
44% dos homic&iacute;dios de mulheres s&atilde;o cometidos com arma de
fogo (Datasus, 2002). Dois ter&ccedil;os dos casos de viol&ecirc;ncia contra
a mulher t&ecirc;m como autor o pr&oacute;prio marido ou companheiro. (Datasenado,
2005). De acordo com dados do FBI, relativos a 1998, para cada vez que
uma mulher usou uma arma em leg&iacute;tima defesa, 101 vezes esta arma
foi usada contra ela (www. referendosim.com.br).
<p>6. Existem armas demais no Brasil – Segundo o site referendosim.com.br
o n&uacute;mero total de armas em circula&ccedil;&atilde;o no Brasil &eacute;
de aproximadamente 17,5 milh&otilde;es [Iser-Small Arms Survey, 2005].
Apenas 10% dessas armas pertencem ao Estado (for&ccedil;as armadas e pol&iacute;cias),
o resto, ou seja, 90%, est&atilde;o em m&atilde;os civis. Est&aacute; na
hora deste pa&iacute;s se desarmar!
<p>P&eacute;ssimo conselheiro
<p>7. Controlar as armas legais ajuda na luta contra o crime – S&atilde;o
vendidas 50 mil armas legalmente no Brasil por ano; n&atilde;o havendo
esse com&eacute;rcio, certamente haver&aacute; redu&ccedil;&atilde;o da
demanda. A pol&iacute;cia, encontrando algu&eacute;m armado na rua, o prender&aacute;
por mero crime de conduta, e ele permanecer&aacute; preso.
<p>8. &Eacute; mais importante diminuir a viol&ecirc;ncia do que a criminalidade
– Mesmo que venha a aumentar o n&uacute;mero de furtos e de estelionato,
aumentando a criminalidade, os homic&iacute;dios e os roubos (crimes violentos)
diminuir&atilde;o, pela falta de seu principal instrumento, a arma de fogo.
<p>9. O Estatuto do Desarmamento &eacute; uma lei que desarma o bandido
– A maioria dos artigos do Estatuto do Desarmamento (Lei n&deg; 10.826,
de 22/12/2003) d&aacute; meios &agrave; policia para aprimorar o combate
ao tr&aacute;fico il&iacute;cito de armas e para desarmar os bandidos.
Ele estabelece a integra&ccedil;&atilde;o entre a base de dados da Policia
Federal, sobre armas apreendidas, e a do Ex&eacute;rcito, sobre produ&ccedil;&atilde;o
e exporta&ccedil;&atilde;o. Agora, as armas encontradas nas m&atilde;os
de bandidos podem ser rastreadas e as rotas do tr&aacute;fico desmontadas.
Pela nova lei, todas as novas armas ser&atilde;o marcadas na f&aacute;brica,
o que ajudar&aacute; a elucidar crimes e investigar as fontes do contrabando.
<p>Para evitar e reprimir desvios dos arsenais das for&ccedil;as de seguran&ccedil;a
p&uacute;blica, toda a muni&ccedil;&atilde;o vendidas a elas tamb&eacute;m
ser&aacute; marcada. A implementa&ccedil;&atilde;o do estatuto em sua totalidade
&eacute; um dos principais instrumentos de que disp&otilde;e hoje a sociedade
brasileira para desarmar os bandidos (www. referendosim.com.br). No Paran&aacute;,
um dos primeiros estados a aderirem &agrave; campanha do desarmamento,
a pol&iacute;cia aumentou em seis vezes o n&uacute;mero de apreens&otilde;es
de armas em 2004, em rela&ccedil;&atilde;o a 2003.
<p>10. O medo &eacute; um p&eacute;ssimo conselheiro – As pessoas sempre
pensam em comprar armas quando est&atilde;o com medo (inseguro = com medo;
seguran&ccedil;a vem do latin secure = sem medo); depois, passa o medo,
a situa&ccedil;&atilde;o muda e a arma permanece na casa, ou &eacute; vendida
num botequim ou a um amigo – pronto, o com&eacute;rcio ilegal foi realimentado.
<p>Indiferen&ccedil;a e cumplicidade
<p>O desarmamento &eacute; um primeiro, e importante passo; mesmo que o
artigo 35 do estatuto seja derrubado no referendo, a Lei 10.826/03 continua
vigendo em 36 artigos. O pr&oacute;prio coronel Jos&eacute; Vicente da
Silva Filho, citado pela revista em artigo publicado, afirma que o desarmamento
e o controle rigoroso de armas foi importante para Nova York e &eacute;
uma das maneiras de a pol&iacute;cia reduzir o n&uacute;mero de homic&iacute;dios.
<p>Atitudes como essa da Veja, de panfletar em vez de informar, apenas
contribuem para a pobreza do debate. Desde a capa "Collor, o ca&ccedil;ador
de maraj&aacute;s", em 1986, que eu n&atilde;o via um desservi&ccedil;o
t&atilde;o grande desta revista que surgiu com a ditadura militar em 1965,
e que apenas vez por outra faz boas reportagens com informa&ccedil;&atilde;o
de qualidade para o povo brasileiro.
<p>N&atilde;o &eacute; a toa que deixei de assinar essa revista h&aacute;
muito tempo, pois as poucas edi&ccedil;&otilde;es que me atraem compro
nas bancas. Nesta, a simples indiferen&ccedil;a me tornaria c&uacute;mplice
– temos direito &agrave; informa&ccedil;&atilde;o, chega de manipula&ccedil;&atilde;o.
<br>&nbsp;
<p>
<hr WIDTH="100%"><font size=-2>* Publicado no Observat&oacute;rio da Imprensa
em 11/10/2005</font>
<br><font size=-2><a href="http://observatorio.ultimosegundo.ig.com.br/artigos.asp?cod=350IPB004">http://observatorio.ultimosegundo.ig.com.br/artigos.asp?cod=350IPB004</a></font>
<br>&nbsp;</blockquote>
</blockquote>

<center><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
