<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+1>BASE MILITAR NORTE-AMERICANA NO PARAGUAI</font></b>
<br><b>Boato alarmista espalhado pelo Partido da Bala</b>
<br><b>Abaixo, coment&aacute;rio de Giba Assis Brasil</b>
<br>&nbsp;
<p>Assunto: URGENTE!!!!!!!
<p>MAS POR FAVOR, VAMOS DAR A DEVIDA ATEN&Ccedil;&Atilde;O AO ASSUNTO...
PENSE BEM ANTES DO REFERENDO...
<p>No m&ecirc;s de julho de 2005 os EUA inauguraram uma base militar dentro
do Paraguai e estacionaram ali 400 soldados. Entrem nesse site tb: http://www.senado.gov.br/agencia/verNoticia.aspx?codNoticia=47983
<p>Pergunta-se:
<p>1) Porqu&ecirc; uma base militar americana no Paraguai?
<p>2) Porqu&ecirc; a imprensa brasileira (especialmente a Globo, j&aacute;
que &eacute; quase um monop&oacute;lio) e latino americana em geral n&atilde;o
noticiaram o fato?
<p>3) O que podem os americanos terem levado para o Paraguai? M&iacute;sseis?
Material at&ocirc;mico?
<p>4) Porque agora o supremo esta solicitando o desarmamento, meio ca&iacute;do
do c&eacute;u? Um povo sem arma &eacute; um povo de joelhos!!!
<p>Neurose? Ser&aacute;? Amigos ou eu t&ocirc; exagerando, ou eu t&ocirc;
louco, ou a coisa t&aacute; muito preta. Penso assim: o Brasil est&aacute;
em cima do aqu&iacute;fero guarani (o maior do mundo),tem a quinta maior
reserva de ur&acirc;nio do mundo e a Amaz&ocirc;nia est&aacute; na mira
dos americanos h&aacute; muito tempo. Por muito menos invadiram o Iraque,
passando por cima da oposi&ccedil;&atilde;o da Fran&ccedil;a, da Alemanha
e da R&uacute;ssia. A oposi&ccedil;&atilde;o desses pa&iacute;ses europeus
se deve certamente ao fato de que j&aacute; notaram que a m&aacute;fia
ma&ccedil;&ocirc;nica e de ultra direita instalada no Governo americano
e na CIA j&aacute; est&aacute; colocando em pr&aacute;tica seus planos
de domina&ccedil;&atilde;o elaborados desde o fim da Segunda Guerra Mundial.
<p>Algu&eacute;m pode pensar: nossa que exagero! Da&iacute; eu pergunto:
por acaso voc&ecirc; viu alguma coisa na imprensa brasileira a respeito
da base militar americana no Paraguai? Esse sil&ecirc;ncio me assusta.
Eu s&oacute; vi uma nota muito pequena no "site" da Folha de S&atilde;o
Paulo noticiando um discurso de Fidel Castro, onde o governante cubano,
inegavelmente l&uacute;cido, fala sobre o assunto com grave em&ecirc;ncia.
Se voc&ecirc; preferir entra no seguinte link:
<p>http://www1.folha.uol.com.br/folha/mundo/ult94u86136.shtml
<p>POIS BEM, MINHA PROPOSTA &Eacute; FAZER ESSE E-MAIL RODAR O BRASIL INTEIRO
EM MENOS DE 30 DIAS PRA GENTE VER SE ACONTECE ALGUMA COISA, SE A IMPRENSA
FALA DO ASSUNTO, SE ISSO VAI PRO FANT&Aacute;STICO, VEJA, ISTO &Eacute;,
DOMINGO ESPETACULAR, O GLOBO, JORNAL DO BRASIL, CBN, SE ISSO SAI NO UOL,
NO TERRA, ENFIM, ESSE SIL&Ecirc;NCIO DA IMPRENSA E MAIS INTRIGANTE AINDA,
DAS FOR&Ccedil;AS ARMADAS, EST&Aacute; REALMENTE ME ASSUSTANDO.
<p>Porque agora o supremo esta solicitando o desarmamento, meio ca&iacute;do
do c&eacute;u??????????
<p>Um povo sem arma &eacute; um povo de joelhos.
<p>PENSE NISSO....
<p>
<hr WIDTH="100%">
<br><b>Coment&aacute;rio de Giba Assis Brasil</b>
<p>Em primeiro lugar, n&atilde;o &eacute; verdade que a not&iacute;cia
(manobras militares dos EUA no Paraguai desde julho) e a especula&ccedil;&atilde;o
(a poss&iacute;vel implanta&ccedil;&atilde;o de uma base norte-americana
em Mariscal Estigarribia, perto da fronteira com a Bol&iacute;via) n&atilde;o
tenham sido noticiados na imprensa brasileira.
<p>Foi not&iacute;cia na Folha de S&atilde;o Paulo em 27/07
<br><font size=-2><a href="http://www1.folha.uol.com.br/folha/mundo/ult94u86136.shtml">http://www1.folha.uol.com.br/folha/mundo/ult94u86136.shtml</a>,</font>
<p>no Estad&atilde;o em 29/07
<br><font size=-2><a href="http://www.estadao.com.br/internacional/noticias/2005/jul/29/111.htm">http://www.estadao.com.br/internacional/noticias/2005/jul/29/111.htm</a></font>
<p>no Jornal do Brasil de 28/08
<br><font size=-2><a href="http://jbonline.terra.com.br/jb/papel/internacional/2005/08/27/jorint200508 27002.html">http://jbonline.terra.com.br/jb/papel/internacional/2005/08/27/jorint200508
27002.html</a></font>
<p>no Globo de 15/09
<br><font size=-2><a href="http://www.oficinainforma.com.br/fatos.php?dt=2005-09-15">http://www.oficinainforma.com.br/fatos.php?dt=2005-09-15</a></font>
<p>no Valor Econ&ocirc;mico de 19/09
<br><font size=-2><a href="http://www.unisinos.br/ihu/index.php?coming_from=noticias&dest=619">http://www.unisinos.br/ihu/index.php?coming_from=noticias&amp;dest=619</a></font>
<p>mat&eacute;ria de duas p&aacute;ginas na Folha de 25/09 <font size=-2><a href="http://www1.folha.uol.com.br/folha/ombudsman/criticadiaria/ult2114u287.shtml">http://www1.folha.uol.com.br/folha/ombudsman/criticadiaria/ult2114u287.shtml</a></font>
<p>Em segundo lugar, o que uma coisa (a preocupante possibilidade de os
norte-americanos estarem criando novas bases militares na Am&eacute;rica
do SUl) tem a ver com a outra (o referendo que pode restringir a comercializa&ccedil;&atilde;o
de armas no Brasil)?
<p>Imaginemos que o Bush Jr seja ainda mais louco do que parece e resolva
invadir o Brasil, digamos, atr&aacute;s do Bin Laden que ele n&atilde;o
achou no Afeganist&atilde;o, ou das "armas de destrui&ccedil;&atilde;o
em massa" que ele n&atilde;o encontrou no Iraque.
<p>Quer dizer que, nesse caso, s&oacute; o que pode nos salvar s&atilde;o
aqueles "cidad&atilde;os de bem" que aparecem na propaganda do N&atilde;o
na TV e que t&ecirc;m, cada um, um rev&oacute;lver na gaveta "pra se defender
dos bandidos" (e, pelo jeito, tamb&eacute;m dos tanques, dos m&iacute;sseis,
dos porta-avi&otilde;es, dos helic&oacute;pteros)? Imagino que o Rumsfeld
pensaria duas vezes antes de ordenar o ataque se soubesse o tamanho do
arsenal dos "cidad&atilde;os de bem".
<p>"Povo desarmado &eacute; povo de joelhos", &eacute;? Eu, hein?
<p>Paz.
<p>Giba Assis Brasil
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;</blockquote>
</blockquote>

<center><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
