<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+1>A MET&Aacute;FORA</font></b>
<br><b>Marcos Rolim</b>
<br><b>Zero Hora, 16/10/2005</b>
<br>&nbsp;
<p>O primeiro referendo da hist&oacute;ria brasileira &eacute; denunciado
por aqueles que defendem as armas. Custar&aacute; muito caro, &eacute;
a primeira acusa&ccedil;&atilde;o. Os valores or&ccedil;ados, como se sabe,
extrapolam os R$ 200 milh&otilde;es. Em 2004, o Brasil gastou R$ 146 bilh&otilde;es
no pagamento dos servi&ccedil;os da d&iacute;vida. No mesmo ano, gastou
pouco mais de R$ 14 bilh&otilde;es em educa&ccedil;&atilde;o. R$ 146 bilh&otilde;es
significam R$ 400 milh&otilde;es ao dia. O referendo sobre o com&eacute;rcio
de armas - definido pelo Congresso Nacional e n&atilde;o pelo governo -
custar&aacute;, ent&atilde;o, pouco mais que 12 horas da pol&iacute;tica
oficial de pagamento da d&iacute;vida. Mas, quando o governo empenha o
futuro do pa&iacute;s pagando a d&iacute;vida, &eacute; elogiado pelos
mesmos que denunciam os gastos do referendo. Penso que "caro" mesmo s&atilde;o
40 mil homic&iacute;dios/ano por arma de fogo. Estou impressionado, tamb&eacute;m,
com o n&uacute;mero de novos amantes da liberdade que temos no Brasil.
Gente que &eacute; capaz de sustentar, com l&aacute;grimas nos olhos, que
pol&iacute;ticas de desarmamento antecedem as ditaduras. Curioso &eacute;
que quando, em 1964, uma ditadura de verdade nos foi empurrada goela abaixo,
por mais de 20 anos - sem pol&iacute;tica de desarmamento anterior -, a
turma desses radicais da liberdade n&atilde;o disparou um tiro. Talvez
porque suas m&atilde;os estivessem ocupadas demais aplaudindo o golpe.
<p>Lancei, semana passada, um livro sobre as evid&ecirc;ncias cient&iacute;ficas
acumuladas em torno das correla&ccedil;&otilde;es entre armas de fogo,
viol&ecirc;ncia e criminalidade. Ao todo, entre livros e pesquisas espec&iacute;ficas,
examinei 78 trabalhos cient&iacute;ficos, incluindo alguns estudos com
evid&ecirc;ncias pr&oacute;-armas, como o de John Lott. Imaginei que algu&eacute;m
pudesse discutir as evid&ecirc;ncias colhidas ou oferecer outras que as
contrariassem. Nada. Nenhuma rea&ccedil;&atilde;o. As opini&otilde;es est&atilde;o
formadas muito antes de qualquer conhecimento e quem se arrisca a defender
o SIM &eacute; porque &eacute; "infantil", "rom&acirc;ntico" ou est&aacute;
a soldo de multinacionais interessadas em acabar com a ind&uacute;stria
brasileira. Enquanto isso, os "adultos" seguem estimulando a produ&ccedil;&atilde;o
industrial do medo e a fant&aacute;stica mistifica&ccedil;&atilde;o de
que armas trazem seguran&ccedil;a. Tudo isso apresentado em nome do "direito",
&eacute; claro. Um direito que tem implicado a migra&ccedil;&atilde;o de
milhares de armas de fogo para as m&atilde;os de bandidos por furtos e
roubos. Ou algu&eacute;m tem not&iacute;cia de alguma f&aacute;brica que
produza armas de fogo para o crime? Sejam brasileiras ou estrangeiras,
armas de fogo s&atilde;o sempre produzidas legalmente e adquiridas por
algu&eacute;m "de bem", no Brasil ou no Exterior. Depois, uma grande parte
delas migra para o mercado ilegal. O pretenso "direito" de comprar armas
- na verdade um privil&eacute;gio exercido por apenas 5% dos brasileiros,
em grande maioria os mesmos que possuem altas rendas e casas com muros,
alarmes e grades - alimenta o nosso "direito" de sermos assaltados nas
ruas por bandidos comuns armados do velho e pr&aacute;tico 38 da Taurus.
<p>Mas o pior de tudo n&atilde;o s&atilde;o as opini&otilde;es pr&oacute;-armas.
O pior s&atilde;o os valores que se afirmam contra a civiliza&ccedil;&atilde;o
e em favor de algo como o Estado da Natureza de que nos falava Hobbes.
Assim, as leis "n&atilde;o funcionam", os tribunais "s&atilde;o incompetentes",
as pol&iacute;cias "n&atilde;o prestam", a pol&iacute;tica &eacute; "uma
farsa", o mundo &eacute; cruel e a solu&ccedil;&atilde;o &eacute;... uma
arma carregada por perto! Como explicar esta rea&ccedil;&atilde;o? Em Alegrete,
encontrei um cidad&atilde;o de &oacute;timo humor que me disse: "Entrego
meu &uacute;ltimo Viagra, mas nunca entregarei minha arma". Trata-se de
uma boa s&iacute;ntese. Algo que pode ser mesmo psicanaliticamente muito
revelador. Quem sabe todo este debate n&atilde;o seja, no fundo, uma met&aacute;fora
sexual?
<br>&nbsp;
<br>&nbsp;</blockquote>
</blockquote>

<center><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
