<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+1>LULA E O TITANIC – O NAUFR&Aacute;GIO</font></b>
<br>Tatiana Mora Kuplich - 18/08/2005 - 14:34
<br>tmk@dsr.inpe.br
<br>&nbsp;
<p>Em 1999 escrevi para a N&atilde;o comentando um discurso empolgante
de Lula em Londres (http://www.nao-til.com.br/nao-61/lulaeo.htm), onde
ele olhava nos olhos de um p&uacute;blico devoto, encantado e cheio de
esperan&ccedil;a. Nestes 6 anos, vi de tudo: do &aacute;pice ao enterro
da devo&ccedil;&atilde;o, encantamento e esperan&ccedil;a. Tento escrever
h&aacute; muito tempo e verbalizar sentimentos confusos, que v&atilde;o
al&eacute;m da decep&ccedil;&atilde;o e chegam, tristemente, ao descaso.
N&atilde;o parecem existir argumentos e pior, palavras, para compreender
e defender o que se transformou o nosso sonho. Minhas primeiras tentativas,
na maior parte das vezes solit&aacute;rias, tratavam de culpar o tempo,
as alian&ccedil;as e a inexor&aacute;vel persegui&ccedil;&atilde;o do centro
e da direita, imaginando infantilmente que algum movimento para moralizar
e esclarecer tudo estaria se desenhando nos subterr&acirc;neos do Brasil.
O pesadelo, entretanto, n&atilde;o parece estar nem perto do fim. Quando
tento completar o quebra-cabe&ccedil;a, algumas pe&ccedil;as parecem assustadoramente
similares e tenho medo de aproxim&aacute;-las. E se que j&aacute; estava
tudo planejado, e somos apenas joguetes, personagens que existem pra alimentar
a Matriz, como no cinema? E a frase “O melhor do Brasil &eacute; o brasileiro”
j&aacute; faria parte de alguma prof&eacute;tica alegoria &agrave; resigna&ccedil;&atilde;o
diante de uma rep&uacute;blica sem-vergonha? Quem pode me provar que j&aacute;
n&atilde;o nos tentavam "insuflar", como no regime militar, atitudes conformistas
frente ao descarnamento de nossas esperan&ccedil;as?
<p>A cena de nosso presidente jogando futebol no s&aacute;bado &agrave;
tarde, depois de se mostrar travestido em algo quase desumano, num discurso
pat&eacute;tico e revelador (justamente por n&atilde;o revelar nada), na
sexta-feira precedente, foi a gota d’&aacute;gua. Estrat&eacute;gia de
sobreviv&ecirc;ncia, idealizei um bot&atilde;o liga/desliga para meus ouvidos,
que funciona automaticamente ativado por palavras como Bras&iacute;lia,
CPI, milh&otilde;es...
<p>Mesmo que mudemos nomes e integrantes, a pol&iacute;tica do Brasil vai
sempre fazer parte de minhas mais indignadas e sofridas recorda&ccedil;&otilde;es.
E espero que Lula tenha a dignidade de afundar com seu navio. Sobrar&atilde;o
lugares nos botes salva-vidas...</blockquote>
</blockquote>

<center>
<p><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
