<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO 81 - O NAO VOTA SIM</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote><font size=+1></font>&nbsp;
<br><b><font size=+1>A QUEM INTERESSA O DESARMAMENTO CIVIL?</font></b>
<br><b>por T&uacute;lio Vianna</b>
<br><b>Caros Amigos, 18/10/2005</b>
<br>&nbsp;
<p>O eleitor brasileiro ser&aacute; questionado por meio de referendo se
"o com&eacute;rcio de armas de fogo e muni&ccedil;&atilde;o deve ser proibido
no Brasil". Para votar com consci&ecirc;ncia, &eacute; importante que o
eleitor reflita sobre os interesses que est&atilde;o por tr&aacute;s do
desarmamento. Como meus leitores s&atilde;o muito heterog&ecirc;neos e
n&atilde;o quero desapontar nenhum deles, relacionei abaixo minhas sugest&otilde;es
de votos para o referendo de acordo com os interesses de 4 grupos poss&iacute;veis
de (e)leitores.
<p>O primeiro e mais vis&iacute;vel interesse que est&aacute; em jogo neste
referendo &eacute; o da ind&uacute;stria armamentista. &Eacute; claro que
n&atilde;o se cogita aqui de interesses "menores" na l&oacute;gica capitalista
de mercado como seguran&ccedil;a p&uacute;blica, paz social, integridade
f&iacute;sica ou outras abstra&ccedil;&otilde;es do g&ecirc;nero. Tudo
que interessa a uma empresa de sucesso &eacute; o lucro. As guerras, a
criminaliza&ccedil;&atilde;o das drogas e a viol&ecirc;ncia urbana movimentam
a economia e geram empregos. O que s&atilde;o algumas mortes, pelo bem
do Brasil?
<p>Conclus&atilde;o 1: O desarmamento n&atilde;o interessa &agrave; ind&uacute;stria
armamentista que ter&aacute; preju&iacute;zos econ&ocirc;micos com a nova
lei. Recomenda-se, pois, aos empres&aacute;rios do setor votarem "N&Atilde;O"
no referendo e investirem dinheiro em campanhas publicit&aacute;rias contra
o desarmamento civil, bem como plantarem mat&eacute;rias pagas em jornais
e revistas de grande circula&ccedil;&atilde;o no Brasil.
<p>Se o principal interessado no referendo &eacute; quem fabrica e vende
armas, &eacute; natural concluir que o segundo maior interessado &eacute;
quem as compra. No Brasil, costuma-se distinguir estes consumidores em
dois grandes grupos: os "cidad&atilde;os-de-bem" e os "marginais". A diferen&ccedil;a
fundamental entre eles &eacute; que os "marginais" compram armas na clandestinidade
para praticarem crimes e os "cidad&atilde;os-de-bem" as compram com registro
para deles se defenderem.
<p>O "cidad&atilde;o-de-bem" &eacute;, por defini&ccedil;&atilde;o, "do
bem", o que, em uma sociedade de classe, objetivamente quer dizer que ele
&eacute; rico. Sendo rico, tem reputa&ccedil;&atilde;o ilibada e pode arcar
com as taxas de registro para a aquisi&ccedil;&atilde;o legal de uma arma.
Sendo "do bem" n&atilde;o usa sua arma para matar, mas para se defender.
Divide-se em v&aacute;rios subgrupos:
<p>1)"cidad&atilde;o-de-bem-que-perdeu-a-cabe&ccedil;a-ap&oacute;s-uma-discuss&atilde;o":
&eacute; um esp&eacute;cime comum nas grandes metr&oacute;poles. Usa sua
arma adquirida legalmente t&atilde;o-somente para a sua defesa pessoal,
exceto quando se envolve em discuss&otilde;es acaloradas, como por exemplo,
brigas de tr&acirc;nsito. N&atilde;o pratica homic&iacute;dios, mas vive
momentos infelizes que terminam em fatalidade. Tudo seria diferente se
n&atilde;o mantivesse um rev&oacute;lver municiado no porta-luvas de seu
ve&iacute;culo para se defender de "marginais".
<p>2)"cidad&atilde;o-de-bem-que-perdeu-a-cabe&ccedil;a-ap&oacute;s-descobrir-que-
a-mulher-o-estava-traindo": &eacute; outro esp&eacute;cime que adquire
armas t&atilde;o-somente para a defesa de sua vida e de sua fam&iacute;lia.
Normalmente &eacute; bastante d&oacute;cil, mas pode se tornar agressivo
quando descobre que sua esposa est&aacute; tendo um caso com o Ricard&atilde;o.
Ainda que porventura mate sua mulher, seus filhos e em seguida se suicide
&eacute; apenas um "homem-honrado-que-perdeu-a-cabe&ccedil;a-em-um-momento-dif&iacute;cil".
N&atilde;o fosse a arma de fogo talvez tivesse somente espancado a mulher
ou, no m&aacute;ximo tentado mat&aacute;-la com uma faca. Como tem bom
cora&ccedil;&atilde;o, se visse o sangue de sua amada escorrendo em suas
m&atilde;os, certamente se arrependeria e a levaria ao hospital mais pr&oacute;ximo
a tempo de evitar o desfecho fatal.
<p>3)"cidad&atilde;o-de-bem-que-defende-a-sua-propriedade-de-sem-terras":
&eacute; um esp&eacute;cime de "cidad&atilde;o-de-bem" que habita &aacute;reas
rurais. N&atilde;o &eacute; propriamente pac&iacute;fico, mas s&oacute;
age quando injustamente provocado e nunca mata outros "cidad&atilde;os-de-bem",
mas apenas "marginais-comunistas-do-MST" que tentam injustamente invadir
suas terras.
<p>4)"cidad&atilde;o-de-bem-descuidado": &eacute; um esp&eacute;cime t&atilde;o
pac&iacute;fico que comprou sua arma para se defender, mas at&eacute; esqueceu
que ela existia. Foi encontrada casualmente por seu filho de 7 anos que
a disparou por brincadeira contra o coleguinha que fora passar a tarde
em sua casa. Estavam brincando de mocinho e bandido. A crian&ccedil;a que
disparou interpretava o mocinho, ou seja, um "cidad&atilde;o-de-bem".
<p>5)"cidad&atilde;o-de-bem-que-quase-conseguiu-evitar-um-crime": esp&eacute;cime
em extin&ccedil;&atilde;o que vem sendo cruelmente dizimada por seu principal
predador: o "marginal-que-s&oacute;-queria-roubar-mas-a-v&iacute;tima-reagiu
-e-lhe-obrigou-a-mat&aacute;-la". Os filhotes aprendem desde a inf&acirc;ncia
a n&atilde;o acreditarem na pol&iacute;cia, atrav&eacute;s de desenhos
animados nos quais s&atilde;o sempre os super-her&oacute;is que capturam
os bandidos. Na idade adulta, procuram se armar e aguardar o dia em que
poder&atilde;o surpreender seus agressores e exercerem seu direito &agrave;
leg&iacute;tima defesa. Infelizmente seus predadores t&ecirc;m h&aacute;bitos
noturnos, agem geralmente em duplas ou em bandos e atacam sorrateiramente
nossos candidatos a her&oacute;is, que raramente podem esbo&ccedil;ar qualquer
defesa. Muita vez s&atilde;o mortos com suas pr&oacute;prias armas legalmente
adquiridas e que no dia seguinte abastecer&atilde;o o mercado paralelo
dos "marginais".
<p>O desarmamento interessa ao "cidad&atilde;o-de-bem". N&atilde;o &agrave;queles
com suficiente controle emocional para n&atilde;o atirar durante brigas
de tr&acirc;nsito, trai&ccedil;&otilde;es conjugais e invas&otilde;es de
terra. N&atilde;o &agrave;queles respons&aacute;veis e cautelosos que guardam
suas armas desmuniciadas e em locais de dif&iacute;cil acesso, longe do
alcance das crian&ccedil;as, mesmo que para isso percam preciosos minutos
para alcan&ccedil;&aacute;-las em situa&ccedil;&otilde;es de emerg&ecirc;ncia,
quando sua resid&ecirc;ncia estiver sendo invadida por um, dois ou um bando
de "marginais". O desarmamento s&oacute; interessa ao "cidad&atilde;o-de-bem"
que se reconhece como ser-humano sujeito a falhas e incapaz de superar
o elemento surpresa, principalmente quando explorado por mais de um "marginal".
<p>Conclus&atilde;o 2: Se voc&ecirc; &eacute; "cidad&atilde;o-de-bem",
mas tamb&eacute;m &eacute; humano e, portanto, sujeito a falhas, recomenda-se
votar "SIM" ao desarmamento civil.
<p>O segundo grupo de consumidores de armas cujo interesse no referendo
&eacute; evidente &eacute; o dos "marginais". Ao contr&aacute;rio dos "cidad&atilde;os-de-bem",
os marginais n&atilde;o s&atilde;o classificados em grupos. S&atilde;o
todos iguais. Pobres, pretos e putos. N&atilde;o temem as armas da pol&iacute;cia,
n&atilde;o temem as armas dos traficantes rivais, n&atilde;o temem as armas
dos grupos de exterm&iacute;nio. S&oacute; temem as armas dos "cidad&atilde;os-de-bem".
<p>Resistem a tiros &agrave;s pris&otilde;es, trocam tiros com outros traficantes
na defesa de seus pontos, chegam a matar policiais para roubar-lhes seus
fuzis, mas temem as armas dos "cidad&atilde;os-de-bem". Afinal, o bem sempre
vence o mal.
<p>Infelizmente os marginais descobriram que a maioria dos "cidad&atilde;os-de-bem"
s&atilde;o tamb&eacute;m seres humanos sujeitos a falhas e n&atilde;o possuem
superpoderes. Assim, perceberam que, valendo-se do elemento surpresa e
atacando em dupla ou em bandos, mesmo os "cidad&atilde;os-de-bem" poderiam
ser mortos, muita vez com suas pr&oacute;prias armas. Ali&aacute;s, nada
melhor que roubar uma arma de um "cidad&atilde;o-de-bem". &Eacute; por
isso que "marginais" n&atilde;o compram armas em loja; eles as roubam de
"cidad&atilde;os-de-bem".
<p>Com o desarmamento qualquer revolverzinho 0.38 ter&aacute; que ser importado
ilegalmente, o que pode gerar escassez do produto mesmo no mercado paralelo.
Junto com a escassez, certamente haver&aacute; aumento de pre&ccedil;os.
&Eacute; poss&iacute;vel, pois, que haja uma "involu&ccedil;&atilde;o"
no esp&eacute;cime dos "marginais" e muitos deles voltem a atacar com facas
e outros instrumentos primitivos, tornando-se presas f&aacute;ceis at&eacute;
mesmo de simples lutadores de jiu-j&iacute;tsu.
<p>Conclus&atilde;o 3: Com o desarmamento dos "cidad&atilde;os-de-bem"
haver&aacute; escassez de armas no mercado paralelo, antes parcialmente
abastecido por armas roubadas de "cidad&atilde;os-de-bem". Com a diminui&ccedil;&atilde;o
da oferta, o pre&ccedil;o das armas tende a aumentar. Se voc&ecirc; &eacute;
marginal, recomenda-se, pois, votar "N&Atilde;O" ao desarmamento civil.
<p>Por fim, mas n&atilde;o menos importante, o desarmamento interessa a
quem n&atilde;o &eacute; fabricante ou comerciante de armas e n&atilde;o
deseja adquirir ou portar uma arma, seja legalmente ou ilegalmente. Em
suma: &agrave; maior parte da popula&ccedil;&atilde;o; &agrave;s v&iacute;timas
n&atilde;o s&oacute; dos marginais, mas tamb&eacute;m dos "cidad&atilde;os-de-bem"
em momentos infelizes; &agrave;queles que se sentem mal somente com a proximidade
de uma arma de fogo, seja na m&atilde;o de marginais, "cidad&atilde;os-de-bem"
ou mesmo da pol&iacute;cia.
<p>Conclus&atilde;o 4: N&atilde;o h&aacute; qualquer diferen&ccedil;a entre
ser morto por um tiro de um "cidad&atilde;o-de-bem" ou de um marginal.
Para a maioria da popula&ccedil;&atilde;o brasileira o desarmamento civil
representa maior seguran&ccedil;a pelo simples fato de menos pessoas portarem
armas. Se voc&ecirc; nunca se interessou em adquirir uma arma de fogo,
recomenda-se, pois, votar "SIM" ao desarmamento civil.
<br>&nbsp;
<p>
<hr WIDTH="100%">
<br><font size=-2>T&uacute;lio Vianna &eacute; professor de Direito Penal
da PUC Minas. Doutorando em Direito pela UFPR e mestre em Direito pela
UFMG. Este artigo foi publicado na revista Caros Amigos de 18/10/2005,
mas j&aacute; estava na internet, na p&aacute;gina pessoal de T&uacute;lio
Viana, <a href="http://tuliovianna.org/?p=127">http://tuliovianna.org/?p=127</a></font>
<br>&nbsp;
<br>&nbsp;</blockquote>
</blockquote>

<center><a href="capa-81.htm"><img SRC="sim.jpg" BORDER=0 height=35 width=95></a></center>

</body>
</html>
