<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>NAO 81 - O NAO VOTA SIM</title></head>

<body text="#000000" bgcolor="#ffffcc" link="#ff0000" vlink="#ff0000" alink="#ff0000">

<blockquote>
<blockquote>&nbsp;
<br><b><font size="+1"></font></b><span style="font-weight: bold;">O N&Atilde;O E O VAZIO</span><br>
Marcos Rolim, 09/11/2005<br>
    <br>
    <br>
Independente das opini&otilde;es que sempre menosprezaram o referendo e
o trataram como uma "manipula&ccedil;&atilde;o" ou uma "farsa", vivemos
no Brasil, com a consulta, uma radical experi&ecirc;ncia
democr&aacute;tica que nos amadurece como na&ccedil;&atilde;o e que
deveria ser saudada por todos. O resultado, neste caso, importa menos
que o processo e as verdadeiras conquistas deste referendo - o debate
em torno da seguran&ccedil;a p&uacute;blica, o destaque conferido ao
vetor das armas de fogo em suas correla&ccedil;&otilde;es com
homic&iacute;dios, suic&iacute;dios e acidentes e a
promo&ccedil;&atilde;o do tema ao centro da agenda pol&iacute;tica -
n&atilde;o podem ser medidas pelas urnas.<br>
    <br>
A vit&oacute;ria do 'N&Atilde;O" pode ser interpretada de v&aacute;rias
formas. Ela aglutinou posi&ccedil;&otilde;es muito distintas, da
extrema direita, &agrave; extrema-esquerda, de Jair Bolsonaro &agrave;
Luciana Genro, da TFP ao PSTU. Houve gente do PT fazendo campanha pelo
"N&Atilde;O" e gente do PT que "n&atilde;o foi encontrada". Houve um
sincero voto liberal no "N&Atilde;O" que expressou um princ&iacute;pio
de n&atilde;o interven&ccedil;&atilde;o do Estado, houve um voto do
medo de uma cidadania abandonada e descrente, um voto de
intoler&acirc;ncia de uma elite proponente da viol&ecirc;ncia e um voto
de protesto contra a situa&ccedil;&atilde;o a que chegamos na
&aacute;rea da seguran&ccedil;a p&uacute;blica, contra a
incompet&ecirc;ncia dos governos, contra as frustra&ccedil;&otilde;es
pol&iacute;ticas que se acumulam e que alcan&ccedil;aram seu
&aacute;pice com a crise moral que engolfou o PT. Houve de tudo,
ent&atilde;o. Acredito, entretanto, que o aspecto decisivo da
op&ccedil;&atilde;o pelo "N&Atilde;O" expresse muito mais um receio do
que uma op&ccedil;&atilde;o pelas armas. A grande maioria dos eleitores
n&atilde;o se convenceu de que a proibi&ccedil;&atilde;o do
com&eacute;rcio de armas poderia agregar benef&iacute;cios a sua
seguran&ccedil;a. Pelo contr&aacute;rio, foi convencida de que a medida
poderia piorar a situa&ccedil;&atilde;o e, por isso, marcou
"N&Atilde;O". Se foi isso o que ocorreu, ent&atilde;o as tentativas de
atribuir ao resultado uma clara op&ccedil;&atilde;o pol&iacute;tica
devem ser vistas com reservas.<br>
    <br>
Durante toda a campanha em favor do SIM, em dezenas de debates, textos
e entrevistas, insisti muito no exemplo de Diadema onde uma competente
pol&iacute;tica de seguran&ccedil;a assegurou extraordin&aacute;ria
redu&ccedil;&atilde;o das taxas de homic&iacute;dio. Diadema, que
j&aacute; foi a cidade mais violenta de S&atilde;o Paulo, desenvolveu
um estudo cient&iacute;fico sobre o perfil dos seus homic&iacute;dios,
descobrindo que o abuso do &aacute;lcool estava associado &agrave;
maioria das ocorr&ecirc;ncias. Ap&oacute;s um amplo processo de
discuss&atilde;o com a popula&ccedil;&atilde;o, a cidade construiu uma
lei que determinou o fechamento de todos os bares &agrave;s 23h. (uma
medida que, ali&aacute;s, caracteriza o Reino Unido h&aacute; muito
tempo sem que ningu&eacute;m por l&aacute; tenha invocado o "direito de
comprar bebida alco&oacute;lica ap&oacute;s as 23h"). Esta e outras
iniciativas fizeram com que, em 3 anos, a taxa de homic&iacute;dios em
Diadema diminu&iacute;sse 57%. Falo, ent&atilde;o, de uma cidade onde
h&aacute; uma pol&iacute;tica de seguran&ccedil;a p&uacute;blica e onde
o governo &eacute; do PT. Pois, em Diadema, ganhou o SIM. L&aacute;,
simplesmente, n&atilde;o funcionou tentar "colar" o referendo ao
governo, assim como n&atilde;o funcionou estimular o medo das pessoas
porque a maioria da popula&ccedil;&atilde;o se sente segura e confia no
gestor de seguran&ccedil;a p&uacute;blica que fez campanha pelo SIM.<br>
    <br>
O "N&Atilde;O" pode ter v&aacute;rios significados, &eacute; claro, mas
&eacute; prov&aacute;vel que ele traduza, sobretudo, o desconforto e a
ang&uacute;stia diante do vazio de pol&iacute;ticas de seguran&ccedil;a
p&uacute;blica no Brasil. O que o pa&iacute;s descobriu com este
referendo &eacute; que chegamos a um limite. A pilha de votos
N&Atilde;O, neste sentido, est&aacute; dentro do abismo
constru&iacute;do pela incompet&ecirc;ncia dos gestores na &aacute;rea.
N&atilde;o por outro motivo, ali&aacute;s, a pilha foi maior onde o
abismo &eacute; maior.<br>
    <br>
    <br>
<hr width="100%">
<br><small>Publicado em <a href="http://www.rolim.com.br">http://www.rolim.com.br</a></small><br>
&nbsp;
<br><font size="-2"><a href="http://www.revistaforum.com.br/vs2/Artigos_Ler.asp?Artigo=%7BBD88DCE5-9F9C-44FF-BBFF-7B1CDD3D91C2%7D"></a></font>&nbsp;
<br><font size="-2"><a href="http://www.revistaforum.com.br/vs2/Artigos_Ler.asp?Artigo=%7BBD88DCE5-9F9C-44FF-BBFF-7B1CDD3D91C2%7D"></a></font>&nbsp;</blockquote>
</blockquote>

<center><a href="capa-81.htm"><img src="sim.jpg" border="0" height="35" width="95"></a></center>

</body></html>