<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>nao74\alvaro1</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<br>&nbsp;
<p><b><font size=+2>Para&nbsp; o&nbsp; Hermano Vianna</font></b>
<p><b>&Aacute;lvaro Magalh&atilde;es</b>
<br>&nbsp;
<p><font size=+1>Esta &eacute; feita a partir do teu artigo, que &eacute;
pra l&aacute; de simp&aacute;tico, publicado em Zero Hora intitulado “O
Rio&nbsp; Grande do Sul &eacute; a verdadeira Bahia”, invers&atilde;o de
um verso de uma can&ccedil;&atilde;o de Caetano Veloso. N&atilde;o entendo
porque seria bacana ser um verdadeiro outro, no caso uma verdadeira Bahia.
N&atilde;o importa se somos l&aacute; grande coisa, mas ser um verdadeiro
outro? Ser&aacute; que n&oacute;s, ga&uacute;chos, ter&iacute;amos que
cumprir alguma expectativa posta sei l&aacute; por quem ou por qu&ecirc;?&nbsp;
Se a identidade nacional constru&iacute;da no s&eacute;culo XX -&nbsp;
do tipo miscigenado, da ra&ccedil;a indefinida em que cabe tudo - tem l&aacute;
seus problemas, acho que os ga&uacute;chos t&ecirc;m pouco a ver com isso,
mesmo considerando a import&acirc;ncia de pol&iacute;ticos como Get&uacute;lio
Vargas e de seus governos.</font>
<p><font size=+1>Reli neste carnaval&nbsp; o teu &oacute;timo “Mist&eacute;rio
do Samba”, e tamb&eacute;m revi o “Positivismo: um projeto pol&iacute;tico
alternativo RS: 1889-1930”, da cientista pol&iacute;tica Celi Pinto.&nbsp;
Relacionando o cap&iacute;tulo das conclus&otilde;es do “Mist&eacute;rio”
com o artigo da ZH, fica mais clara a tua simpatia em rela&ccedil;&atilde;o
&agrave; heterogeneidade cultural, ao exerc&iacute;cio da diferen&ccedil;a
e a tuas desconfian&ccedil;as em rela&ccedil;&atilde;o a certas tradi&ccedil;&otilde;es
unificadoras, como a constru&ccedil;&atilde;o de uma identidade cultural
que procura a unifica&ccedil;&atilde;o, como a&nbsp; do tipo miscigenado
e indefinido brasileiro, identidade que busca incorporar os diferentes
nesse tipo indefinido em que cabe tudo.</font>
<p><font size=+1>A caracter&iacute;stica ga&uacute;cha de se achar um brasileiro
diferente n&atilde;o &eacute; nova, faz parte do mito farroupilha v&aacute;rias
vezes reinventado, especialmente no per&iacute;odo republicano. O ga&uacute;cho
nunca se rendeu &agrave; evid&ecirc;ncia que somos brasileiros. Talvez,
hoje, possamos ser ga&uacute;cho-brasileiros. Os tradicionalistas dizem
que somos brasileiros por op&ccedil;&atilde;o -&nbsp; pois ter&iacute;amos
a op&ccedil;&atilde;o da independ&ecirc;ncia, como tiveram os uruguaios
(que foram apoiados pelos ingleses). Na real - mesmo derrotados - somos
irredentistas. Do charque &agrave; Ford. (A ida da Ford para a Bahia, incentivada
por ACM e FHC &eacute; um forte fato regional.) Exemplo de irredentismo
&eacute; uma can&ccedil;&atilde;o nativista conhecida diz: “N&atilde;o
pudemo se entreg&aacute; pros home; de jeito nenhum; amigo e companheiro...”
(Estes versos foram escolhidos para uma can&ccedil;&atilde;o manifesto
de um “rap/milonga” bem interessante.)</font>
<p><font size=+1>Como tu sabes, o Partido Repubicano Rio-Grandense foi
o &uacute;nico partido republicano que n&atilde;o era liberal (era positivista)
e o &uacute;nico que fez um governo n&atilde;o-olig&aacute;rquico. Get&uacute;lio
Vargas e Osvaldo Aranha formaram-se em um partido que fazia do governo
estadual uma administra&ccedil;&atilde;o partid&aacute;ria, ao largo das
rela&ccedil;&otilde;es coronelistas, contruindo uma no&ccedil;&atilde;o
de interesse p&uacute;blico acima das classes ou grupos e que procurava
a incorpora&ccedil;&atilde;o de interesses particulares,&nbsp; como os
dos estancieiros ou dos trabalhadores urbanos. N&atilde;o buscavam produzir
consensos e sim um governo de elite politicamente forte (militar e moralmente)
e “esclarecida”. Eram positivistas em uma regi&atilde;o de fronteira consolidada
nas armas.</font>
<p><font size=+1>O que “exportamos” para o Brasil foi uma gera&ccedil;&atilde;o
de pol&iacute;ticos que soube, em alian&ccedil;a, re-organizar uma rep&uacute;blica,
de maneira mais eficaz do que a velha rep&uacute;blica liberal. Acho que
h&aacute; um exagero em afirmar, como tu fizeste, que de Get&uacute;lio
Vargas herdamos a armadilha pol&iacute;tica que nos levou a inventar a
identidade cultural. Ele conduziu sim uma forma&nbsp; eficaz de consolidar
e reinventar a rep&uacute;blica, incorporando os grupos n&atilde;o-olig&aacute;rquicos,
como os trabalhadores e os negros (ou mesti&ccedil;os), j&aacute; que n&atilde;o
tinha o bloqueio ideol&oacute;gico dos liberais olig&aacute;rquicos. E
a dimens&atilde;o simb&oacute;lica faz parte de qualquer processo hist&oacute;rico,
sabemos. Como tu ressaltas no “Mist&eacute;rio”, n&atilde;o s&oacute; o
governo Vargas construiu novos mitos nacionais, mas v&aacute;rios outros
constru&iacute;ram, como intelectuais e artistas modernistas antes e depois
de 30.</font>
<p><font size=+1>O per&iacute;odo 30/45 foi de&nbsp; governos de uma nova
alian&ccedil;a de elites regionais, em que despontaram mineiros como Francisco
Campos e Gustavo Capanema. Para os ga&uacute;chos esse per&iacute;odo &eacute;
particularmente importante, pois, bem ou mal, firmou tra&ccedil;os de gauchidade
na identidade nacional, como uma imagem de gente “s&eacute;ria” da qual
nos orgulhamos. Por&eacute;m, como bem interpretou Raymundo Faoro,&nbsp;
a proemin&ecirc;ncia da a&ccedil;&atilde;o estatal na organiza&ccedil;&atilde;o
da sociedade brasileira &eacute; a regra. O per&iacute;odo Vargas foi um
desses momentos centralizadores que confirma a “regra”.&nbsp; Mas, por
simplifica&ccedil;&atilde;o e pela constru&ccedil;&atilde;o m&iacute;tica
em torno da figura de Vargas, o per&iacute;odo ficou muito associado ao
ga&uacute;cho e ao ga&uacute;cho autorit&aacute;rio. &Eacute; da vida.</font>
<p><font size=+1>A caracter&iacute;stica que nos distinguiria n&atilde;o
seria o autoritarismo ou o elitismo - pragas generalizadas - e sim um ambiente
cultural que admite diferen&ccedil;as e no qual h&aacute; admira&ccedil;&atilde;o
por&nbsp; quem luta por seus pontos de vista.&nbsp; Mesmo no tempo em que
os positivistas castilhistas (de J&uacute;lio de Castilhos) mandavam com
for&ccedil;a militar ao lado, havia oposi&ccedil;&atilde;o n&iacute;tida&nbsp;
-&nbsp; com conflitos resolvidos em guerras civis, como em 1893 e 1923.
Quando chimangos e maragatos uniram-se aos mineiros e paraibanos, saiu
o movimento de 1930. O que tu&nbsp; e o Arthur de Faria v&ecirc;em de forte
no ambiente musical ga&uacute;cho &eacute; a diversidade,&nbsp; a criatividade
e a relativa autonomia cultural necess&aacute;rias para chegar a um conjunto
t&atilde;o diverso. Bingo!</font>
<p><font size=+1>Agora, porque o jeito mineiro ou pernambucano ou amazonense
de ser brasileiro incomodaria menos do que o jeito ga&uacute;cho? Porque
os ga&uacute;chos fazem quest&atilde;o de dizer que s&atilde;o ga&uacute;chos?
Ser&aacute; porque n&oacute;s queremos &agrave;s vezes ser diferentes do
tipo brasileiro miscigenado/indefinido/malandro, etc??? Ser&aacute; por
que fazemos diferencia&ccedil;&otilde;es internas com mais facilidade,
por que internamente admitimos uma heterogeneidade bem maior do que a dos
brasileiros em geral? Por outro lado, por que fica dif&iacute;cil assimilar
algo produzido no Rio Grande do Sul como algo brasileiro? O escritor Luiz
Augusto Fischer pergunta-se, entre tantas coisas, por que express&otilde;es
da literatura de &oacute;timo n&iacute;vel, como M&aacute;rio Quintana
ou &Eacute;rico Ver&iacute;ssimo, n&atilde;o s&atilde;o reconhecidos como
autores brasileiros e sim regionais?</font>
<p><font size=+1>O mito da ra&ccedil;a brasileira,&nbsp; do tipo brasileiro
miscigenado, malandro, hipersexuado, filho dos tr&oacute;picos &eacute;
dif&iacute;cil de passar aqui, no paralelo 30.&nbsp; Isso deve incomodar
aos que acham que todos os brasileiros tem de ser da maneira que eles acham
que tem que ser. Nisso, talvez o Caetano seja dos mais ortodoxos, at&eacute;
mesmo mais do que Gilberto Freyre, j&aacute; que a Bahia est&aacute; a
funda&ccedil;&atilde;o da brasilidade, desde a arcaica at&eacute; a moderna,
com a (carioca) Bossa Nova. (Alguns artistas nascidos em Porto Alegre n&atilde;o
tiveram dificuldade como o tipo e a m&uacute;sica brasileira e s&atilde;o
ilustres construtores&nbsp; desta m&uacute;sica. Nomes como Radam&eacute;s
Gnattali,&nbsp; Lupic&iacute;nio Rodrigues ou Elis Regina.)</font>
<p><font size=+1>Por outro lado, n&oacute;s tamb&eacute;m produzimos um
tipo caracter&iacute;stico, que tamb&eacute;m tenta unificar as diversas
identidades em torno de si.&nbsp; &Eacute; curioso: o ga&uacute;cho&nbsp;
t&iacute;pico “puro” &eacute; mesti&ccedil;o, rural e antigo (ou tradicional).
A maioria dos ga&uacute;chos acha que a paisagem t&iacute;pica do Rio Grande
&eacute; a do pampa, do mundo rural, mesmo que sejamos predominantemente
urbanos e concentrados na regi&atilde;o Porto Alegre - Caxias do Sul, que
alcan&ccedil;a as &aacute;reas de coloniza&ccedil;&atilde;o italiana e
alem&atilde;. Como o tipo &eacute; folcl&oacute;rico, talvez facilite a
afirma&ccedil;&atilde;o das identidades dos v&aacute;rios grupos, principalmente
as ligadas &agrave; cidade e ao n&atilde;o-tradicional. Mesmo assim, desde
os anos 70 &eacute; comum tomar mate na cidade. A comida t&iacute;pica
- o churrasco - &eacute; uma adapta&ccedil;&atilde;o urbana do churrasco
do campo, feito no ch&atilde;o e sem salada. (Ali&aacute;s, o churrasco
hoje n&atilde;o seria uma comida t&iacute;pica brasileira, at&eacute; mais
generalizada do que, p. ex.,&nbsp; a feijoada?) H&aacute; uma forte produ&ccedil;&atilde;o
art&iacute;stica ligada ao tipo ga&uacute;cho, com um circuito musical
regional forte, al&eacute;m de um movimento tradicionalista organizado
a partir da capital, por filhos de fazendeiros (ou de classe m&eacute;dia)
oriundo do meio rural,&nbsp;&nbsp;&nbsp; h&aacute; quase cinq&uuml;enta
anos (logo depois do Estado Novo).</font>
<p><font size=+1>Por outro lado, h&aacute; cerca de 15 % de negros, mas
talvez com menos mulatos do que no Brasil. Para perceber o mundo negro
em Porto Alegre &eacute; s&oacute; vir aqui no Carnaval, j&aacute; que
os “n&atilde;o-negros”&nbsp; que podem v&atilde;o para a praia.&nbsp; N&atilde;o
sei direito o que aconteceu. Os negros da Argentina parece que morreram
na guerra do Paraguai. No Uruguai, os negros s&atilde;o poucos, e tem identidade
pr&oacute;pria em rela&ccedil;&atilde;o aos outros uruguaios (tamb&eacute;m
ga&uacute;chos) e produzem uma m&uacute;sica ritmicamente espetacular (imagino
que tu conhe&ccedil;as).&nbsp; Ter uma identidade negra mais definida seria
melhor ou pior? Ter um racismo mais explic&iacute;to ajudaria a combat&ecirc;-lo?</font>
<p><font size=+1>Os imigrantes e colonos tamb&eacute;m s&atilde;o ga&uacute;chos.
H&aacute; muitos brancos pobres na cidade, vindo de todas as regi&otilde;es
e a maioria dos n&atilde;o-pobres &eacute; “branca”.&nbsp; At&eacute; a&iacute;
nenhuma novidade. A diferen&ccedil;a &eacute; que os “gringos” s&atilde;o
“gringos”, os “alem&atilde;es” s&atilde;o “alem&atilde;es” e os negros
s&atilde;o negros. Todos ga&uacute;chos. (P. ex, &eacute; comum encontrar-se
fruteiras ou oficinas com nomes como “Bar do Alem&atilde;o”, “alem&atilde;o”
que at&eacute; pode tomar mate e usar bombacha em festas.)</font>
<p><font size=+1>Assim, h&aacute; uma cultura regional que identifica os
ga&uacute;chos dentro e fora do territ&oacute;rio, com um tipo que se pretende
unificador, mas com v&aacute;rios grupos com identidade respeitada.&nbsp;
Esses ga&uacute;chos, diferentes entre si, identificam-se por novas diferen&ccedil;as,
geralmente polarizadas: Gr&ecirc;mio X Inter;&nbsp; PT X anti-PT (que &eacute;
a&nbsp; forma atual da tradicional bi-polariza&ccedil;&atilde;o pol&iacute;tica);
Roqueiro X MPBista (ou MPGista) X Nativistas (os poucos “jazzistas”, como
eu, nem minoria somos).&nbsp; Todos brasileiros. (Nada mais rid&iacute;culo
do que levar a s&eacute;rio um tal movimento separatista que houve e virou
piada.)&nbsp; Mas por que isto incomodaria algu&eacute;m?</font>
<p><font size=+1>Vamos ao verso do Caetano, para finalizar. H&aacute; muito
que ele vem aqui e &eacute; bem recebido. Volta e meia ele ironiza e tem
ataques por que ele n&atilde;o encontra o que ele acha que &eacute; jeito&nbsp;&nbsp;
verdadeiramente brasileiro ou moderno de ser. Um saco. Essa da “verdadeira
Bahia” para o Raul Seixas (ou melhor, para um cara que tinha uma “vontade
fela-da-puta de ser americano” (um outro)&nbsp; ... “Nada de curuzu, a
verdadeira Bahia &eacute; o RS”... ), &eacute; mais uma.</font>
<p><font size=+1>Por exemplo, no livro&nbsp; “Verdade Tropical”, pg. 213/4,
ele tascou: “Lupic&iacute;nio foi um grande compositor, um negro do extremo
Sul do Brasil - isto &eacute;, de uma &aacute;rea onde se pensa que a popula&ccedil;&atilde;o
&eacute; toda branca - ...”.&nbsp;&nbsp; Acho que ele est&aacute; por fora,
n&atilde;o entendeu nada do “Mist&eacute;rio do Pampa”.</font>
<p><font size=+1>Deixa pra l&aacute; e “vai um abra&ccedil;o”. No mais,
eu tamb&eacute;m espero que saiam do sul novidades que renovem a m&uacute;sica
popular do Brasil, que, paradoxalmente, est&aacute; cada vez mais forte
e mais chata.</font>
<p><font size=+1>&Aacute;lvaro Magalh&atilde;es</font>
<p><font size=+1>P.S. - H&aacute; um tempo atr&aacute;s, trocava id&eacute;ias
por e-mail com o&nbsp; Luis Augusto Fischer, que &eacute; ensa&iacute;sta,
dicionarista,&nbsp; contista,&nbsp; cronista e gente-fina. Ele fez a “falseta”
de publicar um trecho em sua coluna no jornal ABC Domingo, que rendeu uma
pol&ecirc;mica transcrita na revista www.nao-til.com.br .&nbsp; Nela, eu
arrisco observar&nbsp; alguns limites da m&uacute;sica ga&uacute;cho-brasileira,
que n&atilde;o valoriza a m&uacute;sica instrumental ou erudita como deveria.
Figuras ilustres do meio musical,&nbsp; inclusive o Arthur de Faria,&nbsp;
n&atilde;o concordaram. &Eacute; assim mesmo.</font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
