<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\ariela1</title>
</head>
<body>

<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=+1></font></font>&nbsp;
<br><font face="Arial,Helvetica"><font size=+1></font></font>&nbsp;
<br><font face="Arial,Helvetica"><font size=+1></font></font>&nbsp;<font face="Arial,Helvetica"><font size=+1></font></font>
<p><b><font face="Arial,Helvetica"><font size=+1>Le d&eacute;rier bonheur</font></font></b><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Ariela Boaventura</font></font>
<br><font face="Arial,Helvetica"><font size=+1></font></font>&nbsp;
<br><font face="Arial,Helvetica"><font size=+1></font></font>&nbsp;</blockquote>
</blockquote>

<blockquote>
<blockquote>
<div align=right><i><font face="Arial,Helvetica"><font size=+1>A rota do
ano-luz calculo dentro do passo</font></font></i></div>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<div align=right><i><font face="Arial,Helvetica"><font size=+1>Minha dor
&eacute; cicatriz, minha morte n&atilde;o me quis</font></font></i></div>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<div align=right><i><font face="Arial,Helvetica"><font size=+1>(Mutantes,
“2001”)</font></font></i></div>
</blockquote>
</blockquote>

<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=+1></font></font>&nbsp;
<br><font face="Arial,Helvetica"><font size=+1></font></font>&nbsp;<font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Era um homem alto de faces
p&aacute;lidas e encovadas; o cabelo oleoso ca&iacute;a pela testa e pelas
orelhas em gomos, como sardinhas saindo de uma lata de azeite.&nbsp; Vivia
s&oacute; e sa&iacute;a pouco de casa, um local grande, escuro, cheirando
a beb&ecirc; mijado. Deveria ter uns 30 anos, e segundo o m&eacute;dico
n&atilde;o passaria disso.</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Era um homem doente, como
todos o conheciam no pr&eacute;dio. O m&eacute;dico disse que o c&acirc;ncer
j&aacute; havia tomado-lhe os pulm&otilde;es e certa parte da medula &oacute;ssea,
um caso perdido e que em quest&atilde;o de menos de m&ecirc;s a doen&ccedil;a
teria dado cabo de sua vida.</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Agradecia a Deus a cada dia
que conseguia viver a mais, e considerava um desperd&iacute;cio ter de
dormir para repousar o corpo, s&oacute; o fazia porque paradoxalmente isso
ajudaria a mant&ecirc;-lo vivo por mais tempo. Dormia em m&eacute;dia umas
cinco horas, indo deitar-se cedo da noite e acordando na alvorada. De manh&atilde;zinha,
tomava seu longo chimarr&atilde;o e fumava o &uacute;nico cigarro do dia,
suas &uacute;nicas felicidades. Um pijama encardido era a roupa de sempre,
as pantufas agasalhavam os p&eacute;s; tomava poucos banhos, comia s&oacute;
o essencial para matar a fome, o que dava-lhe essa apar&ecirc;ncia oleosa
e raqu&iacute;tica. Embora o m&eacute;dico tenha falado em pouco tempo
de vida, “menos de m&ecirc;s”, ele j&aacute; havia ultrapassado a marca
e entrava no segundo m&ecirc;s sem apresentar pioras.&nbsp; Resolveu n&atilde;o
ir mais ao m&eacute;dico, aquele agourento.</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>A coisa aconteceu assim,
sem explica&ccedil;&otilde;es. H&aacute; coisas que s&atilde;o assim mesmo,
sem raz&atilde;o de ser.</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Emanuel, o doente, deitou-se.
N&atilde;o ligou a tev&ecirc; e esqueceu de engolir o ch&aacute; com o
rem&eacute;dio para dormir. Estava naquele estado entre acordado e dormindo,
quando as id&eacute;ias absurdas passam pela cabe&ccedil;a. O livro que
estava lendo ainda estava aberto sobre o sof&aacute; e n&atilde;o h&aacute;
como saber como Emanuel foi parar na cama, talvez tenha ido ao banheiro
e refletido sobre o cansa&ccedil;o, mas n&atilde;o h&aacute; certeza sobre
isso. Est&aacute; ali sobre a cama, de pijamas e sem cobertor, um pouco
encolhido e deitado de lado.</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>No apartamento de cima, o
casal realiza sua guerra noturna; ela a cacarejar o quanto ele &eacute;
cretino, imbecil e safado; ele a refutar em tom baixo cada acusa&ccedil;&atilde;o
e jurando faz&ecirc;-la se arrepender disso. A briga esquenta, ouve-se
esbarr&otilde;es em m&oacute;veis e a voz do homem mais forte, mandando
a mulher calar a boca. O cacarejo fica mais agudo, ela choraminga enquanto
fala, um corpo esbarra em algo, quem sabe uma cadeira, e cai no ch&atilde;o.
Emanuel desperta completamente com o barulho. Suspira. Pensa no tempo.</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>No tempo que essas pessoas
est&atilde;o a desperdi&ccedil;ar. Na sa&uacute;de dessas pessoas, nos
seus corpos cheios de vigor. Nos peitos da mulher, rijos, balan&ccedil;ando
enquanto briga. Emanuel pensa no seu tempo roubado da morte, uma briga
vencida a cada minuto. No seu corpo oleoso e fr&aacute;gil; no tempo que
faz que n&atilde;o v&ecirc; seu corpo, no medo que tem de ver seu corpo.
No tempo em que ele n&atilde;o v&ecirc; o corpo de uma mulher. Pensa nos
seus tumores, pensa naquele tumor que j&aacute; aparece sob a pele das
costas e no quanto incomoda, obrigando-o a deitar-se de lado. Pensa nos
seus rem&eacute;dios para dormir. Mais um corpo tomba, outro joga-se sobre
a parede. Suspira de novo, o Emanuel. &Eacute; um homem doente, os vizinhos
todos sabem, isso &eacute; uma falta de respeito, &eacute; quase meia-noite,
ele est&aacute; com sono.</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Agora a mulher grita para
que o marido a mate se for bem homem, a voz est&aacute; t&atilde;o aflita
e ensandecida que nem humana parece. Emanuel ouve uma bofetada e um sil&ecirc;ncio,
depois o que parece uns pulos e depois outro barulho de corpo ca&iacute;do.</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Escuta, ainda, o Emanuel,
um homem doente e com tempo de vida contado, um grito abafado e algo que
poderia muito bem ser um pedido de socorro, mas agora ele est&aacute; muito
ocupado. Agora Emanuel levantou-se, p&ocirc;s as pantufas e est&aacute;
completamente desperto, abrindo uma gaveta. E agora, quando a mulher diz
seu filho duma puta, ganindo e chorando, Emanuel j&aacute; est&aacute;
subindo as escadas que d&atilde;o para o andar de cima, est&aacute; se
dirigindo &agrave; porta do apartamento 601, bem acima do seu, e est&aacute;
com os n&oacute;s dos dedos batendo na madeira da porta. Emanuel est&aacute;
calmo, inexor&aacute;vel como o tempo, e suas batidas toc toc, toc toc
acompanham seu estado de esp&iacute;rito.</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>No 601, tudo silencia.</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>O homem vem abrir, pergunta
antes quem &eacute;, &eacute; o vizinho debaixo, Emanuel responde, olhando
bem defronte ao olho-m&aacute;gico. O homem abre a porta, solta a correntinha,
tudo bem seu Emanuel?</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Tudo bem.</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Ambos se olham por pouco
mais de um tempinho, depois se ouviu um pam surdo, como o de uma rolha
de champanha, e depois o corpo do homem caiu junto &agrave; porta de seu
apartamento, um tiro silencioso quase &agrave; queima-roupa fazendo seu
cora&ccedil;&atilde;o apaixonado sangrar. A mulher, ainda meio hist&eacute;rica
e com a cara vermelha do choro, veio ver o que foi e viu o corpo do seu
homem no ch&atilde;o.&nbsp; Com o r&iacute;mel escorrendo numa l&aacute;grima
preta de um dos olhos, olhou indagante para o vizinho, ele era um homem
doente, nunca poderia fazer aquilo, e ela ent&atilde;o ouviu mais dois
pam pam surdos, que fizeram-lhe uma mancha vermelha em cada seio, caiu
para tr&aacute;s, contrariando a posi&ccedil;&atilde;o do marido, que havia
ca&iacute;do de frente; sua calcinha preta ficou aparecendo.</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Emanuel ainda ficou ali parado
alguns minutos, n&atilde;o para contemplar o que havia feito, mas para
escutar se algum vizinho dava sinal de vida. O edif&iacute;cio estava em
paz. Ent&atilde;o, com as silenciosas pantufas Emanuel desceu as escadas,
entrou pela porta aberta de sua casa, guardou o rev&oacute;lver na gaveta,
deitou-se e dormiu o sono que nenhum inocente pode imaginar.</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
