<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\aryza1</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<br>&nbsp;
<br>&nbsp;
<p><b><font size=+2>Vie En Rose</font></b>
<p><b>Aryza</b>
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Nas tardes de s&aacute;bado, ele chega, larga os presentes
sobre a mesa da sala, lava as m&atilde;os, sempre lava as m&atilde;os quando
chega da rua, servem-se de vinho, geralmente tinto, e conversam sobre amenidades,
botam em dia o assunto pela falta de tempo, oportunidade, coisa e tal.</font>
<p><font size=+1>Ficam no sof&aacute;, de m&atilde;os dadas, cabe&ccedil;a
no ombro, olhos nos olhos, m&atilde;os impacientes, corpo reteso de tantas
vontades subtra&iacute;das. E a vida , nas tardes de s&aacute;bado, parece
cor-de-rosa, tudo parece estar no seu lugar, todos os &acirc;nimos acalmados,
todos ced&ecirc;s enfileirados, a vida ordenada ao lado dele.</font>
<br><font size=+1>H&aacute; 23 anos, eles estavam num quarto de crian&ccedil;a,
se beijavam, o sil&ecirc;ncio imperava na casa. A crian&ccedil;a de alguns
meses dormitava tranq&uuml;ila... Eram dois cora&ccedil;&otilde;es disparados,
dois corpos sedentos por estarem juntos, por ficarem assim por toda uma
vida.</font>
<p><font size=+1>Hoje, ano 2000, eles est&atilde;o numa sala, o sil&ecirc;ncio
impera novamente, na tev&ecirc; o som de Billie Holiday, a crian&ccedil;a
de 23 anos dormita no sof&aacute; da sala, e eles se beijam. Como naquela
noite, s&atilde;o dois cora&ccedil;&otilde;es disparados e separados pelos
mesmo elos, dois corpos sedentos; uma sede talvez mais intensificada pela
maturidade, mas eles est&atilde;o ali; a cena se repete. Quantas vezes
se repetiu por trocentos anos? N&atilde;o se sabe. Mas tem-se uma id&eacute;ia.</font>
<br><font size=+1>Mas ambos sabem, que por baixo de toda essa calmaria,
um vulc&atilde;o pode entrar em erup&ccedil;&atilde;o a qualquer momento.
Basta chegar o dia certo numa hora determinada. Basta o amor dele se expressar
para a vie en rose se transformar na mais rubra paix&atilde;o manchando
o sof&aacute;, escorrendo at&eacute; o tapete, chegando &agrave; porta,
alagando o jardim e tingindo a cal&ccedil;ada, os parlelep&iacute;pedos
da Gl&oacute;ria, maculando tudo do carmim mais intenso. E depois...s&oacute;
muito depois, saciados e exauridos, a vie en rose fazer morada novamente...</font>
<p><font size=+1>&Agrave;s vezes, nem falar &eacute; preciso; basta olhar
pros cabelos que come&ccedil;am a pratear, a ficarem escassos, aquele rosto
adorado por tanto tempo, tornando-se, a cada ano que passa, cada vez mais
envelhecido, com algumas rugas, marcas e vincos que se acentuam. Decididamente,
n&atilde;o &eacute; esta a beleza que ela ama neste homem.</font>
<p><font size=+1>H&aacute; 23 anos, ele saiu e antes de cruzar a porta
do quarto, ele olhou a crian&ccedil;a amoroso, intrigado, afinal, ele nunca
tinha tido filhos.</font>
<p><font size=+1>Hoje, ao cruzar a porta da frente, ele apagou a luz da
mesinha da sala, beijou a testa da crian&ccedil;a de 23 anos, e saiu, mais
uma vez... sem ter a m&iacute;nima id&eacute;ia sobre o futuro... Um gesto
doce, assim como foram todos os gestos dele por estas duas d&eacute;cadas.</font>
<p><font size=+1>A prop&oacute;sito, ele odeia Piaf e suas “la vie en rose”...</font>
<br>&nbsp;
<p><br>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
