<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\benvenutti1</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<p><b><font size=+2>O VELHO ARGENTINO</font></b>
<p><font size=+1>Marcelo Benvenutti</font>
<br>&nbsp;
<p><font size=+1>Deus me perdoe ser t&atilde;o mal&eacute;volo.</font><font size=+1></font>
<p><font size=+1>Sei eu se Deus sabe o que estou pensando agora? Sabe ele
que vago meu pensamento sozinho e que clamo por alguma ajuda dele nesses
momentos de inconst&acirc;ncia verbal? Nesses momentos em que n&atilde;o
encontro o resguardo de uma alma amiga?</font><font size=+1></font>
<p><font size=+1>N&atilde;o. N&atilde;o se trata de um pobre e infame caso
juvenil de ego&iacute;sta paix&atilde;o idiota, justo que todas as paix&otilde;es
s&atilde;o idiotas. Uma alma amiga.&nbsp; Compreens&iacute;vel e sagaz.
Dessas que n&atilde;o se encontram em conversas de doutor. Em que mestres
andou te inspirando, caro?</font><font size=+1></font>
<p><font size=+1>N&atilde;o. N&atilde;o &eacute; uma dessas. D&ecirc;-me
uma alma para compartilhar esses sublimes momentos de felicidade solit&aacute;ria
em que encontro as solu&ccedil;&otilde;es para todos os problemas e santifico
meus dias com minha pr&oacute;pria auto-estima e placidez moral. Sou um
santo que salva o mundo. N&atilde;o diziam os profetas de outrora? Ou dizem
os fil&oacute;sofos de hoje? Dizem! Mas n&atilde;o recordo o que? E nem
tenho vontade de recordar. N&atilde;o por falta de respeito aos ditos s&aacute;bios
detentores da palavra. Sim, isso sim, pela minha extravagante sensatez
e falta de sentimentos vulgares.</font><font size=+1></font>
<p><font size=+1>Quando os tenho, tenho sob a mais repugnante consci&ecirc;ncia
l&oacute;gica. O pior de todos os pecadores. Aquele que sabe o que faz
no momento que est&aacute; fazendo. E, hipocritamente, perdoa-se por ser
t&atilde;o verdadeiro e sincero, consigo mesmo. Pois n&atilde;o h&aacute;
pecado maior que de ser sincero consigo mesmo? Toda a contradi&ccedil;&atilde;o,
e n&atilde;o sou eu que o digo, s&atilde;o os fil&oacute;sofos, doutos
sabedores da verdade, que dizem, em seus profundos estudos, encerra a sua
pr&oacute;pria l&oacute;gica. E, antes que um deles me corrija, essa l&oacute;gica
cont&eacute;m outra contradi&ccedil;&atilde;o.</font><font size=+1></font>
<p><font size=+1>Assim como o maldito bem, e isso consome horas e horas
de minha vida, cont&eacute;m todo o mal que o rodeia. N&atilde;o seria
o caso, ent&atilde;o, de eliminarmos todo o bem que existe no mundo e,
conseq&uuml;entemente, eliminarmos o mal? Mas e dentro desse mal absoluto
n&atilde;o existiria outro bem para contrap&ocirc;-lo?</font><font size=+1></font>
<p><font size=+1>Mas, Deus, e falo contigo pois n&atilde;o tenho ningu&eacute;m
com quem falar agora, sei que me torno pedante com essa conversa, porque
questionar? Sei bem que os que questionam pagam com a pior de todas as
moedas: a solid&atilde;o.</font>
<br><font size=+1>Mas, olhe bem, Velho, n&atilde;o &eacute; com esta que
estou pagando agora? Pois pago, e pago bem, pois! Poderia me contentar
com os aplausos falsos e os abra&ccedil;os vis dos sem cora&ccedil;&atilde;o.
Mas, qu&ecirc;! N&atilde;o poderia. Fui feito dessa maldita conjun&ccedil;&atilde;o
de teimosia e sinceridade. Se odeio-te em algum momento &eacute; quando
permites que eu seja idiota e cumpra as ordens formais n&atilde;o-escritas
da sociedade.</font><font size=+1></font>
<p><font size=+1>Essas ordens n&atilde;o escritas que me fazem ouvir calado
as mais horrendas bobagens, pois que o tolo fala, e fala aos borbot&otilde;es,
e n&atilde;o entende nada do que a a sua boca cospe. Submeto-me a mediocridade
constante, pois n&atilde;o &eacute; soci&aacute;vel ser s&aacute;bio e
generoso, devemos ser f&uacute;teis e mesquinhos, humanos, pois, e n&atilde;o
quero para mim a cruz dos her&oacute;is, pois, desgra&ccedil;ados como
s&atilde;o, s&oacute; existem em fun&ccedil;&atilde;o da desgra&ccedil;a
alheia.&nbsp; Renego a minha pr&oacute;pria gra&ccedil;a seja ela transportada
por toda ordem de t&iacute;tulos e tapetes de flores coloridos. Prefiro
a vilania. A crueldade dos silenciosos.</font>
<br><font size=+1>Compraz-me assistir insolente a ignor&acirc;ncia alheia.
N&atilde;o me penitencio por isso. Nem sinto prazer. Aquele estado moment&acirc;neo
de perda do pr&oacute;prio ser. Isso n&atilde;o me interessa. Apenas a
solid&atilde;o e a bem-aventuran&ccedil;a de perder-me em meus pr&oacute;prios
sonhos.</font><font size=+1></font>
<p><font size=+1>Pois que, como o bem prescinde do mal, os sonhos prescindem
da realidade. Quanto mais triste for a realidade, mais felizes ser&atilde;o
meus sonhos. N&atilde;o te diz nada isso, caro leitor? Que choras pouco?
E que teu parco choro ou teus sonhos f&uacute;teis s&atilde;o simplesmente
os reflexos da tua realidade insossa e banal? E levanto-me da mesa novamente.
Com a colher pego mais feij&atilde;o e arroz pra terminar de comer a carne
de frango seca do bif&ecirc; do Alem&atilde;o. Passo de novo pela mesa
do velho argentino que todos os dias da semana senta-se sozinho numa mesa
para quatro pessoas, fecha os ouvidos para aqueles que lhe pedem licen&ccedil;a
para sentar-se junto e demora quase uma hora almo&ccedil;ando.</font><font size=+1></font>
<p><font size=+1>Com seu terno marrom amarrotado, suas costas curvadas,
seus cabelos grudados na cabe&ccedil;a a la Gardel e suas sete ou oito
sa&iacute;das da mesa para comer uma hora um abacaxi e outra, somente,
uma batata-doce, esse velho argentino &eacute; muito mais verdadeiro em
sua insociabilidade que v&oacute;s em suas boas maneiras hip&oacute;critas
de sociedade. Mas n&atilde;o serei aqui, tampouco, defensor da verdade,
pois que, esta, tamb&eacute;m &eacute; contraponto da mentira. A sinceridade,
da hipocrisia. Resta-me o cinismo. Ou na falta de ponto, ser contra.</font>
<br><font size=+1></font>&nbsp;<font size=+1></font>
<p><font size=+1>Marcelo Benvenutti</font>
<br><font size=+1>caos@cpovo.net</font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
