<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\britto1</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<br>&nbsp;
<p><b><font size=+2>KNOW-HOW</font></b>
<p><b>Gabriel Britto</b>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>T&aacute; pensando que &eacute; f&aacute;cil dominar um
homem? N&atilde;o &eacute; f&aacute;cil n&atilde;o. R&aacute;, r&aacute;,
r&aacute;! Tem que ter feeling, tato. Tem que saber onde tocar. A mulherada
por a&iacute; n&atilde;o sabe nada de homem. Eu sei. Por isso que elas
vivem perdendo os maridos e eles vivem correndo atr&aacute;s de mim. J&aacute;
acabei com muitos casamentos, viu? Perdi a conta de quantos. Os homens
me conhecem por a&iacute;, eu coloco meus conhecimentos em a&ccedil;&atilde;o
e... pronto. Peguei. Mas eu n&atilde;o sou pessoa de um homem s&oacute;.
Eu uso duas ou tr&ecirc;s vezes, depois jogo fora. Vou procurar outro.
Homem &eacute; barbada de conseguir. Pelo menos pra mim. A mulherada acha
que sabe como fazer, mas n&atilde;o. Tem que ter know-how. E eu tenho.
Prefiro aqueles que parecem tristinhos, deprimidos, sozinhos num bar. Primeiro
eu chego de mansinho.&nbsp; Puxo um papo nada a ver, sabe? Algo eu n&atilde;o
fa&ccedil;a ele pensar que eu t&ocirc; soltando meu veneninho. Ele nem
percebe que vai cair nas minhas garras. A&iacute; come&ccedil;o a conversar
bobagens. Quando ele v&ecirc;, j&aacute; t&aacute; me pagando uma bebida.
Em pouco tempo sa&iacute;mos do lugar e vamos dar umas voltas. Essa hora
&eacute; crucial, tenho que usar todas minhas armas contra ele. Quais s&atilde;o
minhas armas? Ah, isso eu n&atilde;o conto nem sob tortura. Quando eu uso
- nossa! - ningu&eacute;m me segura. Levo o coitadinho pra minha casa e
a&iacute; &eacute; s&oacute; festa. Primeiro a gente vai pra banheira.
Lavadinho &eacute; melhor, n&eacute;? Fica ali, se beijando, se tocando.&nbsp;
Vejo se ele t&aacute; realmente com vontade e deixo ele mais louco ainda.
&Agrave;s vezes rola na banheira, mas nem sempre. Eu n&atilde;o gosto muito
da banheira, entra &aacute;gua. Prefiro me secar e levar a ca&ccedil;a
pro quarto. Uns toquezinhos nos lugares certos e foi. Era isso. Mais um
pra minha lista. Mais um que vai brigar com a mulher, vai sair de casa.
Pobrezinhos dos homens. Eles se apaixonam, largam tudo e eu n&atilde;o
t&ocirc; nem a&iacute; pra eles. V&ecirc;m que nem gatinhos comer na minha
m&atilde;o. Mas eu largo fora. N&atilde;o atendo telefone, n&atilde;o fa&ccedil;o
nada.&nbsp; At&eacute; que eles desistem. A mulherada n&atilde;o consegue
entender como &eacute; que eles largam tudo por mim. Vivem perguntando
o que eu tenho que elas n&atilde;o t&ecirc;m. &Eacute; f&aacute;cil, minha
filha. Eu tenho um pau. Grande, grosso e duro. &Eacute; disso que muito
homem por a&iacute; gosta.</font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
