<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 74 - CASO FORD ENCERRADO</title>
</head>
<body>

<blockquote>
<blockquote><b><font size=+2></font></b>&nbsp;
<br><b><font size=+2>CASO FORD: A&ccedil;&atilde;o Popular &eacute; julgada
improcedente</font></b><font size=+1></font>
<p><font size=+1>15/05/2001 - 0h12</font><font size=+1></font>
<p><font size=+1>A ju&iacute;za Nara Leonor Castro Garcia, da 1&ordf; Vara
da Fazenda P&uacute;blica, julgou improcedente a A&ccedil;&atilde;o Popular
movida por Erhardt Wolhgemuth Staub e outros contra o Estado do Rio Grande
do Sul, o governador , o vice-governador e outros membros do governo, contra
a Ford e o munic&iacute;pio de Gua&iacute;ba. O processo foi extinto devido
a in&eacute;pcia do inicial e impossibilidade jur&iacute;dica do pedido.
A a&ccedil;&atilde;o exigia o cumprimento do contrato com a Ford pelas
partes envolvidas, com o repasse dos valores e presta&ccedil;&atilde;o
dos servi&ccedil;os pelo Estado e Munic&iacute;pio bem como a implementa&ccedil;&atilde;o
do complexo automotivo pela montadora. A senten&ccedil;a foi publicada
recentemente no Di&aacute;rio de Justi&ccedil;a. Nela, a magistrada destaca
que os autores, ao formularem pretens&atilde;o em nome da popula&ccedil;&atilde;o
do Rio Grande do Sul defendem direito patrimonial de terceiro, sem vincular
sobre a efetividade do interesse p&uacute;blico na demanda posta. Nara
Garcia destacou a impossibilidade jur&iacute;dica do pedido, uma vez que
"n&atilde;o h&aacute; lesividade apontada, nem imoralidade praticada pelo
administrador p&uacute;blico que pudessem aqui serem corrigidos". Ainda
em sua decis&atilde;o, a ju&iacute;za apontou que "a descri&ccedil;&atilde;o
na inicial referente aos ganhos que haveria com a instala&ccedil;&atilde;o
de mais uma montadora s&atilde;o hipot&eacute;ticos(...) D&uacute;vida,
ainda, resta-me sobre a possibilidade de todos os ganhos alencados na inicial,
quando as an&aacute;lises sociol&oacute;gicas e econ&ocirc;micas falam
apenas do decl&iacute;nio da ind&uacute;stria automobil&iacute;stica, especialmente
no tocante a FORD que deixa os mercados do primeiro mundo para refugiar-se
nos pa&iacute;ses em desenvolvimento (...)" .&nbsp; "Esta decis&atilde;o,
na esteira de outras que engrandecem o nosso Poder Judici&aacute;rio, reafirma
a supremacia do interesse p&uacute;blico sobre o interesse privado", afirmou
o Procurador-Geral do Estado, Paulo Torelly.Os autores da a&ccedil;&atilde;o
Popular foram condenados ao pagamento das custas processuais e honor&aacute;rios
advocat&iacute;cios para cada uma das defesas que atuaram no processo,
julgado extinto.</font>
<br><font size=+1></font>&nbsp;</blockquote>
</blockquote>

<center><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>

</body>
</html>
