<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\cassio1</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<br>&nbsp;
<p><b><font size=+2>Tr&ecirc;s Palpites</font></b>
<p><b><font size=+1>Cassio Pires</font></b>
<p><font size=+1>Num domingo, desses dos meus poucos dias de f&eacute;rias,
me dei de presente a experi&ecirc;ncia de ficar deitado na cama assistindo
um pouco de televis&atilde;o. Assisti um pouco do Fant&aacute;stico, aquele
mesmo que&nbsp; em outros carnavais era “o show da vida”. Peguei uma mat&eacute;ria
sobre a vinda da Britney Sprears ao Rock in Rio. Nunca tinha visto a cara
da menina, nem nunca associado alguma m&uacute;sica do r&aacute;dio a ela.
Bem, &eacute; mais uma bonitinha deslumbrada com a fama repentina (e, tomara
que ela esteja ciente, passageira). N&atilde;o tive paci&ecirc;ncia para
terminar de ver a mat&eacute;ria, que constrastava a carreira da mo&ccedil;oila
e de James Taylor, que tamb&eacute;m estar&aacute; no Festival carioca...
aqueles truques de jornalista para dar um ar de inteligente &agrave;&nbsp;
mat&eacute;ria, voc&ecirc;s sabem...</font>
<p><font size=+1>Desci para a cozinha, botei umas salchichas para ferver
e soltei o pause do meu paraibinha, que devia estar acionado desde a hora
do almo&ccedil;o: “I put a speel on you”, Creedence.&nbsp; Meu Deus, outra
coisa. Sou um daqueles que tem inveja dos pais, porque puderam ouvir a
m&uacute;sica popular dos anos 60 e 70 na &eacute;poca em que foi produzida.
Fico pensando na mo&ccedil;ada destes meus dias t&atilde;o sem gra&ccedil;a,
essa mo&ccedil;ada que topa a m&uacute;sica que a TV e a r&aacute;dio tocam.
Esses caras n&atilde;o podem ter tido acesso a uma boa guitarra dos anos
60, dos anos 70. Sen&atilde;o achariam inadmiss&iacute;vel o que ouvem.
N&atilde;o sou especialista em m&uacute;sica, sou um diletante abelhudo
de um tanto de coisas, entre elas diversos ritmos musicais, nada mais que
isso. No entanto, n&atilde;o preciso ouvir um especialista para me inconformar
com o decr&eacute;scimo na qualidade da m&uacute;sica pop conforme as d&eacute;cadas
do s&eacute;culo XX&nbsp; foram se sucedendo. Uma guitarra do Creedence,
um teclado do Doors, as melodias dos Beatles... sentido, densidade sonora,
criatividade. Essas coisas agora s&atilde;o passado, para azar de nossos
t&iacute;mpanos aconchegados em poper&ocirc;s e outras porcarias de batidas
diferentes.</font>
<p><font size=+1>Fico pensando no que se passa na cabe&ccedil;a dos chef&otilde;es
da ind&uacute;stria cultural de nosso tempo, afinal, s&atilde;o eles os
grandes respons&aacute;veis por essa musicalidade p&iacute;fia que nos
aterroriza dia a dia, que nos faz ter pregui&ccedil;a de ligar o r&aacute;dio.
N&atilde;o s&oacute; os caras da ind&uacute;stria fonogr&aacute;fica, mas
os produtores de TV, as mega-empresas do cinema e cia. limitada. S&oacute;
posso arriscar tr&ecirc;s palpites para entender o que se passa nessas
cabecinhas.</font>
<p><font size=+1>Primeiro. Talvez esses caras&nbsp; tenham se envolvido
tanto com o t&oacute;xico que exala do lixo cultural que nos cerca desde
a mais tenra inf&acirc;ncia, desde a nossa primeira cuequinha do Superman
aos nossos primeiros blockbusters numa tarde inesquec&iacute;vel no cinema
do shopping, que chegaram a absurda conclus&atilde;o de que a imagem do
cantor deve sobrepujar-se a um resultado musical inconseq&uuml;ente. Ent&atilde;o,
viva a bossalidade musical e tome pagode, tome sertanejo, tome baladinhas
insonsas e o cacete... o princ&iacute;pio orientador agora &eacute; este:
a m&uacute;sica deve ser composta para ser trilha sonora de algo, do rosto
do cantor em um clip, de uma propaganda ou similar. A m&uacute;sica, como
os atores de nossa TV, precisam “fotografar” bem. Sen&atilde;o n&atilde;o
rola. E a m&uacute;sica s&oacute; pode “fotografar” bem se tiver altas
doses de limite criativo, sen&atilde;o ela se torna maior que a imagem,
se torna complicada. Se a m&uacute;sica n&atilde;o se submeter a imagem,
ou seja, se n&atilde;o for tema de fundo, n&atilde;o presta pra ind&uacute;stria.
Quem n&atilde;o se submeter a isso, esta fora e que morra com suas merdinhas
subversivas tocando em churrascaria, em boteco, no SESC ou no fim do mundo,
mas n&atilde;o na minha gravadora, nem na minha r&aacute;dio. Por outro
lado, aquele que, por falta de talento, de dinheiro ou ideologia, quiser
entrar no esquem&atilde;o, logo ser&aacute; aceito pelo povo como um grande
artista, mesmo que todas as evid&ecirc;ncias indiquem o contr&aacute;rio.</font>
<p><font size=+1>Segundo palpite: os chef&otilde;es da ind&uacute;stria
cultural sabem de tudo e est&atilde;o tirando uma com a nossa cara. Juntam
cinco bonitinhos f&aacute;ceis de manipular, fazem os meninos dublar musiquinhas
mequetrefes e depois se cagam de rir com a histeria das f&atilde;s. Um
divertimento s&aacute;dico, uma tortura auditiva, planejada, aplicada em
doses televisivas, radiof&ocirc;nicas ou, pior ainda, fonogr&aacute;ficas.</font>
<p><font size=+1>Terceiro palpite. Os chef&otilde;es sabem tudo de dinheiro
e nada de m&uacute;sica e, absolutamente crentes que est&atilde;o produzindo
cultura, ficam acertando as contas com seus respectivos e respeit&aacute;veis
intestinos grossos sobre nossas cabe&ccedil;as, olhos e ouvidos.</font>
<p><font size=+1>Pois &eacute;, as vezes acho que racioc&iacute;nios redutores
como estes palpites fazem sentido, principalmente se forem levados como
tr&ecirc;s coisas que podem estar convivendo juntas. A&iacute; j&aacute;
n&atilde;o &eacute; t&atilde;o simplista assim... a&iacute;, pra n&atilde;o
ficar um papo barato, s&oacute; falta discutir o “estranho” fen&ocirc;meno
de exist&ecirc;ncia de um ou outro &iacute;cone musical interessante no
meio do esquem&atilde;o cultural. Mas esse &eacute; um outro papo e o que
eu queria dizer era mais ou menos o que disse.</font>
<p><font size=+1>Aqueles que se ofenderam com meus palpites, devem estar
dizendo que sou um daqueles precoces nost&aacute;lgicos que acha que The
Doors &eacute; uma grande coisa s&oacute; porque &eacute; antigo.&nbsp;
Mas fatos s&atilde;o fatos. A coisa deve ser verific&aacute;vel at&eacute;
do ponto de vista laboratorial. Coloque um chipanz&eacute; inocente&nbsp;
e liberto do contato com o lixo cultural dentro de uma gaiola ouvindo Beatles
por duas horas. Ele sair&aacute; mais feliz do que entrou, ou no m&iacute;nimo
com o mesmo humor. Agora, coloque o mesmo chipanz&eacute; na mesma gaiola,
sob as mesmas condi&ccedil;&otilde;es alimentares e clim&aacute;ticas ouvindo&nbsp;
duas horas de “Five” e ele, disposto a sair dali o mais r&aacute;pido poss&iacute;vel,
confessar&aacute; seus piores crimes... (escolhi um outro fen&ocirc;meno
da ind&uacute;stria cultural pra n&atilde;o dizerem que estou pegando no
p&eacute; da simp&aacute;tica mocinha que abriu este texto).</font>
<p><font size=+1>J&aacute; aos que compactuam com o que disse, s&oacute;
h&aacute; uma coisa a dizer: calma gente, vai piorar.</font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
