<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\cavalcante1</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<br>&nbsp;
<br>&nbsp;
<p><b><font size=+2>A Conspira&ccedil;&atilde;o</font></b>
<p><b>Le&ocirc;nidas Cavalcante</b>
<br>&nbsp;
<p><font size=+1>Tenho lido, ocasionalmente, as colunas de autoria do Doutor
Olavo de Carvalho, fil&oacute;sofo e jornalista, publicadas na sess&atilde;o
“opini&atilde;o” das Zero Horas dominicais. Ao que tudo indica, o sobrecitado
fil&oacute;sofo e jornalista, respaldado pela conscienciosa m&iacute;dia
que t&atilde;o bem informa e educa &agrave; na&ccedil;&atilde;o, vem tentando
desmascarar uma abomin&aacute;vel conspira&ccedil;&atilde;o por parte das
esquerdas mundiais com o intuito de dominar o mundo e por fim &agrave;s
sagradas institui&ccedil;&otilde;es sobre as quais est&aacute; calcada
a nossa sociedade: a fam&iacute;lia, a propriedade privada e a liberdade
de com&eacute;rcio.&nbsp; Aparentemente, o que o nosso her&oacute;ico e
abnegado fil&oacute;sofo e jornalista descobriu at&eacute; ent&atilde;o,
a despeito dos tremendos riscos que corre ao desafiar o poder destas tem&iacute;veis
e desumanas organiza&ccedil;&otilde;es, diz respeito ao tent&aacute;culo
que esta trama global ardilosamente estende sobre nosso estado, representado
pelos governos estadual e municipal e pelos traficantes ligados &agrave;s
FARC, cujo conchavo tem sido claramente patenteado pela m&iacute;dia. Aparentemente,
segundo o fil&oacute;sofo e jornalista e os demais membros da RBS, estes
comunistas j&aacute; teriam conseguido eliminar ou mandar para a Bahia
quase toda a iniciativa privada que viria a trazer crescimento econ&ocirc;mico,
riqueza, empregos, justi&ccedil;a social, paz, tranq&uuml;ilidade, amor
e carinho ao RS, estariam em vias de por fim &agrave; seguran&ccedil;a
p&uacute;blica para facilitar a invas&atilde;o do guerrilha vermelha ao
nosso estado e sua tomada do poder, e teriam at&eacute; realizado um “F&oacute;rum”,
reunindo os mais eminentes membros desta conspira&ccedil;&atilde;o para
discutir suas t&aacute;ticas de domina&ccedil;&atilde;o e sugerir Porto
Alegre como a capital do “admir&aacute;vel mundo novo”. Apesar de sua agu&ccedil;ad&iacute;ssima
e imparcial percep&ccedil;&atilde;o da realidade, estes nossos valorosos
defensores n&atilde;o foram capazes de identificar com precis&atilde;o
todos os elementos desta terr&iacute;vel trama, ou esperam um momento mais
oportuno para divulg&aacute;-los ao grande p&uacute;blico. No entanto,
para que o leitor possa defender a si e aos seus da onda de terror que
a qualquer momento pode abater-se sobre o planeta, segue a descri&ccedil;&atilde;o
completa e detalhada da Conspira&ccedil;&atilde;o e de seus membros mais
importantes.</font>
<p><font size=+1>Trata-se de uma organiza&ccedil;&atilde;o vast&iacute;ssima,
sediada em Havana, Cuba, e liderada por Fidel Castro, sob os ausp&iacute;cios
de Lenin e Che Guevara, que t&ecirc;m seus c&eacute;rebros mantidos vivos
artificialmente pela avan&ccedil;ad&iacute;ssima medicina cubana. Entre
suas principais ramifica&ccedil;&otilde;es, figuram as FARC, o EZLN, o
PT, o MST, etc., e todas as demais siglas contendo as os l&eacute;xicos
“social”, “trabalhador”, “democracia”, “justi&ccedil;a”, “liberdade” (n&atilde;o
confundir com liberal), etc. - salvo os partidos pol&iacute;ticos atualmente
no poder no Brasil, cujas siglas n&atilde;o t&ecirc;m significado algum.
No campo ideol&oacute;gico, atuam os pantomimos personagens do comediante
mexicano Chespirito: O Super-Her&oacute;i Chapolim Colorado e seu companheiro,
o menino Chaves, que fazem, diariamente, desde que se tem not&iacute;cia,
uma patente lavagem cerebral nas jovens mentes em forma&ccedil;&atilde;o
em nosso pa&iacute;s, buscando sensibiliz&aacute;-las em rela&ccedil;&atilde;o
ao suposto drama vivido pelo faminto e maltrapilho &oacute;rf&atilde;o,
obrigado a residir em um barril e a mendigar migalhas dos opulentos sandu&iacute;ches
de presunto do vizinho Frederico (Quico), claro representante da burguesia
contra a qual tantas e t&atilde;o injuriosas cr&iacute;ticas t&ecirc;m
sido endere&ccedil;adas por estes sect&aacute;rios, e fazendo com que nossos
infantes esperem que um her&oacute;i trajando vermelho e amarelo os venha
salvar de todas as injusti&ccedil;as e de todos os mal- feitores. E a Conspira&ccedil;&atilde;o
n&atilde;o resume-se apenas a este mundo. Cada vez mais membros das mais
diversas religi&otilde;es - no Brasil, &ecirc;nfase &agrave; cat&oacute;lica,
mais numerosa - t&ecirc;m apoiado abertamente esta impudente subvers&atilde;o,
e at&eacute; S&atilde;o Pedro vem mandando, em &eacute;pocas determinadas
pela prefeitura municipal, chuvas torrenciais que alagam as ruas da capital
e prejudicam uma mir&iacute;ade de empres&aacute;rios de todos os ramos,
fazendo com que venham a perder seu quinh&atilde;o do famigerado lucro,
t&atilde;o abominado por estes marginais rubros.&nbsp; Entretanto, creio
que a mais cruel face da Conspira&ccedil;&atilde;o vem patenteando-se paulatinamente
conforme tem-se descoberto cada vez mais redes supostamente de pedofilia,
mas que, na verdade, n&atilde;o passam de uma ampla cadeia de distribui&ccedil;&atilde;o
de crian&ccedil;as rechonchudas e inocentes para que regozijem-se estes
monstros em horrendos banquetes, conforme sempre foi um not&oacute;rio
e bizarro costume dos homens deste jaez, desde &agrave;s g&eacute;lidas
plan&iacute;cies siberianas at&eacute; as quentes praias de Cuba.</font>
<p><font size=+1>Apesar de todas estas irrefut&aacute;veis e claras evid&ecirc;ncias,
h&aacute; quem diga que tal conspira&ccedil;&atilde;o n&atilde;o existe
fora da mente do nosso querido fil&oacute;sofo e jornalista, e que sua
paran&oacute;ia &eacute; apenas externada devido a interesses escusos da
nossa imprensa, sempre t&atilde;o comprometida em divulgar (se necess&aacute;rio,
at&eacute; fabricar) a verdade, seja ela qual for. Qualquer um capaz de
proferir tal barbaridade, ou &eacute; agente da abomin&aacute;vel conspira&ccedil;&atilde;o,
ou teve seu senso cr&iacute;tico enuviado por seus ardis. De qualquer modo,
desta vez n&atilde;o poderemos dispor dos valorosos cavaleiros que, em
outra &eacute;poca, foram capazes de expatriar, seq&uuml;estrar, torturar
e matar em nome de nossa benevolente e justa organiza&ccedil;&atilde;o
social, e s&oacute; Deus sabe o que nos reserva o futuro - isso se n&atilde;o
tiver sido Ele tamb&eacute;m cooptado por esta mal&eacute;vola Conspira&ccedil;&atilde;o.</font>
<br><font size=+1>Obs: Apesar de este texto n&atilde;o passar de um expurgo
da insalubre paran&oacute;ia ultradireitista a que tenho sido exposto,
qualquer semelhan&ccedil;a com a realidade n&atilde;o &eacute; mera coincid&ecirc;ncia.</font>
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;</blockquote>
</blockquote>

</body>
</html>
