<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\creus1</title>
</head>
<body>

<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=+1></font></font>&nbsp;
<br><font face="Arial,Helvetica"><font size=+1></font></font>&nbsp;<font face="Arial,Helvetica"><font size=+1></font></font>
<p><b><font face="Arial,Helvetica"><font size=+1>ITENS N&Atilde;O-ENVIADOS</font></font></b><font face="Arial,Helvetica"><font size=+1></font></font>
<p><b><font face="Arial,Helvetica"><font size=+1>Tom&aacute;s Creus</font></font></b>
<br><font face="Arial,Helvetica"><font size=+1></font></font>&nbsp;
<br><font face="Arial,Helvetica"><font size=+1></font></font>&nbsp;<font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>O Giba tem a sua picaretagem
dos “Itens Enviados”, que lhe permite publicar constantemente no N&atilde;o
sem precisar escrever nada de novo. Invejoso, eu decidi lan&ccedil;ar a
minha pr&oacute;pria picaretagem: os "Itens N&atilde;o-Enviados." Ou seja,
aqueles e-mails que eu escrevi mas, ap&oacute;s alguns minutos de reflex&atilde;o,
resolvi sabiamente n&atilde;o enviar. Aqui vai apenas uma pequena amostra.</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Para Fernando Henrique Cardoso:</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>...E depois, que hist&oacute;ria
maluca &eacute; essa de querer vender metade da Amaz&ocirc;nia? Eu achava
que o seu comportamento err&aacute;tico era causado por interesses pol&iacute;ticos
escusos, mas ultimamente venho suspeitando que seja fruto de alguma forma
de loucura. O que aconteceu? Por qu&ecirc; voc&ecirc; mudou tanto? Ser&aacute;
que j&aacute; esqueceu aquelas psicod&eacute;licas tardes dos anos 70 em
que n&oacute;s criamos juntos a "teoria da depend&ecirc;ncia"? Est&aacute;
certo que era uma &eacute;poca mais ing&ecirc;nua, e que tamb&eacute;m
n&oacute;s &eacute;ramos bastante mais jovens (eu, por exemplo, tinha apenas
6 anos). Mas isso n&atilde;o &eacute; desculpa para voc&ecirc; agora se
dedicar a pr&aacute;ticas pol&iacute;ticas de car&aacute;ter no m&iacute;nimo
duvidoso. O que &eacute; isso, companheiro?</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Para Adriane Galisteu:</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Mas, mudando de assunto,
uma coisa que eu sempre tive curiosidade de perguntar a voc&ecirc; &eacute;
a sua opini&atilde;o sobre se algum dia ser&aacute; poss&iacute;vel estabelecer
as bases te&oacute;ricas que permitam unificar a teoria qu&acirc;ntica
com a teoria da relatividade, ou seja, em &uacute;ltima an&aacute;lise,
descobrir se existe uma ordem l&oacute;gica no universo ou, ao contr&aacute;rio
do que Einstein predisse, Deus realmente joga dados com o Cosmos, confirmando
o princ&iacute;pio da incerteza de Heisenberg. Se voc&ecirc; bem lembra,
a constante de Planck...</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Para Mike Tyson:</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>E digo mais, seu filho da
puta: voc&ecirc; n&atilde;o passa de um ot&aacute;rio bund&atilde;o!</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Para Juliette Binoche:</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Minha querida, tenho cada
vez mais saudades das longas noites que passamos juntos, tanto em Londres
como em Paris. Entendo que agora, depois da nomina&ccedil;&atilde;o ao
Oscar, tenhas que passar tanto tempo longe de mim, nos EUA, promovendo
o "Chocolate". Mas acredito tamb&eacute;m que parte da raz&atilde;o para
teu afastamento tenha a ver com o meu breve affair com a Catherine Zeta-Jones.
&Eacute; natural que estejas aborrecida, mas eu j&aacute; disse, meu bem:
foi apenas uma experi&ecirc;ncia f&iacute;sica, sem qualquer import&acirc;ncia
espiritual. Meu cora&ccedil;&atilde;o estava todo o tempo contigo. Por
favor, me perdoa, e volta. Preciso de ti. Je t'aime, mon amour.</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Para Giba Assis Brasil:</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>No come&ccedil;o at&eacute;
tinha sua gra&ccedil;a. Mas agora, realmente, essa picaretagem dos “itens
enviados” j&aacute; foi longe demais. Sim, porque depois a mania pega e
os outros colaboradores v&atilde;o querer lan&ccedil;ar seus pr&oacute;prios
"itens enviados", enchendo o espa&ccedil;o do N&atilde;o e o saco dos leitores
sem criar nada de novo; e da&iacute; para algum imbecil come&ccedil;ar
a publicar seus "itens n&atilde;o-enviados", ser&aacute; apenas um passo.
E a&iacute;, eu pergunto, onde &eacute; que iremos parar?!?</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
