<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\cristiele1</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<p><b><font size=+2>Debaixo do salto alto dos 22 anos</font></b>
<br>&nbsp;
<p><b><font size=+1>Cristiele Ribeiro</font></b>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Agora, somente agora, Bj&ouml;rk est&aacute; me fazendo
falta.&nbsp; Peguei Joni Mitchell escondida entre os cds na estante preta
e nem mesmo ela pode me ajudar a acalmar essa melancolia de uma (de novo)
sexta-feira &agrave; noite. Por que todas as sextas-feiras nos preparam
as melhores e piores not&iacute;cias? Tudo &eacute; acumulado nesse dia,
resultados, chamadas, demiss&otilde;es, feriados, pagamentos, visitas...&nbsp;
Tudo. Ningu&eacute;m quer nada na segunda-feira, nem na ter&ccedil;a...
Achei Portishead, ainda h&aacute; alguma coisa para se escutar quando n&atilde;o
se quer escutar nada que te fa&ccedil;a ficar alegre, com sorrisinho amarelo
e cara de paisagem.&nbsp; Quero a dor, lenta, silenciosa, a instrospec&ccedil;&atilde;o
nessa noite quente, o contr&aacute;rio de todos os bo&ecirc;mios que est&atilde;o
se emborrachando em bares que est&atilde;o reabrindo, fechando, reformando.
Eu nem queria mais que voc&ecirc; viesse, eu j&aacute; estava aprendendo
a ser sozinha novamente. E n&atilde;o &eacute; t&atilde;o ruim pelo simples
fato de que voc&ecirc; n&atilde;o precisa se preocupar se &eacute; amada
ou n&atilde;o, apenas ignora a si mesma e segue os dias como se segue uma
estrada de ch&atilde;o rumo ao interior do interior do interior de uma
cidade rec&eacute;m-emancipada.</font>
<br><font size=+1>Eu n&atilde;o queria ter te ligado, te ouvido, ter percebido
que voc&ecirc; estava feliz e que poder&iacute;amos perfeitamente vivermos
longe um do outro. Uma ilha. Quem foi que teve essa id&eacute;ia idiota
de que as pessoas nascem e morrem sozinhas? A gente nasce por algu&eacute;m,
a gente vive por muitos algu&eacute;ns, a gente morre por algu&eacute;m.
A gente vive em fun&ccedil;&atilde;o de algu&eacute;m. E mesmo estando
viva e conhecendo tantas pessoas, sinto falta de n&atilde;o ter conhecido
algumas que j&aacute; foram para outra vida ou lugar e de n&atilde;o ter
tido tempo para dar mais aten&ccedil;&atilde;o &agrave;queles que tamb&eacute;m
n&atilde;o voltam mais.</font>
<p><font size=+1>A dist&acirc;ncia, querido, ela separa, sim. Ela separa
corpos e tamb&eacute;m cora&ccedil;&otilde;es. Poucas paix&otilde;es resistiram
&agrave; dist&acirc;ncia, assim como poucas paix&otilde;es resistiram &agrave;
tentativa de posse.</font>
<br><font size=+1>Eu disse que estava sem tempo de escrever. Menti. Eu
estava com muito tempo. E isso &eacute; um problema. &Eacute; necess&aacute;rio
n&atilde;o se ter tempo para nada, se estressar com tudo e querer sumir
para finalmente conseguir escrever.&nbsp; E eu escrevo para ti, mais uma
vez. N&atilde;o &eacute; uma carta doce, apaixonada, como eu nunca soube
escrever. Sempre soube escrever o que eu sou, e n&atilde;o o que voc&ecirc;
ou eu gostaria de ser.</font>
<br><font size=+1>E eu n&atilde;o sou aquela que mam&atilde;e pediu para
nascer, nem aquela que papai pediu para conhecer, nem aquela que os irm&atilde;ozinhos
chamaram de “maninha”, nem aquela que recebe liga&ccedil;&otilde;es de
amigos convidando para passear e para repartir segredos durante todo o
dia, toda a hora, de minuto em minuto, trim-trim-trim.</font>
<br><font size=+1>Eu continuo com medo, cada vez com mais medo. Come&ccedil;o
a perceber que nada sei sobre mim e sobre as pessoas que vivem por perto
e me surpreendo toda a vez que algu&eacute;m recusa um sorriso, um simples
oi, um obrigada ou um desculpa.</font>
<p><font size=+1>A voz de Nina Simone diz que ela viveu “My baby just cares
for me”, quantos gostariam de ter ouvido essa m&uacute;sica cantada pelos
seus.</font>
<p><font size=+1>Acho que come&ccedil;a a chover e a casa toda est&aacute;
aberta. Vou deixar que a &aacute;gua gelada entre e molhe o tabu&atilde;o
caro que compraram para decorar esse duplex que nem de longe &eacute; meu,
por mais que tenham dito isso um dia. Estou aqui temporariamente e minto
quando digo que n&atilde;o quero posses. Tenho medo de sair daqui e ter
que procurar um canto s&oacute; para mim. Tenho medo de n&atilde;o achar,
de n&atilde;o conseguir pagar, de perder o emprego, de pensar que eu n&atilde;o
consegui fazer com que aprovassem o meu t&atilde;o estudado projeto. Tenho
medo de me perder e de esquecer tudo o que eu quis para mim.</font>
<p><font size=+1>De tanto errar, muitas coisas mudaram, e muitos at&eacute;
se iludiram quanto a pessoa que eu representava ser. Se eu pudesse recome&ccedil;ar
de novo, se eu tivesse essa chance, eu entrava pela porta pintada com bolinhas
azuis e n&atilde;o pela porta de golfinhos cor-de-rosa.</font>
<p><font size=+1>N&atilde;o sei procurar textos bonitos para serem expostos
e distribu&iacute;dos no dia da mulher, do &iacute;ndio ou do m&eacute;dico.&nbsp;
Tenho apenas poemas e poetas que sofreram, tenho apenas Hilda Hilst cuidando
de seus in&uacute;meros cachorros, Caio Fernando Abreu cuidando de seu
jardim, Lya Luft falando sobre o sentir raiva de si e dos outros.</font>
<br><font size=+1>E eu n&atilde;o fui no F&oacute;rum, eu n&atilde;o vi
o Buena Vista Social Club, eu n&atilde;o assisti ao show do Zeca Baleiro,
nem o vi tocando num pequeno bar da cidade, nem consegui fazer com que
o meu beta sobrevivesse e a minha violeta ainda teima em morrer mole e
acinzentada, sem flores e sem cheiro.</font>
<p><font size=+1>Mas eu comprei mel na feira hoje. E foi t&atilde;o bom
sair do trabalho depois de 10 horas de correria e ver aquela feira de pequenos
agricultores no meio da pra&ccedil;a central.&nbsp; E foi t&atilde;o bom
saber que mesmo que voc&ecirc; esque&ccedil;a das coisas que eu gosto,
eu tenho tempo e oportunidade de compr&aacute;-las para mim. E ainda posso
escolher. Claro, estou falando das cucas italianas.</font>
<p><font size=+1>Pensei em te dar tantos presentes, mas esqueci que primeiro
devo pensar em mim e que agora eu preciso procurar um lar. Um canto em
que eu possa colocar o meu colch&atilde;o, algumas pe&ccedil;as de roupa,
meus livros e cds, o meu globo e o meu abajur. Ainda tenho que comprar
um som e uma geladeira, mas primeiro tenho que procurar umas meias porque
o inverno j&aacute; est&aacute; chegando e dizem que esse vai ser o pior
dos &uacute;ltimos 22 anos.</font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
