<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\domingos1</title>
</head>
<body>

<blockquote><i>Nota da editoria: Pra gurizada que n&atilde;o sabe, Domingos
de Oliveira &eacute; o cara. No cinema, fez "Todas as mulheres do mundo"
(1966), "Edu cora&ccedil;&atilde;o de ouro" (1967), etc. Na televis&atilde;o,
nos anos 70, fez as s&eacute;ries "Ciranda cirandinha" e "Aplauso". No
teatro, fez "Somos todos do jardim de inf&acirc;ncia" (1964), montou Gogol,
Ibsen, Vianninha, Chayefsky, Moli&eacute;re e sua filha Maria Mariana em
"Confiss&otilde;es de adolescente"&nbsp; (1992). Voltou ao cinema depois
de 20 anos com "Amores" (1998) e autorizou o N&atilde;o a publicar o seu
"Dogma".</i></blockquote>

<br>&nbsp;
<blockquote>
<blockquote>
<blockquote><b><font size=+2>DOGMA</font></b>
<p><b><font size=+1>Domingos de Oliveira</font></b>
<br>&nbsp;
<p><b><font size=+1>QUANTO &Agrave; FOTOGRAFIA:</font></b>
<p><font size=+1>1. Sem falar no roteiro, a fotografia &eacute; o que mais
envelhece, enrijece e empobrece um filme. O filme brasileiro peca por excesso
de luz. Cada plano deve ter pontos estourados e, se poss&iacute;vel, zonas
escuras. Quanto maiores os contrastes de luz, melhor o plano.</font>
<p><font size=+1>2. A fotografia n&atilde;o pode ser realista, se &eacute;
que isso existe. Necessita sempre um toque de del&iacute;rio.</font>
<p><font size=+1>3. O Document&aacute;rio &eacute; sempre delirante.</font>
<p><font size=+1>4. AS CENAS T&Ecirc;M DE SER FEITAS COM SUA LUZ NATURAL,
SEMPRE QUE POSSIVEL.</font>
<p><font size=+1>5. A COLOCA&Ccedil;&Atilde;O DE QUALQUER OUTRA ILUMINA&Ccedil;AO
DEVE SEMPRE REPRESENTAR , PARA O FOT&Oacute;GRAFO, UMA IMENSA RESPONSABILIDADE,
MESMO QUE SEJA DE UM PEQUENO REFLETOR.</font>
<p><font size=+1>6. Toda e qualquer ilumina&ccedil;&atilde;o colocada artificialmente
resulta, em menor ou maior grau, numa n&atilde;o credibilidade e numa queda
de emo&ccedil;&atilde;o da cena.</font>
<p><font size=+1>7. O cinema (e particularmente o v&iacute;deo) capta cores
demais, muito al&eacute;m do olho humano, o que resulta em desastrosa falsidade.
DEVE SER EVITADO QUALQUER EXCESSO DE COR, E PRIVILEGIADO O MONOCROM&Aacute;TICO.
O bom cinema &eacute; em preto e branco. O bom filme em cores deve ser
quase em preto e branco.</font>
<p><font size=+1>8. &Eacute; preciso SEMPRE, SEM EXCE&Ccedil;&Otilde;ES,
ESTOURAR OS FUNDOS E AS L&Acirc;MPADAS, no n&iacute;vel de Cassavetes e
da maior parte da Nouvelle Vague ou Cinema Novo.</font>
<p><font size=+1>9. O DIAFRAGMA DEVE SER SEMPRE AJUSTADO PARA O ROSTO DOS
ATORES</font>
<p><font size=+1>10. Devem ser retirados do roteiro os planos que n&atilde;o
permitam o uso das normas anteriores.</font>
<p><font size=+1>11. Recursos como filtros atenuadores da cor ou fuma&ccedil;a
s&atilde;o v&aacute;lidos .</font>
<p><font size=+1>12. OS CONTRALUZES SEM LUZ NO ROSTO E, PARTICULAMENTE,
AS SILHUETAS, DEVEM SER AVIDAMENTE PROCURADOS, COMO WELLES FAZIA.</font>
<p>
<hr SIZE=3 WIDTH="100%"><b><font size=+1>QUANTO AOS ATORES :</font></b>
<p><font size=+1>1. O DI&Aacute;LOGO DOS FILMES BRASILEIROS &Eacute; LENTO,
EST&Uacute;PIDA E CONSTRANGEDORAMENTE LENTO. Por mais r&aacute;pido que
voc&ecirc; represente um plano, estar&aacute; sempre representado lentamente.
O ve&iacute;culo &eacute; muito comunicativo, entende-se tudo.</font>
<p><font size=+1>2. N&atilde;o hiper represente. Fa&ccedil;a pouco. Se
estiver achando que est&aacute; fazendo pouco demais, FA&Ccedil;A MENOS
AINDA.</font>
<p><font size=+1>3. O Teatro &eacute; o Stanilavski mais o mostrar que
se est&aacute; fazendo Teatro.&nbsp; No Cinema &eacute; s&oacute; o Stanilavski,
se poss&iacute;vel levado &agrave;s ultimas conseq&uuml;&ecirc;ncias.</font>
<p>
<hr SIZE=3 WIDTH="100%"><b><font size=+1>QUANTO &Agrave; DIRE&Ccedil;&Atilde;O:</font></b>
<p><font size=+1>1. TUDO &Eacute; A NARRATIVA, E TUDO EM FUN&Ccedil;&Atilde;O
DA NARRATIVA.</font>
<p><font size=+1>2. UM FILME PODE SER TUDO, MENOS LENTO. Uma vez que uma
coisa foi dita n&atilde;o pode ser repetida, h&aacute; que ir em frente.
Falhar nesse ponto, &eacute; abusar, insultar a intelig&ecirc;ncia do espectador.</font>
<p><font size=+1>3. UM FILME TEM UM SIGNIFICADO HUMANO. Este significado
&eacute; o que importa, est&aacute; acima da pr&oacute;pria narrativa.</font>
<p><font size=+1>4. Dentro do Set, O ATOR TEM A PRIORIDADE. NADA PODE SER
FEITO QUE INCOMODE O ATOR, QUE LIMITE, QUE INIBA, QUE TIRE O ATOR DO SEU
TEMPO.&nbsp; UM ATOR N&Atilde;O PODE ESPERAR PELA T&Eacute;CNICA, FIGURINO
OU MAQUILAGEM. ESTA &Eacute; UMA VERDADE PRIM&Aacute;RIA. O RESTO &Eacute;
GROSSERIA.</font>
<p><font size=+1>5. As equipes devem ser m&iacute;nimas, a qualquer pre&ccedil;o.</font>
<p><font size=+1>6. CADA PLANO &Eacute; UM FILME, tem de ter seu charme
e significado se visto isoladamente.</font>
<p>
<hr SIZE=3 WIDTH="100%"><b><font size=+1>QUANTO AO SOM:</font></b>
<p><font size=+1>1. O som &eacute; important&iacute;ssimo no filme e suas
exig&ecirc;ncias t&eacute;cnicas t&ecirc;m de ser respeitadas. N&Atilde;O
&Eacute; CERTO POR&Eacute;M TEMER A DUBLAGEM OU CONSIDER&Aacute;-LA UMA
HUMILHA&Ccedil;&Atilde;O. Sempre que as exig&ecirc;ncias de qualidade do
som direto estiverem prejudicando o resultado art&iacute;stico do filme,
ele deve ser posto de lado. N&atilde;o se interrompe um plano por um acidente
no som, pode-se sempre dubl&aacute;-lo</font>
<p>
<hr SIZE=3 WIDTH="100%"><b><font size=+1>REGRAS PRINCIPAIS:</font></b>
<p><font size=+1>UM PLANO DE PRODU&Ccedil;&Atilde;O N&Atilde;O PODE SER
ESTOURADO (ao contr&aacute;rio das l&acirc;mpadas ). ASSIM COMO UM PINTOR
N&Atilde;O DEVE PINTAR NA MOLDURA DO QUADRO NEM NA PAREDE QUE A CERCA.
Est&aacute; &eacute; uma regra sem exce&ccedil;&otilde;es. A velocidade
do processo &eacute; fun&ccedil;&atilde;o do plano de produ&ccedil;&atilde;o
e DETERMINA A EST&Eacute;TICA DO FILME.</font><font size=+1></font>
<p><font size=+1>NOSSO M&Eacute;TODO SER&Aacute; RIGOROSAMENTE O SEGUINTE:</font>
<p><font size=+1>1. O som se instala. SOMENTE microfones sem fio, sendo
resguardado o BOOM para casos especial&iacute;ssimos .</font>
<p><font size=+1>2. Os atores ensaiam a cena e mostram para o fot&oacute;grafo</font>
<p><font size=+1>3. &Eacute; RODADO UM PRIMEIRO PLANO DE ENSAIO, SEM NENHUMA
LUZ ARTIFICIAL COLOCADA, POR&Eacute;M COM SOM.</font>
<p><font size=+1>4. Somente depois do exame desse plano &eacute; que, COM
O M&Aacute;XIMO CRIT&Eacute;RIO, s&atilde;o colocadas as poss&iacute;veis
luzes adicionais e imita&ccedil;&otilde;es do som.</font>
<br>&nbsp;
<p><font size=+1>Novembro de 2000, Domingos Oliveira.</font></blockquote>
</blockquote>
</blockquote>
<font size=+1></font>
<center>
<p><br><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>

</body>
</html>
