<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\editorial1</title>
</head>
<body>
&nbsp;
<br>&nbsp;
<br>&nbsp;
<blockquote>
<blockquote><b><font size=+2>A Ambig&uuml;idade do Umbigo e algumas Ubiq&uuml;idades</font></b>
<br>&nbsp;
<p><font size=+1>Jorge Furtado</font>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Caro leitor, sinceras desculpas pelo atraso. Nunca foi
t&atilde;o dif&iacute;cil editar o N&atilde;o. A falta de tempo &eacute;
a de sempre, a novidade &eacute; a falta de assunto. Tentei animar a mo&ccedil;ada
sugerindo como tema o F&oacute;rum Social Mundial mas, depois de uma resma
de cartas e artigos com meia d&uacute;zia de id&eacute;ias, o F&oacute;rum
parece mais velho que a chocofest do ano retrasado. O problema &eacute;
que todos os assuntos, ainda que urgentes, s&atilde;o velhos demais. Poucos
parecem dispostos a gastar preciosos bites para falar mal do governo FHC,
da Globo, da Zero Hora, da CBF, do PT ou do cinema ga&uacute;cho e brasileiro.
Ou para espinafrar humoristas de direita como Olavo de Carvalho ou Diogo
Mainardi. As novidades, Jader Barbalho e passar cerol na m&atilde;o, tamb&eacute;m
n&atilde;o s&atilde;o muito empolgantes. Editei os textos que recebi e
li at&eacute; o fim com interesse. Como sempre, tem coisa muito boa, Domingos
de Oliveira, Miguel da Costa Franco, Allan Sieber e Marcos Rolim, por exemplo.
&Aacute;lvaro falando mal do Caetano, por exemplo. Como sempre, tem muita
enche&ccedil;&atilde;o de morcilha, como este editorial, e muita gente
falando daquilo que a escritora americana Deirdre Day-MacLeod definiu como
“... algo que est&aacute; precisamente entre a cabe&ccedil;a e os genitais,
portanto, algo amb&iacute;guo, que nem &eacute; estritamente sexual, nem
t&atilde;o inocente quanto parece, tal como Britney Spears”. Os gregos
antigos chamavam de “omphalos”, de Omphale, deusa cuja beleza escravizou
H&eacute;rcules. “Enquanto Omphale, coberta com a pele de Le&atilde;o de
Nem&eacute;ia, comia ma&ccedil;&atilde;s, H&eacute;rcules, vestido de mulher,
fazia trabalhos de l&atilde; e permitia que ela lhe batesse &agrave;s vezes
com sua chinela”. A mo&ccedil;a devia ser uma gra&ccedil;a.</font>
<p><font size=+1>Boa leitura.</font>
<br>&nbsp;
<p><br></blockquote>
</blockquote>

<center><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>

</body>
</html>
