<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\espartaco1</title>
</head>
<body>

<blockquote>
<blockquote><font size=+1></font>&nbsp;<font size=+1></font>
<p><b><font size=+2>Nova Economia: Inclus&atilde;o Digital e Impulso Democratizador</font></b><b></b>
<p><b>Espartaco Madureira</b>
<br><font size=+1></font>&nbsp;<font size=+1></font>
<p><font size=+1>Globaliza&ccedil;&atilde;o e Nova Economia s&atilde;o
apenas novos termos para definir uma antiga realidade. Na d&eacute;cada
de 1960 surgia a express&atilde;o global village, cunhada por Marshall
McLuhan, e a constata&ccedil;&atilde;o de j&aacute; sermos uma “aldeia
global” e a revela&ccedil;&atilde;o das inova&ccedil;&otilde;es tecnol&oacute;gicas
como indutoras de novos mecanismos de desenvolvimento econ&ocirc;mico e
do “processo civilizat&oacute;rio” da humanidade, j&aacute; nos foi apresentada
por Darcy Ribeiro.</font><font size=+1></font>
<p><font size=+1>Por outro lado, uma abordagem hist&oacute;rica poderia
resgatar os prim&oacute;rdios da “globaliza&ccedil;&atilde;o” sob o comando
de Alexandre Magno (que estendeu os dom&iacute;nios maced&ocirc;nicos &agrave;
Europa, &Aacute;frica e &Aacute;sia). Ou, ainda, discutir os aspectos globalizantes
do processo helenizador do imp&eacute;rio romano, do mercantilismo das
pot&ecirc;ncias ultramarinas e do imperialismo causador de duas grandes
guerras mundiais no s&eacute;culo passado.</font><font size=+1></font>
<p><font size=+1>J&aacute;, uma vis&atilde;o economicista poderia contribuir
para reduzir e contextualizar o termo “nova economia” por meio de uma an&aacute;lise
detalhada das teorias do desenvolvimento e dos ciclos econ&ocirc;micos
e suas flutua&ccedil;&otilde;es end&oacute;genas. Al&eacute;m de apresentar
didaticamente a perene rela&ccedil;&atilde;o existente entre fatores de
produ&ccedil;&atilde;o, mercado, taxa de juros e n&iacute;vel de emprego.
Concluindo com uma discuss&atilde;o sobre a inter-rela&ccedil;&atilde;o
entre o animal spirit de Keynes e a destrui&ccedil;&atilde;o criadora de
Schumpeter como sustent&aacute;culos da atual volatilidade financeira e
do desempenho das empresas de alta tecnologia.</font><font size=+1></font>
<p><font size=+1>Dito isto, acho que podemos avan&ccedil;ar na discuss&atilde;o
sobre inclus&atilde;o digital e fortalecimento da democracia como etapas
complementares e necess&aacute;rias para a legitima&ccedil;&atilde;o do
novo modelo de investimentos, de com&eacute;rcio e de rela&ccedil;&otilde;es
entre agentes e mercados.</font><font size=+1></font>
<p><font size=+1>A revolu&ccedil;&atilde;o da microeletr&ocirc;nica, a
populariza&ccedil;&atilde;o da telefonia celular e o crescimento de provedores
e usu&aacute;rios da Internet (utilizando-se de correio eletr&ocirc;nico,
do e-commerce, e-gov, b2b, g2c etc) s&atilde;o os exemplos cl&aacute;ssicos
utilizados para demonstrar as recentes mudan&ccedil;as, as crises e as
oportunidades mundiais. Assim sendo, podemos constatar que as inova&ccedil;&otilde;es
nas Tecnologias da Informa&ccedil;&atilde;o e das Comunica&ccedil;&otilde;es
(TIC) s&atilde;o os novos lubrificantes dos velhos mecanismos econ&ocirc;micos.</font><font size=+1></font>
<p><font size=+1>Mas, assim como as TIC e a Internet, em especial, apropriam-se
de um potencial de modernidade e de incrementos de produtividade e de efici&ecirc;ncia
econ&ocirc;mica, simultaneamente, permitem a sustenta&ccedil;&atilde;o
de uma utopia de interliga&ccedil;&atilde;o e de inser&ccedil;&atilde;o
global, assim como do estabelecimento de uma democracia virtual, onde todos
poderiam ter acesso a informa&ccedil;&otilde;es, bens e servi&ccedil;os,
bem como ter um espa&ccedil;o de livre express&atilde;o e comunica&ccedil;&atilde;o.</font><font size=+1></font>
<p><font size=+1>Este &eacute; o futuro e &eacute; a id&eacute;ia subjacente
&agrave; Internet – um mundo interligado de cidad&atilde;os globais. E
ser&aacute; &oacute;timo.</font><font size=+1></font>
<p><font size=+1>Por&eacute;m, como a sociedade brasileira &eacute; extremamente
polarizada e complexa , vemos como a TIC pode ser “antropofagizada”, tanto
em cases de sucesso como o ReceitaNet e o ComprasNet, como pode ser o bode
expiat&oacute;rio da recente rebeli&atilde;o wireless, que fez 13 mil ref&eacute;ns
e ocorreu simultaneamente em 29 pres&iacute;dios no estado de S&atilde;o
Paulo.</font><font size=+1></font>
<p><font size=+1>Ciente de que, atualmente, “o pa&iacute;s representa 55%
do mercado da Am&eacute;rica Latina... e... apenas 10% da popula&ccedil;&atilde;o
brasileira est&aacute; conectada &agrave; rede...” , o governo tem a oportunidade
de utilizar os programas voltados para a “inclus&atilde;o digital” (SOCINFO,
FUST, PEP, EDUCA&Ccedil;&Atilde;O etc), n&atilde;o somente para prover
a infra-estrutura, o desenvolvimento de aplica&ccedil;&otilde;es e a capacita&ccedil;&atilde;o
de usu&aacute;rios mas, principalmente, para articular estas iniciativas
institucionais em um esfor&ccedil;o nacional de amplia&ccedil;&atilde;o
da democracia.</font><font size=+1></font>
<p><font size=+1>Mas como transformar a&ccedil;&otilde;es de “inclus&atilde;o
digital”, para a implementa&ccedil;&atilde;o de um projeto de governo eletr&ocirc;nico
din&acirc;mico e eficiente, em um ato de comprometimento com o fortalecimento
da democracia e de preocupa&ccedil;&atilde;o com a dimens&atilde;o social
das pol&iacute;ticas p&uacute;blicas?</font><font size=+1></font>
<p><font size=+1>&nbsp;Sugiro que, em primeiro lugar, cumprindo as suas
metas de universaliza&ccedil;&atilde;o do acesso aos servi&ccedil;os p&uacute;blicos,
de melhoria na gest&atilde;o e na qualidade destes servi&ccedil;os, de
simplifica&ccedil;&atilde;o de processos e de redu&ccedil;&atilde;o de
custos, entre outros.</font><font size=+1></font>
<p><font size=+1>Em segundo lugar, colocando em pauta a discuss&atilde;o
da utiliza&ccedil;&atilde;o de software freeware (sistemas operacionais,
navegadores e aplicativos) nas administra&ccedil;&otilde;es p&uacute;blicas,
onde, em tempos de ajuste e de responsabilidade fiscal, a racionalidade
econ&ocirc;mica deve, ceteris paribus, embasar as decis&otilde;es pol&iacute;ticas.</font><font size=+1></font>
<p><font size=+1>Em terceiro lugar, procurando dar o m&aacute;ximo de transpar&ecirc;ncia
aos seus atos, publicizando dados e informa&ccedil;&otilde;es, inclusive
dos seus sistemas internos de gest&atilde;o (SIAFI e SIAPE, por exemplo).</font><font size=+1></font>
<p><font size=+1>E por &uacute;ltimo, discutindo com a sociedade e implementando
a&ccedil;&otilde;es de longo prazo de alfabetiza&ccedil;&atilde;o, de escolariza&ccedil;&atilde;o,
de valoriza&ccedil;&atilde;o da pesquisa, do conhecimento e do trabalho,
que possam instrumentalizar a sociedade para o uso das facilidades das
TIC.</font><font size=+1></font>
<p><font size=+1>Entendo que desta forma estar&iacute;amos transgredindo
algumas “fronteiras”, mas tamb&eacute;m entendo que somente poderemos resgatar
a credibilidade dos poderes e a legitimidade dos sistemas de governan&ccedil;a
e de governabilidade (seguran&ccedil;a, representa&ccedil;&atilde;o pol&iacute;tica,
tribut&aacute;rio etc) se tivermos disposi&ccedil;&atilde;o para discutir
a pol&iacute;tica e as suas a&ccedil;&otilde;es.</font>
<br><font size=+1></font>&nbsp;<font size=+1></font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
