<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 74 - FHC DENUNCIADO</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+2>Den&uacute;ncia de FHC por Crime de Responsabilidade</font></b>
<p><b>Encaminhada por 5 eminentes juristas brasileiros</b>
<br>&nbsp;
<p><font size=+1>Excelent&iacute;ssimo Senhor Presidente da C&acirc;mara
dos Deputados:</font>
<br><font size=+1></font>&nbsp;
<blockquote><font size=+1>Celso Antonio Bandeira de Mello, divorciado,
advogado e professor universit&aacute;rio, com domic&iacute;lio em S&atilde;o
Paulo (SP), na Avenida Paulista, n&deg; 1499, 5&deg; andar, conjunto 505,
Dalmo de Abreu Dallari, casado, professor universit&aacute;rio, residente
e domiciliado em S&atilde;o Paulo, na Rua Doutor Esdras Pacheco Ferreira,
n&deg; 95, F&aacute;bio Konder Comparato, casado, professor universit&aacute;rio
e advogado, residente e domiciliado em S&atilde;o Paulo (SP) na Rua Bennett,
n&deg; 349, Goffredo da Silva Telles J&uacute;nior, que tamb&eacute;m se
assina Goffredo Carlos da Silva Telles, casado, professor universit&aacute;rio
aposentado, residente e domiciliado em S&atilde;o Paulo (SP), na Avenida
S&atilde;o Lu&iacute;s, n&deg; 268 - 13&deg; andar, e Paulo Bonavides,
casado, professor universit&aacute;rio aposentado, residente e domiciliado
em Fortaleza (CE), na Avenida Jos&eacute; Artur de Carvalho, n&deg; 2810,
casa 281, todos cidad&atilde;os brasileiros, no pleno gozo de seus direitos
pol&iacute;ticos (docs. n&deg; ), v&ecirc;m, com fundamento no disposto
no art. 85 - 11 da Constitui&ccedil;&atilde;o Federal, e no art. 6&deg;
- 11 da Lei n&deg; 1.079, de 10 de abril de 1950, denunciar o Presidente
da Rep&uacute;blica, Fernando Henrique Cardoso, pelas raz&otilde;es de
fato e de direito a seguir expostas:</font></blockquote>

<blockquote>
<blockquote>
<blockquote><font size=+1></font>&nbsp;
<br><font size=+1>"Todas as crises, que pelo Brasil est&atilde;o passando,
e que dia a dia sentimos crescer aceleradamente, a crise pol&iacute;tica,
a crise econ&ocirc;mica, a crise financeira, n&atilde;o vem a ser mais
do que sintomas, exterioriza&ccedil;&otilde;es parciais, manifesta&ccedil;&otilde;es
reveladoras de um estado mais profundo, uma suprema crise: a crise moral."</font><font size=+1></font>
<p><font size=+1>Rui Barbosa, Ru&iacute;nas de um Governo.</font></blockquote>
</blockquote>
</blockquote>
<font size=+1></font>
<p><br><font size=+1>1- A ess&ecirc;ncia dos crimes de responsabilidade,
enunciados no art. 85 da Constitui&ccedil;&atilde;o Federal, &eacute; indubitavelmente
de natureza &eacute;tica. Quando o supremo mandat&aacute;rio da na&ccedil;&atilde;o
desonra-se, a ponto de atentar contra a exist&ecirc;ncia da Uni&atilde;o,
o livre exerc&iacute;cio dos Poderes constitucionais, os direitos fundamentais
do homem e do cidad&atilde;o, a seguran&ccedil;a interna do Pa&iacute;s,
a probidade da administra&ccedil;&atilde;o, a lei or&ccedil;ament&aacute;ria,
ou o cumprimento das leis e das decis&otilde;es Judiciais, &eacute; porque
desceu &agrave; ignom&iacute;nia do perj&uacute;rio, ao quebrar, conscientemente,
o compromisso solene prestado por ocasi&atilde;o de sua posse: "manter,
defender e cumprir a Constitui&ccedil;&atilde;o, observar as leis, promover
o bem geral do povo brasileiro, sustentar a uni&atilde;o, a integridade
e a Independ&ecirc;ncia do Brasil" (art. 78).</font><font size=+1></font>
<p><font size=+1>Por isso mesmo, em rigor, a multiplicidade dos crimes
definidos na Lei n&deg; 1.079, de 10 de abril de 1950, imput&aacute;veis
ao Presidente da Rep&uacute;blica, acha-se compendiada num s&oacute; delito,
de natureza infamante: "proceder de modo incompat&iacute;vel com a dignidade,
a honra e o decoro do cargo" (art. T, al&iacute;nea 7).</font><font size=+1></font>
<p><font size=+1>&Eacute;, pois, com imensa tristeza e sincero constrangimento
que os denunciantes sentem-se moralmente obrigados a bater &agrave;s portas
da C&acirc;mara dos Deputados, &oacute;rg&atilde;o representativo do povo
brasileiro, para p&ocirc;r em acusa&ccedil;&atilde;o, por crime de responsabilidade,
um cidad&atilde;o que, por duas vezes e sucessivamente, foi eleito pelo
povo para governar o Pa&iacute;s e represent&aacute;-lo perante os demais
povos. A suprema san&ccedil;&atilde;o que ora se pleiteia contra o denunciado
n&atilde;o tem outro objetivo, sen&atilde;o o de defender a honra nacional,
separando moralmente o mandat&aacute;rio perjuro do povo mandante, por
ele ofendido.</font><font size=+1></font>
<p><font size=+1>2.- Como foi largamente divulgado pelos meios de comunica&ccedil;&atilde;o
de massa, a Mesa do Senado Federal recebeu um requerimento de instaura&ccedil;&atilde;o
de Comiss&atilde;o Parlamentar de Inqu&eacute;rito sobre fatos apontados
como caracterizadores de corrup&ccedil;&atilde;o no selo da administra&ccedil;&atilde;o
federal, tanto direta quanto indireta. 0 requerimento foi subscrito por
182 (cento e oitenta e dois) deputados e 29 (vinte e nove) senadores.</font><font size=+1></font>
<p><font size=+1>A reuni&atilde;o do Congresso Nacional, destinada a criar
oficialmente a referida Comiss&atilde;o Parlamentar de Inqu&eacute;rito,
foi convocada para realizar-se no dia 16 de maio do corrente ano. No dia
10, por&eacute;m, o expediente da Presid&ecirc;ncia do Congresso foi prorrogado
at&eacute; &agrave;s 24:00 (vinte e quatro horas), a fim de permitir que
as lideran&ccedil;as do Governo fizessem a entrega oficial de documento,
comprobat&oacute;rio de que 20 (vinte) deputados, signat&aacute;rios do
requerimento de instala&ccedil;&atilde;o da Comiss&atilde;o, haviam se
retratado e pediam fossem seus nomes desconsiderados.</font><font size=+1></font>
<p><font size=+1>Da mesma forma, os meios de comunica&ccedil;&atilde;o
de massa divulgaram amplamente, tomando -o fato, por conseguinte, p&uacute;blico
e not&oacute;rio, que todos os desistentes acabavam de ser contemplados,
pelos &oacute;rg&atilde;os do Governo, com assinaladas vantagens, consistentes
na libera&ccedil;&atilde;o de verbas or&ccedil;ament&aacute;rias, correspondentes
a obras de interesse de suas bases eleitorais. Os recursos financeiros,
destinados ao atendimento dessas libera&ccedil;&otilde;es de verbas, concentrados
na Secretaria Especial de Desenvolvimento Urbano, s&atilde;o administrados
pela Caixa Econ&ocirc;mica Federal.</font><font size=+1></font>
<p><font size=+1>Segundo noticiado nos jornais, em especial em 0 Estado
de S&atilde;o Paulo (doc. N&deg; ), &oacute;rg&atilde;o insuspeito, pois
condenou expressamente a proposta de instala&ccedil;&atilde;o da C.PI,
os recursos assim despendidos, at&eacute; o dia 11 de maio p.p., somavam
a expressiva quantia de R$78.500.000,00 (setenta e oito milh&otilde;es
e quinhentos mil reais). Somente no dia 11 de maio, a Secretaria de Desenvolvimento
Urbano destinou R$18.400.000,00 (dezoito milh&otilde;es e quatrocentos
mil reais) &agrave; libera&ccedil;&atilde;o dessas verbas, cifra essa superior
ao total desembolsado pela Secretaria nos quatro primeiros meses do ano
(doc. N&deg; ).</font><font size=+1></font>
<p><font size=+1>3.- Disp&otilde;e a Constitui&ccedil;&atilde;o Federal
em seu art. 85 - I que o Presidente da Rep&uacute;blica comete crime de
responsabilidade, quando atenta contra "o livre exerc&iacute;cio do Poder
Legislativo".</font><font size=+1></font>
<p><font size=+1>Ao definir tal crime, a Lei n&deg; 1.079, de 10 de abril
de 1950, disp&otilde;e, em seu art. 6&deg;, segunda al&iacute;nea, que
uma de suas modalidades consiste em:</font><font size=+1></font>
<p><font size=+1>"2 - usar de viol&ecirc;ncia ou amea&ccedil;a contra algum
representante da Na&ccedil;&atilde;o para afast&aacute;-lo da C&acirc;mara
a que perten&ccedil;a, ou para coagi-lo no modo de exercer o seu mandato,
bem como conseguir ou tentar conseguir o mesmo objetivo mediante suborno
ou outras formas de corrup&ccedil;&atilde;o."</font><font size=+1></font>
<p><font size=+1>Atente-se para os amplos termos em que &eacute; vazado
o dispositivo legal.</font><font size=+1></font>
<p><font size=+1>A Lei n&deg; 1.079 refere-se a&iacute;, largamente, a
"suborno ou outras formas de corrup&ccedil;&atilde;o"; vale dizer, n&atilde;o
limita a caracteriza&ccedil;&atilde;o do tipo delituoso somente &agrave;
oferta de dinheiro, de modo direto, ao parlamentar. Quaisquer vantagens
de natureza patrimonial, suscet&iacute;veis de benefici&aacute;-lo, direta
ou indiretamente, s&atilde;o abrangidas pela defini&ccedil;&atilde;o legal.</font><font size=+1></font>
<p><font size=+1>Da mesma forma, a influ&ecirc;ncia corruptora n&atilde;o
est&aacute; ligada, t&atilde;o s&oacute;, ao exerc&iacute;cio do voto,
mas a toda e qualquer modalidade de cumprimento do mandato parlamentar,
como &eacute;, indisputavelmente, o requerimento de instala&ccedil;&atilde;o
de uma comiss&atilde;o parlamentar de inqu&eacute;rito.</font><font size=+1></font>
<p><font size=+1>Finalmente, a lei equipara, para efeitos punitivos, a
simples tentativa &agrave; consuma&ccedil;&atilde;o do ato de se determinar,
mediante suborno ou qualquer outra forma de corrup&ccedil;&atilde;o, o
comportamento de algum representante do povo no Congresso Nacional.</font><font size=+1></font>
<p><font size=+1>4.- Ora, a oferta de libera&ccedil;&atilde;o de verbas
or&ccedil;ament&aacute;rias, correspondentes a emendas apresentadas por
parlamentares, e destinadas &agrave; realiza&ccedil;&atilde;o de obras
p&uacute;blicas de interesse de suas bases eleitorais, constitui, indubitavelmente,
uma apreci&aacute;vel vantagem pessoal daquele que depende do voto popular
para obter a renova&ccedil;&atilde;o de seu mandato. Quando essa vantagem
&eacute; oferecida pelo Governo, com o objetivo de obter a retrata&ccedil;&atilde;o
do parlamentar em requerimento de instala&ccedil;&atilde;o de comiss&atilde;o
de inqu&eacute;rito sobre alegados fatos de corrup&ccedil;&atilde;o na
esfera governamental, a rela&ccedil;&atilde;o de comutatividade ressalta
&agrave;s esc&acirc;ncaras: &eacute; o "d&aacute; l&aacute;, toma c&aacute;",
t&iacute;pico dos neg&oacute;cios de compra e venda ou de troca.</font><font size=+1></font>
<p><font size=+1>5.- Nem se alegue que o Presidente da Rep&uacute;blica
permaneceu alheio ao epis&oacute;dio, como se o assunto n&atilde;o lhe
dissesse respeito.</font><font size=+1></font>
<p><font size=+1>Em primeiro lugar, Sua Excel&ecirc;ncia, em profusas e
reiteradas declara&ccedil;&otilde;es p&uacute;blicas, fez quest&atilde;o
de condenar a projetada comiss&atilde;o parlamentar de inqu&eacute;rito,
taxando-a, ora de in&uacute;til, ora de extremamente prejudicial ao Pa&iacute;s.</font><font size=+1></font>
<p><font size=+1>Concomitantemente, o Ministro da Previd&ecirc;ncia Social
buscava entendimentos com o Senador Antonio Carlos Magalh&atilde;es para
obter a retrata&ccedil;&atilde;o de deputados a ele ligados, os quais haviam
assinado o requerimento de instala&ccedil;&atilde;o da comiss&atilde;o,
enquanto o Ministro do Trabalho afastava-se de seu cargo e reassumia sua
cadeira na C&acirc;mara dos Deputados, com objetivo declarado de votar
contra a aprova&ccedil;&atilde;o do requerimento.</font><font size=+1></font>
<p><font size=+1>Em suma, o vasto empreendimento, visando &agrave; retirada
de assinaturas no pedido de instala&ccedil;&atilde;o da comiss&atilde;o
de inqu&eacute;rito, empreendimento esse que um &oacute;rg&atilde;o de
imprensa chegou a caracterizar como "megaopera&ccedil;&atilde;o" (doc.
N&deg; ), foi levado a efeito, de forma concertada, por Ministros de Estado,
altos funcion&aacute;rios ligados &agrave; Presid&ecirc;ncia da Rep&uacute;blica
e pelos l&iacute;deres do Governo nas duas Casas do Congresso.</font><font size=+1></font>
<p><font size=+1>Seria, portanto, rid&iacute;culo, para dizer o m&iacute;nimo,
pretender que o Chefe de Estado ignorou, o tempo todo, o desenrolar de
uma complexa e trabalhosa opera&ccedil;&atilde;o, praticada no interesse
do Governo por ele chefiado.</font><font size=+1></font>
<p><font size=+1>6.- Diante do exposto, os signat&aacute;rios v&ecirc;m
denunciar o Presidente da Rep&uacute;blica Fernando Henrique Cardoso, como
incurso no disposto no art. 6&deg; - 1 da Lei n&deg; 1.079, de 10 de abril
de 1950, requerendo a Vossa Excel&ecirc;ncia que, nos termos do art. 19
do mesmo diploma legal, bem como do art. 218 do Regimento Interno da. C&acirc;mara,
seja a presente den&uacute;ncia lida no expediente da sess&atilde;o seguinte
&agrave; data de seu recebimento, e despachada &agrave; comiss&atilde;o
especial a&iacute; prevista, a qual dever&aacute; sobre ela opinar, prosseguindo-se
em seguida na conformidade do disposto na citada Lei n&deg; 1.079 e no
Regimento Interno dessa Casa Parlamentar.</font><font size=+1></font>
<p><font size=+1>Termos em que, Pedem Deferimento.</font><font size=+1></font>
<p><font size=+1>Bras&iacute;lia, 18 de maio de 2001</font><font size=+1></font>
<p><font size=+1>Celso Antonio Bandeira de Mello</font>
<br><font size=+1>Dalmo de Abreu Dallari</font>
<br><font size=+1>F&aacute;bio Konder Comparato</font>
<br><font size=+1>Goffredo da Silva Telles J&uacute;nior</font>
<br><font size=+1>Paulo Bonavides</font>
<br>&nbsp;</blockquote>
</blockquote>

<center><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>

</body>
</html>
