<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\fleury1</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<p><b><font size=+2>NOS BASTIDORES DO F&Oacute;RUM</font></b>
<p><font size=+1>Marcelo Fleury</font>
<br>&nbsp;
<p><font size=+1>Fui ao F&oacute;rum movido por uma imensa curiosidade
jornal&iacute;stica em primeiro lugar e por uma intensa falta do que fazer
em segundo. N&atilde;o podendo ir &agrave; praia, fui ao F&oacute;rum conferir
de perto se um outro mundo &eacute; poss&iacute;vel. Ao chegar &agrave;
PUC (ou PUCRS para os mais modernos), deparei-me, logo de cara, com um
indiano cor-de-laranja que me cumprimentou com o mais sincero dos sorrisos.
Tomei-me de s&uacute;bito por aquela sensa&ccedil;&atilde;o de uni&atilde;o
dos povos e vi no indiano n&atilde;o um estranho, n&atilde;o um estrangeiro,
mas um ser humano que, sei l&aacute; porque cargas d’&aacute;gua, compartilhava
comigo um amplo espa&ccedil;o e um pequeno instante neste gigantesco universo
- e ainda com um sorriso no rosto. Lembrei-me de Gandhi, de Lennon e de
Cap&atilde;o (ah, Cap&atilde;o, o sol, o mar...).</font>
<p><font size=+1>Senti meu esp&iacute;rito mais leve ao entrar no Pr&eacute;dio
40 e nem me importei em disputar um pequeno espa&ccedil;o e um amplo instante
com as centenas de participantes do evento &aacute;vidos pelo elevador.
Como era muita gente e pouco elevador, optei pela escada, enxergando nela
n&atilde;o s&oacute; um caminho mais r&aacute;pido para alcan&ccedil;ar
a tempo a oficina sobre a Amaz&ocirc;nia, mas todo um simbolismo a respeito
dos obst&aacute;culos do dia-a-dia dos exclu&iacute;dos, que s&atilde;o
obrigados a encarar os degraus da vida, enquanto o Soros vai de elevador.</font>
<p><font size=+1>Seis andares acima, vi os defensores de um novo mundo
se estapearem por um lugar na apertada sala da t&atilde;o aguardada oficina.
Os mais fortes, mais &aacute;geis, com mais talento para se espremer por
entre os corpos suados dos advers&aacute;rios foram os que garantiram o
direito de assistir &agrave; palestra. Fiquei intrigado com aquela disputa
voraz, e mesmo prensado pela multid&atilde;o aflita, fui capaz de tecer
alguns pensamentos sobre a ess&ecirc;ncia capitalista do homem. Me questionava,
ali no meio, se a competi&ccedil;&atilde;o ferrenha e cruel que assola
e divide o mundo n&atilde;o faz parte do pr&oacute;prio homem, esse animal
imperfeito, quando um duro choque com a realidade - materializada numa
porta de madeira (da Amaz&ocirc;nia?) fechada bem no meu nariz - dirimiu
todas minhas d&uacute;vidas a respeito da vida: somos cru&eacute;is, chatos
e quando pudermos pisar no p&eacute; do pr&oacute;ximo, pisaremos. Ou ent&atilde;o,
mesmo num F&oacute;rum Social, disputaremos a tapa um lugar na palestra
e depois fecharemos a porta na cara dos exclu&iacute;dos, para que o ar-condicionado
n&atilde;o escape (sabe como &eacute;, socialismo sim, mas no fresquinho).</font>
<br><font size=+1>N&atilde;o me decepcionei, pois entendi que todos tiveram
as mesmas oportunidades de entrar na sala, apesar de que nem todos tenham
conseguido. Por&eacute;m, perdi um pouco do brilho nos olhos (e como &eacute;
lindo o brilho dos meus olhos) ao ver que, para entrar na sala, valeu de
tudo (at&eacute; dedo no olho e pux&atilde;o de cabelo).</font>
<p><font size=+1>A partir daquele momento, desisti de assistir &agrave;s
oficinas e resolvi que mais interessante era observar as diversas culturas
subindo a escada rolante do sagu&atilde;o. Um sopro de otimismo me encheu
de... otimismo ao ver que toda comunica&ccedil;&atilde;o &eacute; poss&iacute;vel
quando existe boa vontade em se entender. Um peruano, ao notar que uma
atendente lhe prestava informa&ccedil;&otilde;es num falso castelhano (ela
come&ccedil;ava a frase com “Bueno”, continuava em portugu&ecirc;s e terminava
com “la escalera”), abriu m&atilde;o de ser informado em sua l&iacute;ngua
para tentar entender o portugu&ecirc;s mesmo, que n&atilde;o &eacute; t&atilde;o
dif&iacute;cil assim, ora.</font>
<p><font size=+1>Foi quando vi o Jorge Furtado a tr&ecirc;s metros de dist&acirc;ncia,
de bermuda jeans, camiseta larga e sand&aacute;lias, empunhando uma pequena
c&acirc;mera com a qual gravava tudo enquanto caminhava. Ele n&atilde;o
me viu. Ali&aacute;s, se visse n&atilde;o ia fazer muita diferen&ccedil;a,
j&aacute; que nem me conhece. Eu, por&eacute;m, resolvi segui-lo. Reparei
na habilidade com que se desviava dos desatentos, sem deixar tremer a c&acirc;mera,
captando os detalhes dos bastidores do evento. Fui atr&aacute;s, sem que
fosse notado, acompanhando-o em cada travelling improvisado.</font><font size=+1></font>
<p><font size=+1>De repente, nosso editor deu de cara com o Raul Pont conversando
animadamente numa roda de amigos. O ex-prefeito nem reparou durante os
longos segundos em que o cineasta capturou sua imagem Que ins&oacute;lito:
o Raul Pont n&atilde;o fazia id&eacute;ia de que estava sendo observado
a pouca dist&acirc;ncia pelo Jorge Furtado, enquanto este nem sonhava que
tamb&eacute;m era observado a uma dist&acirc;ncia mais curta ainda por
mim. Estava achando o fato muito engra&ccedil;ado at&eacute; perceber que
o ciclo talvez n&atilde;o se encerrasse ali: olhei em volta e vi um tipo
estranho, franzino, desviando o olhar rapidamente enquanto escondia o que
parecia ser um caderno de anota&ccedil;&otilde;es. Levei um susto. Fui
atr&aacute;s, mas logo o homem escafedeu-se no meio de uma pequena passeata.</font>
<p><font size=+1>E que passeata: foi algo c&ocirc;mico ver o l&iacute;der
do protesto, um carioca de cinq&uuml;enta e poucos anos, bradar contra
seu governador, dizendo “Garotinho fascista comanda tortura a guerrilheiros
no Rio de Janeiro” enquanto a poucos metros dali, sob a mira de fot&oacute;grafos
e cinegrafistas, o pr&oacute;prio Garotinho se encontrava com Ol&iacute;vio,
num abra&ccedil;o sem palavras, mas com muitos sorrisos (sabe como &eacute;,
socialismo sim, mas com propaganda).</font>
<p><font size=+1>Senti na pele (de novo) a competi&ccedil;&atilde;o ferrenha
(de novo) do mundo capitalista (que de novo n&atilde;o tem nada) ao tentar
fotografar o encontro dos governadores, e me senti ridicularizado e discriminado
(justo no F&oacute;rum) quando os demais fot&oacute;grafos olharam para
o tamanho da minha lente. Fizeram “pff” e conteram o riso. Tudo bem, os
fot&oacute;grafos s&atilde;o uns pretensiosos, todo mundo sabe disso.</font><font size=+1></font>
<p><font size=+1>Garanti uma foto do Ol&iacute;vio sorvendo um mate, e
sa&iacute; dali direto ao bar, disposto a afogar as m&aacute;goas. No caminho,
vi um pol&iacute;tico responder assim a uma pergunta de uma rep&oacute;rter
de televis&atilde;o: “&Eacute; como diz o slogan, ‘F&oacute;rum Social
Mundial, por um mundo melhor’”. &Eacute;, quem viu o Suplicy no Rock in
Rio garante que ele estava bem mais animado l&aacute; do que aqui. Ou seja,
os caminhos s&atilde;o diferentes, mas os objetivos e os meios para atingi-los
s&atilde;o praticamente os mesmos - tanto que, “por um mundo melhor” e
“um outro mundo &eacute; poss&iacute;vel” acabam se confundindo nas cabe&ccedil;as
bem intencionadas dos admiradores de ambos eventos. Pelo menos no Rock
in Rio eles vendiam Coca-Cola.</font>
<p><font size=+1>O qu&ecirc;? No F&oacute;rum tamb&eacute;m? N&atilde;o
fiquei sabendo, pois estava t&atilde;o absorto enquanto me dirigia ao bar
que, sem querer, furei a fila bem na frente de um homem de barba e boina
do Che Guevara (aquela que eles vendiam nos camel&ocirc;s em frente por
R$ 5,00 mais uma revista &Eacute;poca). O cara me olhou de cima a baixo
e exclamou: “N&atilde;o exagera, companheiro!”. Entendi o recado - n&atilde;o
podemos socializar nosso lugar na fila, nem com a personifica&ccedil;&atilde;o
do Che Guevara.</font><font size=+1></font>
<p><font size=+1>Desisti do bar e fui direto para a sala 1, a principal,
sem saber direito o que ia encontrar. Entrei bem na hora em que milhares
de pessoas ovacionavam um discurso do Lula. O petista n&atilde;o chegava
a completar uma frase e os aplausos j&aacute; espocavam no audit&oacute;rio.
Teve at&eacute; um que, num excesso de euforia, aplaudiu freneticamente
meras quatro palavras do discurso: “&Eacute; por isso que...”. E ainda
gritou: “Muito bem, muito bem!”.</font>
<p><font size=+1>Acho que fiquei uns 20 minutos ali. N&atilde;o tanto pelo
discurso - que, diga-se de passagem, estava realmente emocionante - mas
muito mais pela curiosidade em entender porque um cara de cabelo enroladinho
insistia em levantar o bra&ccedil;o, de 30 em 30 segundos, fazendo um “L”
com o polegar e o indicador, mesmo sabendo que nem o Lula nem ningu&eacute;m
(al&eacute;m de mim, &eacute; claro) dava alguma import&acirc;ncia para
aquele gesto. Sei l&aacute; porqu&ecirc;, mas aquilo me irritou. O Lula
falava, o p&uacute;blico aplaudia e o cara de cabelo enroladinho levantava
a m&atilde;o em formato de “L” l&aacute; em cima. E eu pensava: “P&aacute;ra
com isso, que coisa chata, ele n&atilde;o t&aacute; te vendo!”. Mas n&atilde;o
demorou muito e um guri do meu lado comentou com seu colega: “Olha l&aacute;
que legal!”. E nos pr&oacute;ximos aplausos j&aacute; estavam os dois imitando
o gesto e rindo baixinho.</font>
<br><font size=+1>Deixei a sala no preciso momento em que Lula encerrava
seu discurso e o p&uacute;blico, de p&eacute;, saudava o eterno candidato
com palmas agressivas e gritos de “Agora vai”. Era sexta-feira, dia 26
de janeiro, 15h52min. Do lado de fora, dei de cara com um imenso homem
gordo segurando um cartaz bem no alto, onde se lia em espanhol o an&uacute;ncio
de um debate. O sujeito, por motivos desconhecidos, fazia as vezes de mural.</font>
<p><font size=+1>Desviei do cara e fui fotografar a Marta Suplicy, que
caminhava esbelta pelo sagu&atilde;o em companhia de nosso governador.
Me meti no meio da multid&atilde;o de jornalistas que tentava atrair a
aten&ccedil;&atilde;o da prefeita de S&atilde;o Paulo gritando “prefeita,
prefeita”. N&atilde;o me fiz de rogado e comecei a gritar tamb&eacute;m.
“Prefeita, prefeita”. Mais alto: “Prefeita, prefeita”. N&atilde;o dava
para ouvir. Ent&atilde;o, bradei aos quatro ventos num &uacute;nico e potente
grito de desespero: “Prefeita!”. Ela me olhou. Todos me olharam. Fiquei
por um instante sem saber o que dizer, quando meu instinto de amor ao pr&oacute;ximo
falou mais alto: “O degrauuuu...”. E l&aacute; se foi a Marta Suplicy escada
abaixo, para alegria dos fot&oacute;grafos abutres, que deliravam a cada
clique de suas m&aacute;quinas japonesas.</font>
<p><font size=+1>Brincadeira. A prefeita n&atilde;o caiu (ainda). O que
aconteceu, na verdade, foi que eu fotografei a Marta e voltei para o sagu&atilde;o,
dando de cara, novamente, com aquele homem gordo segurando um cartaz. Meu
consolo foi pensar que ele n&atilde;o fazia isso por obriga&ccedil;&atilde;o,
mas por pura necessidade de se sentir participativo num evento t&atilde;o
importante (sabe como &eacute;, socialismo sim, mas todo muito tem que
participar).</font>
<br><font size=+1>Enfim, gostei do F&oacute;rum. At&eacute; comprei minha
camiseta “eu fui”. O que me confunde, por&eacute;m, &eacute; a prega&ccedil;&atilde;o
contradit&oacute;ria de quem conclama, primeiro, pelo bem do mundo em geral,
e s&oacute; depois pelo bem de cada um em particular, mas para dizer isso
disputa a socos um microfone que espraie sua voz (no sentido figurado,
entendeu?). Pena foi perder a praia que, dizem, estava com mar de Santa
Catarina. Mas n&atilde;o h&aacute; de ser nada, ano que vem tem mais (o
qu&ecirc;? Praia ou F&oacute;rum?).</font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
