<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\franco2</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<br>&nbsp;
<p><b><font size=+2>BAFO DE BANANA</font></b>
<p><font size=+1>Miguel da Costa Franco</font>
<br>&nbsp;
<p>&nbsp;
<p><font size=+1>Marinalva, como j&aacute; era costume, jantara apenas
uma banana com a&ccedil;&uacute;car e seu pai, neur&oacute;tico, deixou-se
invadir outra vez pela forte suspeita de que ela n&atilde;o dobraria a
esquina dos quinze. Desde pequena, a menina se mostrara avessa aos quitutes
e aos apetites comuns aos demais mortais. Mostrava estranha prefer&ecirc;ncia
pelos alimentos secos e sem gra&ccedil;a, pelas frutas meio verdes e pelas
comidas requentadas. Ela ria e protestava. Olhava-o candidamente e dizia,
entre sorrisos: vai te catar, velho! Mas ele n&atilde;o se catava. Mais
e mais se preocupava com o caminho perigoso que a pouca alimenta&ccedil;&atilde;o
reservava para aquela caboclinha franzina e metida a besta que ajudava
a criar, com as dificuldades e os confortos que o servi&ccedil;o mon&oacute;tono
da reparti&ccedil;&atilde;o e o sal&aacute;rio escasso lhe permitiam.</font>
<p><font size=+1>A velha, n&atilde;o! N&atilde;o estava nem a&iacute;.
A cada dia, mais se preocupava com a fortaleza de seus pr&oacute;prios
m&uacute;sculos, que o esfor&ccedil;o repetidamente di&aacute;rio de levantar
pesinhos e alongar pernocas e empurrar paredes fazia cada vez mais duros
e vistosos. Comia bem, agora. At&eacute; mesmo os restos que a menina deixava
no prato, a velha passara a comer com avidez, como se fumasse. Seus dias
de passarinho haviam ficado lindamente para tr&aacute;s. Dava gosto v&ecirc;-la
partir para a quitanda, atr&aacute;s de couves e cenouras, beterrabas,
aipos e tempeirinhos, v&ecirc;-la rechear com &acirc;nsias um tatu ou beijar
ardorosamente as entranhas carnudas de uma abobrinha italiana, antevendo-a
no prato, coberta de cebolas, um pouco de shoyu e uns borrifos de pimenta
preta.</font>
<p><font size=+1>Mas Marinalva mostrava sempre um certo enfado &agrave;
hora da comida, como se comer fosse coisa que se pudesse descartar um dia,
como um dia se abandonam as bonecas e as brincadeiras de roda. Era mo&ccedil;a,
agora. Pr&aacute; que comer? Era como se comer fizesse parte da vida apenas
quando se est&aacute; em forma&ccedil;&atilde;o, um horm&ocirc;nio de crescimento,
um fermento.</font>
<p><font size=+1>Para o velho, que tinha nas refei&ccedil;&otilde;es quase
que uma refer&ecirc;ncia de felicidade, jantar uma banana com a&ccedil;&uacute;car
era enfiar-se, volunt&aacute;rio, num campo de concentra&ccedil;&atilde;o.
Sabia-se inapto a ensin&aacute;-la a comer. Comer &eacute; s&oacute; comer,
pombas! Talvez a pr&oacute;pria avidez com que ele comia fosse o maior
dificultador. N&atilde;o relutava em atracar-se como n&aacute;ufrago a
uma gordurosa costelinha de porco ou chupar com vol&uacute;pia e estrondo
o tutano molinho do osso da sopa ou lambuzar a camisa branca de colarinho
– uniforme de trabalho – com o molho suculento e escuro das macarronadas
da velha. Isso l&aacute; era exemplo para uma mo&ccedil;a? Quantas vezes
precisara trocar de camisa ap&oacute;s as refei&ccedil;&otilde;es? Se ao
menos perdesse o mau h&aacute;bito de jogar a comida do garfo para a goleira
da boca quando este se encontrava j&aacute; perto de um palmo dela...</font>
<p><font size=+1>Vai a&iacute; uma banana com a&ccedil;&uacute;car? – brincou
Marinalva.</font>
<p><font size=+1>O velho acenou com desd&eacute;m para a filha e reclamou
um caf&eacute; fresco para a velha. Um vento morno batia no avarandado
e a cadeirinha reta, de espaldar alto e veludo amarronzado, que um dia
fora vermelho - onde se aboletara para a fresca da noite -, j&aacute; o
fizera empapar a camisa de seda javanesa com o seu suor viscoso, a linda
camisa floreada que comprara numa das banquinhas do Terminal, quando se
deslocava para a reparti&ccedil;&atilde;o. Logo, logo, a velha ia mand&aacute;-lo
sair dali,.. para n&atilde;o encharcar a cadeira, diria.</font>
<p><font size=+1>A televis&atilde;o suspirava na sala, ora ardorosa, ora
l&uacute;gubre. Devia ser a novela das oito, que agora – sei l&aacute;
por qu&ecirc; - andava come&ccedil;ando l&aacute; pelas nove. Voc&ecirc;
sabe que eu te amo, Helena, ainda que me tenhas deixado pelo Pedro. ...
Eu sei Miguel, mas... Um cheiro de caf&eacute; bom o distraiu da baboseira
e suas narinas abriram-se um pouco mais. Comida, outra vez. Era como um
v&iacute;cio, ele sabia.</font>
<p><font size=+1>A velha lhe trouxe o caf&eacute; e sentenciou: vais empapu&ccedil;ar
toda a cadeira com esse teu suor!</font>
<p><font size=+1>Ele n&atilde;o fez que sim nem que n&atilde;o. Apenas
acomodou as pernas na beira do vaso da varanda, sem cuidar das folhagens
que amassava. Uma lombeira dos deuses, ...</font>
<p><font size=+1>- N&atilde;o quer mesmo uma bananinha? – insistiu Marinalva.</font>
<p><font size=+1>Com canela? – interessou-se o velho.</font>
<p><font size=+1>Quando foi ao ber&ccedil;o, a velha se deitara h&aacute;
horas.</font>
<p><font size=+1>Bafo de banana... – resmungou ela, ao beijo protocolar.</font>
<p><font size=+1>O velho soube que o dia se acabara ali.</font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
