<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\funke1</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<p><b><font size=+2>UM ASSASSINATO PARA N&Atilde;O FALAR DO FSM</font></b>
<br>&nbsp;
<p><font size=+1>Katherine Funke</font>
<p>&nbsp;
<p><font size=+1>Ah &eacute;? Ent&atilde;o preciso falar do F&oacute;rum
Social Mundial. At&eacute; aqui no N&atilde;o!?!</font>
<p><font size=+1>Nada contra o assunto, que fique claro. Nem mal-humorada
eu estou. Saber do que acontece &eacute; quase um dever para uma estudante
de jornalismo, e confesso que isto anda me irritando muito. Como &eacute;
que algu&eacute;m como eu poderia ignorar um evento t&atilde;o importante,
onde os comandantes da FARC, encapuzados, desfilaram junto com as drag
queens, e estas aproveitavam a macheza dos policiais &agrave; paizana para
tirar fotografias para l&aacute; de constragedoras para eles, e eles fugiam
amendrontados chamando mam&atilde;e, mas mam&atilde;e protestava contente
junto com os punks?</font>
<p><font size=+1>N&atilde;o. N&atilde;o, n&eacute; tio?</font>
<p><font size=+1>N&atilde;o vou falar sobre o FSM... afinal, nem estive
l&aacute;.</font>
<p><font size=+1>Sei l&aacute;. Eu poderia passar o texto todo inventando
significados para a sigla.</font>
<p><font size=+1>F&oacute;rum Sado-Masoquista. Foda Super-Mundial. Fato
Sensacional e M&iacute;stico.&nbsp; Federa&ccedil;&atilde;o dos Santos
Magos. Enfim, basta imagina&ccedil;&atilde;o e um pouco de malandragem.
Sobre o conte&uacute;do, o mais importante est&aacute; por a&iacute;, nos
outros textos, nas boas revistas de esquerda, na boca (e quem sabe no corpo)
de quem foi.</font>
<p><font size=+1>Por isso, embora o F&oacute;rum Social Mundial tenha sido
um acontecimento importante, tudo o que se repete em excesso acaba com
o prazer. Ao menos &eacute; o que eu acho. N&atilde;o poder&iacute;amos
falar de outra coisa?</font>
<br><font size=+1>Por exemplo, da barata que eu matei.</font>
<p><font size=+1>MATEI UMA BARATA</font>
<p><font size=+1>Matei uma barata. Com um livro. Matei uma barata com um
livro da Clarice Lispector. Dentro dele, falava-se de uma barata - e uma
menina. Que barata?&nbsp; Matei. N&atilde;o comi, nem me transformei em
uma - matei.</font>
<p><font size=+1>Sou uma assassina de baratas. Dormi tranquila. Era noite
quando encontrei-me com. Foi t&atilde;o. Ent&atilde;o, eu. Mas agora, arrependida,
escrevo que. Quem me dera n&atilde;o. Matei e. Chega de frases in. Vamos
para coisas out.</font>
<p><font size=+1>Quem &eacute; Itamar Assum&ccedil;&atilde;o? Voc&ecirc;
j&aacute; ouviu Arrigo Barnab&eacute;? O Lenine passou na TV dia desses,
ficou conhecido. O Tom Z&eacute;, [quase que] tamb&eacute;m. Depois de
fazer sucesso ao gravar Cassiano (&iacute;cone da soul music brasileira),
a Ivete Sangalo caiu no funk. Bom pra ela, deve ter se divertido. Quem
somos n&oacute;s para julgarmos uns aos outros? Gosto, por pior que seja,
n&atilde;o se discute.(*)</font>
<p><font size=+1>Tem gente que acha que pode ser melhor que tudo. N&atilde;o
falo de quem diz o que pensa, sem pensar no que diz, e sim naqueles que
nem sequer dizem nada, com desprezo. Ou aqueles que falam com a maior autoridade,
sem nunca sequer terem interesse sobre o que est&atilde;o falando. Eles
se fazem de entendidos, mas s&atilde;o um po&ccedil;o de ignor&acirc;ncia.
Os jornais e revistas est&atilde;o cheios disso. Nem tudo o que &eacute;
dito l&aacute; &eacute; verdade, mas todo mundo finge que &eacute;, que
entendeu e engoliu, e deixa pra l&aacute;.</font>
<p><font size=+1>Nem tudo &eacute; mentira, tamb&eacute;m.</font>
<p><font size=+1>Matei mesmo uma barata. E da&iacute;? Qual o significado
disso pra voc&ecirc;? N&atilde;o sei, talvez algu&eacute;m tenha tido essa
experi&ecirc;ncia, de quando a raiva &eacute; maior que a raz&atilde;o,
sabe? Pois &eacute;.</font>
<p><font size=+1>INTOLER&Acirc;NCIA</font>
<p><font size=+1>(*) Gosto se discute, sim. Tem uma banda, Mopho, que gravou
m&uacute;sicas com t&iacute;tulos opostos: &acute;nada vai mudar&acute;
e &acute;tudo vai mudar&acute;. E as duas faixas s&atilde;o muito legais.
Ent&atilde;o eu tamb&eacute;m posso me contradizer... todos podem.] S&oacute;
que um dos piores problemas da discuss&atilde;o entre pessoas que defendem
gostos diferentes &eacute; a intoler&acirc;ncia.</font>
<p><font size=+1>Se um roqueiro detesta pagode, ele n&atilde;o precisa
ofender os pagodeiros. N&atilde;o precisa cham&aacute;-los disso e daquilo.
J&aacute; pensou se os funk&ecirc;ros, alvos de tantas cr&iacute;ticas
por gente que nem p&aacute;ra para pensar no que diz, passassem a pregar
nos programas de televis&atilde;o que as pessoas largassem as “drogas”
- que para eles sei l&aacute;, seria o rock, ou quem sabe o heavy metal?</font>
<p><font size=+1>&Oacute;. Tamb&eacute;m n&atilde;o vamos partir para um
vale tudo. Nem tudo o que se diz musical e cultural &eacute; interessante.
Eu n&atilde;o vou sair dizendo que adoro funk, porque mal conhe&ccedil;o.
S&oacute; sei que n&atilde;o odeio. Eu detesto Carnaval. Mas n&atilde;o
nego que o samba &eacute; um ritmo pra l&aacute; de rico em harmonia.</font>
<p><font size=+1>Enfim, um pouquinho de toler&acirc;ncia n&atilde;o faz
mal a ningu&eacute;m. &Eacute; justamente a sua total aus&ecirc;ncia que
gera tantas mortes (intoler&acirc;ncia religiosa e pol&iacute;tica).&nbsp;
Oras, s&oacute; faltava eu parar de falar com alguns amigos meus s&oacute;
porque eles n&atilde;o conhecem e n&atilde;o gostam de Mundo Livre S/A
ou detestam Chico Science.</font>
<p><font size=+1>Ent&atilde;o, em vez de gastarmos tempo criticando os
gostos alheios, muitos deles na mar&eacute; dos fen&ocirc;menos massivos
midi&aacute;ticos (por exemplo o Carnaval e o funk), vamos fazer algo mais
&uacute;til. Ou, melhor ainda, tentar entender porque esses fen&ocirc;menos
v&ecirc;m com tanta for&ccedil;a. A&iacute; se poderia citar in&uacute;meras
teorias, teses, id&eacute;ias, para fugir da discuss&atilde;o tosca que
&eacute; uma troca de “n&atilde;o gosto”, “&eacute; rid&iacute;culo” ou
“que nojo”. Quem usa esses argumentos n&atilde;o est&aacute; contribuindo
em nada.</font>
<p><font size=+1>A discuss&atilde;o dos gostos, se for bem feita, pode
servir como fonte de v&aacute;rias informa&ccedil;&otilde;es interessantes
sobre aquilo que inicialmente se detestava ou se idolatrava. Discutir n&atilde;o
&eacute; bater, ofender, brigar. &Eacute; trocar informa&ccedil;&otilde;es,
rebater argumentos, tentar convencer com respeito o outro de que sua opini&atilde;o
est&aacute; um pouco equivocada - e, se n&atilde;o der em nada, beleza.</font>
<p><font size=+1>Afinal, somos todos livres para gostar do que quisermos,
e quem diz o contr&aacute;rio &eacute; que merecia uns cascudos - igualzinho
&agrave; barata que eu matei.</font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
