<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\furtado2</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<br>&nbsp;
<p><font size=+2>CINEMA E TELEVIS&Atilde;O</font>
<p><font size=+1>Jorge Furtado</font>
<p>&nbsp;
<p><font size=+1>Num meio-dia de fim de primavera Fernando Pessoa teve
"um sonho como uma fotografia". At&eacute; o s&eacute;culo dezenove sonhava-se
como pintura. A fotografia tornou-se a mais convincente representa&ccedil;&atilde;o
da realidade. Muita gente disse, cedo demais, que a pintura n&atilde;o
lhe iria sobreviver. A aparente neutralidade da m&aacute;quina e a perfeita
representa&ccedil;&atilde;o visual de uma fra&ccedil;&atilde;o de segundo
estabeleceram os novos padr&otilde;es da ilus&atilde;o. At&eacute; surgir
o cinema.</font>
<p><font size=+1>Muita gente disse, cedo demais, que o s&eacute;culo vinte
foi o s&eacute;culo do cinema. Ainda hoje podemos imaginar o espanto provocado
pelas imagens em movimento. O Jornal do Com&eacute;rcio de 9 de julho de
1896 registra com assombro a primeira proje&ccedil;&atilde;o de cinema
no Rio de Janeiro, com sua imagens "n&iacute;tidas, firmes, acusando-se
em um relevo extraordin&aacute;rio, dando magn&iacute;fica impress&atilde;o
de vida real. O espet&aacute;culo &eacute; curioso e merece ser visto".
Todo mundo foi ver e era ver para crer. Mudando todos os costumes, exportando
id&eacute;ias e padr&otilde;es de consumo, o cinema reinou absoluto na
primeira metade do s&eacute;culo. At&eacute; surgir a televis&atilde;o.</font>
<p><font size=+1>Muita gente disse, sempre cedo demais, que a televis&atilde;o
terminaria com o cinema. Como competir com o caleidosc&oacute;pio de imagens
que invadia todas as casas? A televis&atilde;o se apoderou da linguagem
audiovisual, com sua "magn&iacute;fica impress&atilde;o de vida real" e,
melhor, ao vivo! A televis&atilde;o transformou o espectador em testemunha.</font>
<p><font size=+1>A pintura sobreviveu, n&atilde;o como escrava do real
mas quase como seu oposto. O ponto de vista &uacute;nico do artista, representado
em forma e cor, continua surpreendendo seis s&eacute;culos depois de Giotto.
A fotografia sobreviveu ao cinema, e o cinema &agrave; televis&atilde;o.
As formas que o homem inventa para criar ilus&atilde;o, para compartilhar
suas vis&otilde;es de mundo, seus medos e desejos, se transformam e se
aglutinam. Procriam, mas n&atilde;o se desinventam. Na arte, que &eacute;
tudo que a natureza n&atilde;o &eacute;, tamb&eacute;m nada se perde.</font>
<p><font size=+1>Muita gente ainda fala, tarde demais, das diferen&ccedil;as
entre a linguagem cinematogr&aacute;fica e televisiva. S&atilde;o a mesma
linguagem, com os mesmos signos, a mesma for&ccedil;a da fotografia, a
mesma ilus&atilde;o de volume provocada pelas imagens que se movem em planos
sobrepostos, m&uacute;sica, palavras, luz e movimento. A diferen&ccedil;a
n&atilde;o est&aacute; na linguagem em que se constr&oacute;i a narrativa
no cinema ou na televis&atilde;o e sim na maneira como uma e outra s&atilde;o
apreendidas. A diferen&ccedil;a n&atilde;o &eacute; como se faz mas sim
como se v&ecirc;. Uma sala iluminada apenas pelas imagens que por algum
tempo numa grande tela se movimentam, sem que sobre elas tenhamos qualquer
controle, &eacute; cinema. Uma pequena tela se esfor&ccedil;ando para chamar
aten&ccedil;&atilde;o o tempo que for poss&iacute;vel, sempre e enquanto
n&oacute;s deixarmos, &eacute; televis&atilde;o.</font>
<p><font size=+1>&Eacute; natural que a diferen&ccedil;a de aten&ccedil;&atilde;o
do p&uacute;blico de cinema e de televis&atilde;o provoquem diferentes
usos da mesma linguagem. O cinema, como disse Jean Claude Carri&eacute;re,
"ama o sil&ecirc;ncio". A sensa&ccedil;&atilde;o de ver, numa grande tela,
no escuro, &eacute; mais que suficiente para causar encantamento. A televis&atilde;o
odeia o sil&ecirc;ncio. A imagem na televis&atilde;o precisa constantemente
da muleta do som e quase sempre da palavra. N&atilde;o basta mostrar a
faca, &eacute; preciso dizer, "Olhe, uma faca! Aqui! Na mesinha da sala,
ao lado do vaso, est&aacute; vendo? &Eacute; uma faca! N&atilde;o mude
de canal! N&atilde;o desligue, por favor!" A televis&atilde;o n&atilde;o
cala a boca. O cinema &eacute; um pescador, joga sua isca no meio do lago
e espera pacientemente que a v&iacute;tima deixe o seu ref&uacute;gio entre
os juncos, estacione o carro e compre ingressos. A televis&atilde;o vai
a ca&ccedil;a, busca o tatu na toca enfiando-lhe o dedo onde for preciso.</font>
<p><font size=+1>Desde o momento em que algu&eacute;m tem a id&eacute;ia
para um filme at&eacute; que voc&ecirc; o veja na tela de um cinema passam-se
muitos anos. Tudo que chega ao filme foi visto muitas vezes por muitas
pessoas. Voc&ecirc; v&ecirc; um filme sabendo que nada est&aacute; ali
por acaso. Na televis&atilde;o tudo pode acontecer. Mesmo um filme na televis&atilde;o
pode ser interrompido a qualquer momento pela queda de um ministro ou de
um avi&atilde;o. Televis&atilde;o &eacute; sempre ao vivo.</font>
<p><font size=+1>Tem gente dizendo, cedo demais, que o s&eacute;culo vinte
um ser&aacute; da internet. A estr&eacute;ia &eacute; boa: a internet trouxe
o texto de volta ao dia-a-dia de milh&otilde;es de pessoas e s&oacute;
isso j&aacute; &eacute; mais que suficiente para que seja recebida com
vivas e tapinhas nas costas. Os e-mails anunciam uma nova era epistolar
e quem quiser diz o que quer a quem quiser ouvir. Na internet a tela tamb&eacute;m
&eacute; c&acirc;mera.</font>
<p><font size=+1>Sentindo escapar do seu controle os meios de produ&ccedil;&atilde;o
de imagens e informa&ccedil;&otilde;es, os doninhos de sempre se apoderam
cada vez mais da m&iacute;dia. Voc&ecirc; pode at&eacute; clicar suas imagens
por a&iacute; mas s&oacute; consegue mostrar para muita gente pagando ped&aacute;gio
para o distribuidor&nbsp; do filme/livro/programa de tv/site. Os donos
da m&iacute;dia est&atilde;o cada vez mais no poder. Mas o s&eacute;culo
ainda nem come&ccedil;ou. A luta continua.</font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
