<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\furtado1</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<br>&nbsp;
<p><b><font size=+2>MINHAS F&Eacute;RIAS</font></b>
<br>&nbsp;
<p><b>Jorge Furtado</b>
<p>&nbsp;
<p><font size=+1>GOVERNO FH</font>
<p><font size=+1>Os ministros Jos&eacute; Serra e Paulo Renato j&aacute;
garantiram v&aacute;rias apari&ccedil;&otilde;es extras na televis&atilde;o
este ano, sempre em rede nacional, em campanhas de vacina&ccedil;&atilde;o
e de boas vindas aos estudantes. O melhor da democracia &eacute; isso:
quanto mais perto das elei&ccedil;&otilde;es, mais vacinas e mais vagas
na escola. Cuide apenas para n&atilde;o pegar febre amarela no primeiro
ano de qualquer governo.</font>
<br>&nbsp;
<p><font size=+1>NEPOTISMO</font>
<p><font size=+1>O combate ao nepotismo continua unindo o Brasil, da direita
mais folcl&oacute;rica &agrave; esquerda idem, passando por gente s&eacute;ria
com Zuenir Ventura. Li atentamente o artigo dele na &Eacute;poca (“E o
PT, quem diria, &agrave;s voltas com o "nepetismo", Veja, 7/2/2001) procurando
um argumento que parasse em p&eacute; na defesa da tal lei anti-nepotismo.
N&atilde;o encontrei. A defesa mais bem intencionada da lei diz que ela
serve para “coibir excessos”, o que me parece tarefa para o bom senso e
n&atilde;o para uma lei. A fun&ccedil;&atilde;o de uma lei deveria ser
proibir aquilo que &eacute; imoral sempre e n&atilde;o as vezes. Ou existem
leis que pro&iacute;bem bater “muito” na m&atilde;e ou enganar “demais”
ao imposto de renda? N&atilde;o sei se o assunto j&aacute; andou pelo STF,
gostaria de ler a defesa s&eacute;ria de uma lei que permite contratar
a namorada ou o vizinho de praia mas pro&iacute;be contratar esposas ou
sobrinhos. O PT embarcou nesse moralismo de vitrine e corre o risco de
perder &oacute;timos profissionais.</font>
<br>&nbsp;
<p><font size=+1>POSTERI&Eacute;UR PLONG&Eacute;E</font>
<p><font size=+1>Um programa na Rede TV procura popozudas em piscinas de
S&atilde;o Paulo, de helic&oacute;ptero. As mo&ccedil;as, bem ensaiadas
e pouco vestidas, falam com o piloto por celular enquanto rebolam seus
&uacute;ltimos - eu espero – sucessos musicais. &Eacute; este o novo patamar
do telejornalismo brasileiro: filmar bunda de helic&oacute;ptero.</font>
<br>&nbsp;
<p><font size=+1>ER&Iacute;STICA</font>
<p><font size=+1>Olavo de Carvalho, que traduziu e comenta a <i>Dial&eacute;tica
Er&iacute;stica</i> de Arthur Schopenhauer <i>(“Como vencer um debate sem
precisar ter raz&atilde;o”, Topbooks)</i> utilizou quase todos os trinta
e oito estratagemas dial&eacute;ticos para falar mal do F&oacute;rum Social
Mundial . Diz que “os participantes [do F&oacute;rum] querem fazer tudo
com os m&eacute;todos econ&ocirc;micos de Cuba, do Vietn&atilde; e da Cor&eacute;ia
do Norte.” (...) “No futuro Brasil socialista quando estivermos disputando
a tapa uma perna de rato, Ol&iacute;vio Dutra, exibindo indignado uma lata
de Coca-Cola vazia, dir&aacute; que &eacute; tudo culpa da maldita Ford
que o deixou na m&atilde;o quando ele mais precisava dela”. Amplia&ccedil;&atilde;o
indevida, uso intencional de premissa falsa, salto indutivo, fuga do espec&iacute;fico
para o universal, r&oacute;tulo odioso, raiva, exagero, desvio, est&aacute;
tudo l&aacute;. <i>(“O rock do brasileiro doido”, revista &Eacute;poca,
5/2/2001)</i> A s&iacute;ntese (ilustrada) de seu artigo na &Eacute;poca
era o Ol&iacute;vio tomando Coca-Cola numa cuia de chimarr&atilde;o. Ouvi
argumento mais s&oacute;lido contra o F&oacute;rum de um motorista de t&aacute;xi:
“Esse pessoal &eacute; bom de conversa. Quero ver se vai fazer diferen&ccedil;a
na minha geladeira”. A m&iacute;dia, que passou o tempo inteiro seguindo,
fotografando e filmando o Bov&eacute;, chegou &agrave; conclus&atilde;o
de que ele teve muito destaque na m&iacute;dia. Quem n&atilde;o percebeu
a import&acirc;ncia da reuni&atilde;o de dez mil pessoas dispostas a repensar
os rumos do desenvolvimento &eacute; mulher do padre. Ou FHC.</font>
<br>&nbsp;
<p><font size=+1>VST (VENEZIANOS SEM-TERRA)</font>
<p><font size=+1>Os artigos do Diogo Mainardi (leitor do <b>N&atilde;o</b>
como Olavo de Carvalho) est&atilde;o cada vez mais engra&ccedil;ados.&nbsp;
Em “Cultura &eacute; um desperd&iacute;cio” (Veja, 7/2/2001) ele sugere
aos novos prefeitos que cortem as leis municipais de incentivo &agrave;
cultura. Seu texto termina com a seguinte frase: “Entre usar dinheiro p&uacute;blico
para financiar uma obra de arte e deix&aacute;-lo para ser surrupiado por
um pol&iacute;tico ladr&atilde;o, &eacute; menos danoso, culturalmente,
deix&aacute;-lo para o pol&iacute;tico ladr&atilde;o”. Claro que p&eacute;rolas
como esta alcan&ccedil;am rapidamente seu objetivo, o de provocar uma enxurrada
de cartas indignadas. S&atilde;o como os fechos de ouro dos sonetos parnasianos,
tudo se justifica para atingi-los. Mario Quintana brincou com o esfor&ccedil;o
dos poetas e sugeriu a frase final para um soneto: “de uns verdes buritis,
a cismadora tribo”. Quem quiser que invente o resto. Alguns exemplos da
arte de Mainardi:</font>
<br><font size=+1>“A Am&eacute;rica Latina &eacute; uma mis&eacute;ria
porque os pa&iacute;ses ricos nunca se interessaram em nos explorar.“</font>
<br><font size=+1>“Salas cinematogr&aacute;ficas, se tudo correr bem, tendem
a desaparecer.“</font>
<br><font size=+1>“O problema &eacute; que nosso futebol &eacute; p&eacute;ssimo.
Esporte n&atilde;o &eacute; conosco. Um dia, quem sabe, seremos p&aacute;reo
para os argentinos”.</font>
<br>&nbsp;
<p><font size=+1>T&Aacute; DOMINADO</font>
<p><font size=+1>As letras n&atilde;o s&atilde;o mais pornogr&aacute;ficas
do que as que normalmente tocam no programa da Xuxa e a rea&ccedil;&atilde;o
contra os bailes &eacute; puro racismo. Mas os novos sucessos do funk brasileiro
s&atilde;o para retardados mentais ou crian&ccedil;as de colo. Prefiro
o barulho do caminh&atilde;o de lixo.</font>
<br>&nbsp;
<p><font size=+1>GO MARINES!</font>
<p><font size=+1>Um dos itens obrigat&oacute;rios do credo da esquerda
sempre foi “a autodetermina&ccedil;&atilde;o dos povos”. Faz sentido. Se
os ingleses querem dividir o metro em oito e meio e andar na contra-m&atilde;o,
se os americanos querem ouvir Celine Dion e se os japoneses freq&uuml;entam
lojas que vendem unhas de adolescentes, bem, cada um com seus pobrema.
Mas eu apoiaria incondicionalmente uma for&ccedil;a-tarefa conjunta dos
americanos e da OTAN para invadir o Afeganist&atilde;o, derrubar o governo,
prender e julgar aqueles d&eacute;beis mentais que mandaram destruir as
est&aacute;tuas de Buda. Esculpidas no s&eacute;culo cinco, as est&aacute;tuas
sobreviveram a mil e quinhentos anos de guerras constantes mas n&atilde;o
sobreviveram &agrave; criminosa mistura de poder pol&iacute;tico, religi&atilde;o,
dinamite e repress&atilde;o sexual. A destrui&ccedil;&atilde;o foi supervisionada
pelo ministro da Promo&ccedil;&atilde;o da Virtude e Preven&ccedil;&atilde;o
dos V&iacute;cios do governo Taleban, um sujeito que usa vestido preto
no sol e deve ser amante de uma cabrita. Que Al&aacute; amaldi&ccedil;oe
seus filhos e os filhos de seus filhos. Que suas filhas e netas nas&ccedil;am
com bigodes. Que suas unhas encravem, seus dentes caiam e, antes que eu
me me esque&ccedil;a, que ele v&aacute; pra puta que o pariu.</font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
