<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\gallas1</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<br>&nbsp;
<br>&nbsp;
<p><b><font size=+1>O QUE ACONTECE COM A VEJA DEBAIXO DOS PANOS E DOS LEN&Ccedil;&Oacute;IS?</font></b>
<p><b><font size=+1>Daniel Gallas</font></b>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Quero falar rapidamente sobre a Revista Veja. N&atilde;o
sei se voc&ecirc;s notaram, n&atilde;o sei nem se algu&eacute;m ainda l&ecirc;
ou comenta a Veja, mas ela est&aacute; dando cada vez mais capa para assuntos
bobos. Nas semanas em que houve v&aacute;rios tumultos - como o dos pres&iacute;dios
em S&atilde;o Paulo, a morte do M&aacute;rio Covas, a elei&ccedil;&atilde;o
no Senado, a conversa do ACM com os procuradores e a ISTO&Eacute; - a Veja
se manteve distante dessas confus&otilde;es, ao menos em sua capa, destacando
outros assuntos, do tipo “fobias dos brasileiros”, “a dieta dos carbohidratos
contra a das prote&iacute;nas” ou “a crise do brasileiro debaixo dos len&ccedil;&oacute;is”.</font>
<p><font size=+1>Seria f&aacute;cil, numa hora dessas, acusar a Veja de
cagalhona (desculpem a palavra, n&atilde;o me veio nada melhor quando pensei
nesse assunto, lendo a Veja no banheiro, naturalmente). “P&ocirc;, o pa&iacute;s
num momento crucial que definir&aacute; o quadro pol&iacute;tico de 2002,
com o ACM perdendo o seu espa&ccedil;o, os aliados do Covas sem pai nem
m&atilde;e, e a Veja fica falando essas bobagens?”</font>
<p><font size=+1>T&aacute; certo que esses assuntos n&atilde;o sa&iacute;ram
das p&aacute;ginas da revista, e nem foram cobertos de forma diferente
do que a Veja fez nos &uacute;ltimos seis anos, mas est&atilde;o recebendo
cada vez menos destaque.</font>
<p><font size=+1>J&aacute; que n&atilde;o trabalho na Abril e n&atilde;o
conhe&ccedil;o pessoalmente os caras que fazem as revistas de l&aacute;,
tenho dois racioc&iacute;nios. Um que de certa forma aceita a nova posi&ccedil;&atilde;o
da Veja, e o outro, j&aacute; explicado, o da Veja-cagalhona.</font>
<p><font size=+1>Vamos &agrave; vis&atilde;o otimista: de repente os caras
da revista se deram conta “Calma a&iacute;, pol&iacute;tica no Brasil &eacute;
um assunto muito chato. Em vez de falarmos sobre as coisas que a popula&ccedil;&atilde;o
realmente deveria saber - cobrir os projetos de lei que passam pelo Congresso,
a forma como eles chegam l&aacute;, os advogados que escrevem esses projetos,
as empresas para as quais esses advogados trabalham, os pequenos trechos
dos projetos de lei que passam no Congresso e ningu&eacute;m se d&aacute;
conta de que eles d&atilde;o muitos poderes a empresas de telefonia, plano
de sa&uacute;de, empreiteira, etc. - ao em vez de falarmos sobre esses
assuntos dentro da pol&iacute;tica, n&atilde;o. Geralmente deixamos a pol&iacute;tica
pr&aacute;tica de lado e acompanhamos o bate-boca no Senado, o que o ACM
disse de quem, quem perdeu poder, quem deve se eleger na pr&oacute;xima
elei&ccedil;&atilde;o, e com quais alian&ccedil;as. Pois j&aacute; que
essa cobertura de pol&iacute;tica &eacute; muito chata e a outra &eacute;
muito dif&iacute;cil de fazer sem pisar nos p&eacute;s de nossos leitores,
clientes e anunciantes, por que n&atilde;o desviamos a aten&ccedil;&atilde;o
da revista para assuntos que realmente s&atilde;o interessantes para o
leitor?” Pois &eacute;, na minha cabe&ccedil;a os caras da Veja sempre
raciocinam com frases grandes.</font>
<p><font size=+1>Sei l&aacute;, alguma coisa aconteceu com a Veja. Desde
o caso do Luiz Estev&atilde;o, a revista parou de dar destaque para a pol&iacute;tica
na capa, tirando a morte do M&aacute;rio Covas.</font>
<p><font size=+1>Bom, vou terminar esse texto logo e mandar para o Jorge
Furtado publicar, esperando que talvez ele ainda n&atilde;o tenha fechado
o N&atilde;o e ainda caibam an&aacute;lises escatol&oacute;gicas de publica&ccedil;&otilde;es
semanais. E esperando algum retorno dos leitores, nem que seja para dizer
“P&ocirc; cara, ningu&eacute;m l&ecirc; a Veja h&aacute; seis anos.” Desculpem
a pressa. Agora vou para baixo dos meus len&ccedil;&oacute;is, porque,
pelo que li na Veja desta semana, n&atilde;o tenho nenhuma crise. Fiz 44
pontos no teste que identifica o Quociente de Intimidade Sexual. Bacana!</font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
