<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
  <meta name="Author" content="Giba Assis Brasil">
  <title>nao74\giba1</title>
</head>
<body>
<blockquote>
  <blockquote>
    <blockquote>&nbsp;
      <p><b><font size="+2">ITENS ENVIADOS (5)</font></b>
      <br>
&nbsp;
      </p>
      <p></p>
      <hr size="3" width="100%"><font size="+1">para Renato Laclette
04/01/2001</font>
      <p><font size="+1">O Gerbase &eacute; meu amigo h&aacute; uns 20
anos e meu
s&oacute;cio h&aacute; mais de 10. Imagino que por essas proximidades e
tamb&eacute;m por causa de algumas consoantes em comum em nossos nomes,
vivemos sendo confundidos, apesar de ele ter 15 cent&iacute;metros mais
que eu. Al&eacute;m, claro, de um boxer albino que se chamava Oscar e
fedia
pra caralho, a ponto de me dar saudade do tempo da carrocinha cada vez
que eu ia na casa dele.</font>
      </p>
      <p></p>
      <hr size="3" width="100%"><font size="+1">para Milton do Prado
15/01/2001</font>
      <p><font size="+1">O m&iacute;tico ano do monolito segue sem
sobressaltos
maiores. Collor de volta? O clube dos 13 decidiu que o S&atilde;o
Caetano
tem o direito de juntar o seu time reserva pra disputar mais uma
partida
no Maracan&atilde;, entregar a ta&ccedil;a pro Rom&aacute;rio e dar
finalmente
raz&atilde;o pro Eurico Miranda? O Bush foi considerado eleito afinal
de
contas? A galera do Rock in Rio pela Paz Mundial jogou garrafas num
negr&atilde;o
que insistia em cantar em portugu&ecirc;s ou coisa parecida? Enfim,
nada
de novo.</font>
      </p>
      <p></p>
      <hr size="3" width="100%"><font size="+1">para Luis Maria
Casab&oacute;n 15/01/2001</font>
      <p><font size="+1">Estou entrando esta semana com os
pap&eacute;is pra mudar
o meu nome pra Xiba Axxix Braxil, mas s&oacute; no exterior, porque no
Brasil a esquerda &eacute; muito conservadora, coisa mais irritante!
Tenho
certeza de que, com esse nome, vou conseguir dezenas de contratos pra
escrever
roteiros e montar filmes em Hollywood, oh que maravilha! At&eacute;
porque
j&aacute; gastei mais de um milh&atilde;o de reais num estudo de
marketing
pra adequar a minha marca &agrave; nova realidade globalizada.</font>
      </p>
      <p></p>
      <hr size="3" width="100%"><font size="+1">para Rog&eacute;rio
Ferrari 17/01/2001</font>
      <p><font size="+1">Encontrei, relendo um texto famoso do Gore
Vidal ("Quem
faz o cinema?", publicado originalmente no The New York Review of
Books,
25/11/76, mas que eu tenho na colet&acirc;nea "De fato e de
fic&ccedil;&atilde;o",
Cia. das Letras, 1987, p.89), uma cita&ccedil;&atilde;o que me pareceu
muito pr&oacute;xima daquilo que tu disseste, primeiro no debate na
Feira
do Livro, depois no carro da Let&iacute;cia. Olha s&oacute;:</font>
      </p>
      <p><font size="+1">"O romance &eacute; uma narrativa que se
organiza no mundo,
enquanto o cinema &eacute; um mundo que se organiza numa narrativa" -
Jean
Mitry.</font>
      </p>
      <p><font size="+1">Agora &eacute; o Mill&ocirc;r, na Folha de
ante-ontem:
"Tudo o que a gente pensa, por mais original que pare&ccedil;a, sempre
algu&eacute;m j&aacute; pensou ou est&aacute; pensando no mesmo momento
em que pensamos. Afinal, s&atilde;o 6 bilh&otilde;es de seres humanos,
p&ocirc;!"</font>
      </p>
      <p></p>
      <hr size="3" width="100%"><font size="+1">para Talitha Freitas
29/01/2001</font>
      <p><font size="+1">Ser&aacute; que Respeito, Respeito e
Responsabilidade
tamb&eacute;m come&ccedil;am com R em tibetano?</font>
      </p>
      <p></p>
      <hr size="3" width="100%"><font size="+1">para Jo&atilde;o Carlos
Bar&ecirc;
Junqueira 31/01/2001</font>
      <p><font size="+1">Algu&eacute;m j&aacute; disse que o computador
&eacute;
esse aparelho maravilhoso que resolve um n&uacute;mero
incalcul&aacute;vel
de problemas que a gente nunca teve antes. Acho que isso poderia ser
projetado
na montanha m&aacute;gica de Davos. Mas a luta continua e o
F&oacute;rum
Social Mundial de 2002 vai ser de novo em Porto Alegre e, se tudo der
certo,
no Beira-Rio.</font>
      </p>
      <p></p>
      <hr size="3" width="100%"><font size="+1">para Caroline
Chang&nbsp; 31/01/2001</font>
      <p><font size="+1">Quanto &agrave;s semelhan&ccedil;as com
"Beleza americana",
&eacute; claro que a gente notou. Mas, quando o filme do tal Sam Mendes
estreou em Nova York (dia 08/09/99, segundo o Internet Movie Database),
o Toler&acirc;ncia j&aacute; estava n&atilde;o s&oacute; com o roteiro
pronto, mas inclusive completamente filmado (as filmagens foram de
01/06
a 21/07). Claro que, na montagem, dava pra ter fugido de algumas
semelhan&ccedil;as,
por exemplo tirando o OFF inicial que se fecha no final, mas o montador
foi contra, e conseguiu convencer o diretor de que o filme sairia
perdendo
com isso.</font>
      </p>
      <p><font size="+1">Enfim, como eu costumava dizer nas aulas,
enfim.</font>
      </p>
      <p></p>
      <hr size="3" width="100%"><font size="+1">para Gustavo Cascon
19/02/2001</font>
      <p><font size="+1">Voc&ecirc; me pergunta se a
indica&ccedil;&atilde;o de
um curta brasileiro para o Oscar pode mudar alguma coisa. E eu respondo
que infelizmente sim.</font>
      </p>
      <p><font size="+1">E deixa eu explicar bem esse "infelizmente"
pra n&atilde;o
ser mal entendido. "Uma Hist&oacute;ria de futebol" &eacute; um grande
filme, e os respons&aacute;veis por ele tiveram compet&ecirc;ncia pra
buscar
o reconhecimento que o filme merece. O que &eacute; triste &eacute; que
os milhares de curtas feitos nos &uacute;ltimos 20 anos, as dezenas de
festivais que surgiram no pa&iacute;s neste per&iacute;odo justamente
pra
fazer escoar esta produ&ccedil;&atilde;o, as centenas de pr&ecirc;mios
que estes filmes (inclusive "Uma Hist&oacute;ria de futebol")
conquistaram
em festivais internacionais - tudo isso de repente parece se justificar
apenas pela merreca de 15 segundos de presen&ccedil;a na festa mais
chata
do planeta, cuja suprema breguice s&oacute; serve para manter toda a
produ&ccedil;&atilde;o
audiovisual do mundo para sempre subordinada aos interesses de meia
d&uacute;zia
de grandes produtoras da costa oeste dos Estados Unidos.</font>
      </p>
      <p><font size="+1">&Eacute; claro que o filme e seus realizadores
n&atilde;o
t&ecirc;m nada a ver com isso, e eu sinceramente espero que eles
ganhem.
N&atilde;o s&oacute; pelo merecimento, mas porque eu (por mais que me
custe
admitir) tamb&eacute;m s&oacute; tenho a ganhar com isso.</font>
      </p>
      <p></p>
      <hr size="3" width="100%"><font size="+1">para Luciana Rodrigues
20/02/2001</font>
      <p><font size="+1">Acabei de ler teu texto sobre o CRONICAMENTE
INVI&Aacute;VEL
e concordo plenamente. Quando terminei de ver o filme (em v&iacute;deo,
em dezembro), tinha comentado exatamente isso: um exerc&iacute;cio
intermin&aacute;vel
de crueldade e desesperan&ccedil;a. A crueldade com os personagens pode
eventualmente ser criativa (ali&aacute;s os primeiros filmes do
pr&oacute;prio
S&eacute;rgio Bianchi t&ecirc;m esse sentimento), mas desde que
associadas
a alguma forma de esperan&ccedil;a, t&ecirc;nue que seja, em algum
ponto
que seja do filme. A crueldade final, de revelar que o escritor, o
&uacute;nico
personagem simp&aacute;tico do filme, na verdade viaja o Brasil inteiro
n&atilde;o para entender o pa&iacute;s (como parecia) mas para ganhar
alguma
grana com tr&aacute;fico de drogas, &eacute; quase que o
suic&iacute;dio
autoral do cara que fez MATO ELES? e MALDITA COINCID&Ecirc;NCIA.
Triste.
Mas mais triste ainda &eacute; que tanta gente tenha saudado
CRONICAMENTE
INVI&Aacute;VEL como o filme brasileiro da d&eacute;cada. Como diria
Borges,
triste d&eacute;cada.</font>
      </p>
      <p></p>
      <hr size="3" width="100%"><font size="+1">para M&aacute;rcia
Dienstmann 21/02/2001</font>
      <p><font size="+1">Continuo achando que o Gerbase apontou uma
coisa concreta:
os censores (com C) deixam os seus sensores (com S) mais ativados ao
analisar
filmes brasileiros, e desligam total quando se trata de Hollywood. Os
motivos,
pra mim, continuam sendo misteriosos, mas eu sou suficientemente
paran&oacute;ico
pra inventar uns tr&ecirc;s ou quatro.</font>
      </p>
      <p><font size="+1">Agora, na praia, um amigo acabou de me contar
cenas de
um tal TODO MUNDO EM P&Acirc;NICO que ele tinha assistido com o filho
de
10 anos e eu quase ca&iacute; pra tr&aacute;s: se a gente tivesse
colocado
metade daquilo no TOLER&Acirc;NCIA, o filme teria sido "classificado"
para
a terceira idade.</font>
      </p>
      <p></p>
      <hr size="3" width="100%"><font size="+1">para Patr&iacute;cia
Moran 05/03/2001</font>
      <p><font size="+1">Realmente, fazer mil coisas &eacute; bom
porque a gente
n&atilde;o chega a se assustar com a perspectiva universal de
desemprego
(ou deveria dizer "perspectiva de desemprego universal"?). Mas &eacute;
ruim porque a gente sempre fica achando que poderia fazer melhor cada
uma
das coisas, se n&atilde;o fossem, todas elas, uma em mil.</font>
      </p>
      <p></p>
      <hr size="3" width="100%"><font size="+1">para Lisie Ane Santos
07/03/2001</font>
      <p><font size="+1">N&atilde;o, n&atilde;o fui panque, nem tive um
caso de
amor entre tapas e tachinhas. N&atilde;o esquece que essas modas todas
chegam aqui ao nosso rico pedacinho de ch&atilde;o com um certo atraso.
As "id&eacute;ias" do Sid Vicious e o marketing do Malcolm MacLaren,
por
exemplo, s&oacute; baixaram no Porto em 1984, quando eu j&aacute; tinha
27 anos. Mais estranho ainda: chegaram aqui ao mesmo tempo em que o New
Wave, aquela retomada ir&ocirc;nica das cores da primavera de San
Francisco
com os penteados dos anos 40. E as pessoas n&atilde;o conseguiam
perceber
muito a diferen&ccedil;a entre os dois "movimentos", ent&atilde;o
aderiam
a ambos, simultaneamente. Ou seja: de uma hora pra outra a vitrine da
Osvaldo
Aranha ficou lotada de gente combinando roxo e amarelo (ou laranja e
verde-lim&atilde;o,
essas eram as duas &uacute;nicas possibilidades) com uma joaninha sem
ponta
falsamente espetada na bochecha. Agora parece engra&ccedil;ado, mas na
&eacute;poca juro que eu n&atilde;o achava.</font>
      </p>
      <p></p>
      <hr size="3" width="100%">
      <p>Complete sua cole&ccedil;&atilde;o:
      </p>
      <p><a href="../nao-67/giba.htm">ITENS ENVIADOS 1</a>&nbsp;&nbsp; <a
 href="../nao-69/gibamail.htm">ITENS
ENVIADOS 2</a>&nbsp;&nbsp; <a href="../nao-70/giba1.htm">ITENS
ENVIADOS
3</a>&nbsp;&nbsp; <a href="../nao-73/itens.htm">ITENS ENVIADOS 4</a>
      </p>
      <center>
      <p><a href="indice3.htm"><img src="logo74a.jpg" border="0"
 height="46" width="110"></a></p>
      </center>
    </blockquote>
  </blockquote>
</blockquote>
</body>
</html>
