<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>nao74\giba2</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<p><b><font face="Arial,Helvetica"><font size=+2>CELACANTO PROVOCA MAREMOTO</font></font></b>
<br><b><font face="Arial,Helvetica"><font size=+1>(resposta a um texto
do COL)</font></font></b>
<br>&nbsp;
<p><font face="Arial,Helvetica"><font size=+1>Andr&eacute;, meu caro Cardoso:</font></font>
<p><font face="Arial,Helvetica"><font size=+1>Celacanto, voc&ecirc; sabe,
&eacute; um peixe esquisit&iacute;ssimo que s&oacute; existe no sudeste
da &Aacute;frica (embora dois exemplares tenham sido encontrados na Indon&eacute;sia
em 1998). &Eacute; enorme (pode chegar a 1 metro e meio de comprimento),
tem dentes muito fortes, se alimenta de outros peixes e&nbsp;<img SRC="celacant.gif" height=115 width=200 align=LEFT>suas
nadadeiras s&atilde;o semelhantes a patas. Foi descoberto em 1938, e classificado
como &uacute;nica esp&eacute;cie de um grupo (os crossopter&iacute;gios)
extinto h&aacute; mais de 80 milh&otilde;es de anos. &Eacute; o &uacute;nico
peixe sobrevivente do per&iacute;odo devoniano (400 milh&otilde;es de anos
atr&aacute;s) e &eacute; por isso considerado o "f&oacute;ssil vivo", ou
o "peixe fora do tempo". A ca&ccedil;a ao celacanto (do primeiro peixe
empalhado exposto num museu de Londres em 1939 at&eacute; o encontro de
esp&eacute;cimes vivos em 1952) tornou-se "a maior hist&oacute;ria de pescador
do planeta". Mais informa&ccedil;&otilde;es em <a href="http://www.dinofish.com">http://www.dinofish.com</a></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Maremoto, voc&ecirc; sabe
melhor que eu, &eacute; uma grande agita&ccedil;&atilde;o das &aacute;guas
do mar, provocada por abalos s&iacute;smicos submarinos. Ou seja: por maiores
e mais esquisitos que sejam nossos amigos celacantos, n&atilde;o tem como
eles provocarem um maremotinho que seja.</font></font>
<p><font face="Arial,Helvetica"><font size=+1>"Celacanto provoca maremoto",
apesar disso, foi uma picha&ccedil;&atilde;o bastante popular nos anos
70, primeiro no Rio de Janeiro e depois (como de costume) no resto do pa&iacute;s.
Algum jornalista achou intrigante aquela frase aparentemente sem sentido
e achou que daria uma mat&eacute;ria de comportamento (a aus&ecirc;ncia
de valores da juventude, os novos c&oacute;digos e as novas m&iacute;dias,
o discurso vazio de uma gera&ccedil;&atilde;o alienada do debate pol&iacute;tico,
etc.). Enfim, virou assunto, e com isso a frase (e suas implica&ccedil;&otilde;es,
em termos de possibilidade de linguagem nos muros da ditadura) se espalhou
mais rapidamente pelo pa&iacute;s.</font></font>
<p><font face="Arial,Helvetica"><font size=+1>Os mais rasos viram na frase
uma previs&atilde;o cabal&iacute;stica, "o mundo vai acabar e eu n&atilde;o
vou nem ficar sabendo que porra &eacute; essa!" Mat&eacute;rias de jornal
revelaram que os muros marcados com a picha&ccedil;&atilde;o do celacanto
indicavam pontos de venda de drogas. (Agora todos em coro: Oooooh!) Em
1979, o cineasta Pedro Camargo fez um curta-metragem chamado "Celacanto
provoca lerf&aacute;-mu", que eu nunca consegui ver, mas cujo t&iacute;tulo
misturava o celacanto com outra picha&ccedil;&atilde;o muito popular da
&eacute;poca (LERF&Aacute;-MU), esta (segundo me contou o Christian Lesage)
um excerto da "g&iacute;ria do gomenfla" (Flamengo, o bairro, n&atilde;o
o time), em que, por exemplo, "A&iacute;, dicump&aacute;, lerf&aacute;-mu
um lhubagu" significava, &eacute; claro, "A&iacute;, cumpadi, vamo fum&aacute;
um bagulho?"</font></font>
<p><font face="Arial,Helvetica"><font size=+1>Mas a verdadeira chave do
celacanto era bem mais simples, e s&oacute; quem assisitiu &agrave; s&eacute;rie
de fic&ccedil;&atilde;o cient&iacute;fica bagaceira National Kid (estreada
em 1960 na TV japonesa e chegada ao Brasil em 1964, juntinho com os milicos)
poderia decifrar o mist&eacute;rio. Num dos 39 epis&oacute;dios&nbsp;<img SRC="nkid.jpg" height=94 width=95 align=RIGHT>(qual
seria, meu deus?), o professor Massao Hata l&ecirc; uma not&iacute;cia
de jornal ligando a descoberta de f&oacute;sseis vivos a dist&uacute;rbios
em alguma praia do Jap&atilde;o (adivinha qual era a manchete?) e logo
assume sua capa esvoa&ccedil;ante, seu capacete com uma antena na testa
e sua identidade secreta de defensor do planeta terra, National Kid (pronuncia-se
"nationaro kido"). Ou ser&aacute; que n&atilde;o? Segundo outra fonte que
eu consultei (n&atilde;o menos inconfi&aacute;vel que a minha mem&oacute;ria,
ver <a href="http://membro.intermega.globo.com/tvtheme/nationalkid.html">http://membro.intermega.globo.com/tvtheme/nationalkid.html</a>),
&eacute; um ser abissal disfar&ccedil;ado de ocean&oacute;grafo que alerta
os alunos do professor Hata para os perigos de investigar os tais peixes
estranhos (querendo, evidentemente, mant&ecirc;-los afastados do reino
subterr&acirc;neo dos seres abissais).</font></font>
<p><font face="Arial,Helvetica"><font size=+1>Seja como for, a partir da&iacute;
a frase "celacanto provoca maremoto", numa voz cavernosa certamente dublada
nos est&uacute;dios da Cine Castro ou da A.I.C.S&atilde;o Paulo, ecoa pelo
epis&oacute;dio inteiro, como um OFF premonit&oacute;rio, sublinhando as
perip&eacute;cias do Professor Massao Hata e seus pupilos Goro, Yukio,
Kura, Mari e Tomohiro para salvar a terra da amea&ccedil;a dos seres abissais.
N&atilde;o preciso dizer que ela ecoou na minha cabe&ccedil;a por muitos
anos. Inf&acirc;ncia &eacute; coisa s&eacute;ria.</font></font>
<br>&nbsp;
<p><font face="Arial,Helvetica"><font size=+1>Giba Assis Brasil</font></font>
<br><font face="Arial,Helvetica"><font size=+1><a href="mailto:giba@portoweb.com.br">giba@portoweb.com.br</a></font></font>
<br>&nbsp;
<p>02/07/2005: Mais informa&ccedil;&otilde;es sobre o CELACANTO (e a verdadeira
origem da picha&ccedil;&atilde;o) em <a href="http://www.iis.com.br/~cat/goldenlist/celacanto.htm" target="_blank">http://www.iis.com.br/~cat/goldenlist/celacanto.htm</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
