<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\guimaraens1</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<br>&nbsp;
<p><b><font size=+2>O F&oacute;rum Social Mundial visto do umbigo do Brasil.</font></b>
<p><font size=+1>Eduardo Guimaraens</font>
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>“Foi bonita a festa, p&aacute; “, diz aquela m&uacute;sica
do Chico Buarque de Holanda. E eu n&atilde;o estava em Porto Alegre. Pois
&eacute;,&nbsp; eu estou h&aacute; nove meses ainda meio perdido nesta
Paulic&eacute;ia mais que desvairada. Claro que agora&nbsp; a cidade est&aacute;
um pouco mais parecida com Porto Alegre pues ac&aacute; tenemos um governo
petista. Para&nbsp; n&atilde;o perder as ra&iacute;zes estive a&iacute;
para passar reveillon na beira do Gua&iacute;ba (Desculpe turma n&atilde;o
pude chegar dez dias antes para estar na festa da Casa de Cinema). Mas
o assunto &eacute; o F&oacute;rum Social Mundial e vamos l&aacute;. Eu
vi pelas not&iacute;cias que por aqui bateram ( e&nbsp; para desespero
de Marchezans, Postais, Paulos Coitos e Silvas e os neoliberal&oacute;ides
de plant&atilde;o) o F&oacute;rum Social cumpriu&nbsp; seus objetivos de
ser uma voz contra o liberalismo globalizante e cruel e de defesa daquela
medida b&aacute;sica de todas as coisas o Ser Humano&nbsp; - essa &eacute;
uma apropria&ccedil;&atilde;o minha do texto do Ver&iacute;ssimo. Entre
a fria esta&ccedil;&atilde;o de inverno de Davos e a quente Porto Alegre
do ver&atilde;o. Os olhos do mundo parece que ficaram com a segunda op&ccedil;&atilde;o.
E os meus tamb&eacute;m.</font>
<p><font size=+1>A impress&atilde;o&nbsp; que me ficou &eacute; que os
correspondentes dos jornais daqui foram preparados para cobrir o seu lado
mais folcl&oacute;rico ou seja de uma mistura de feira hippie mundial com
um verniz esquerdista. E eles quebraram a cara. Por mais que maquiassem
os acontecimentos&nbsp; do F&oacute;rum desviando a aten&ccedil;&atilde;o
para epis&oacute;dios mais pitorescos como a passagem de Bov&eacute; pela
planta&ccedil;&atilde;o da Monsanto, eles n&atilde;o conseguiram esconder
que Davos estava tamb&eacute;m de olho em Porto Alegre.</font>
<br>&nbsp;
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
