<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 74 - IMPEACHMENT J&Aacute;</title>
</head>
<body>

<blockquote>
<blockquote><b><font size=+2></font></b>&nbsp;
<br><b><font size=+2>Crime e irresponsabilidade</font></b>
<p><b>por Eduardo Sterzi</b>
<p><font size=+1>N&oacute;s, cidad&atilde;os brasileiros, n&atilde;o suportamos
mais viver &agrave; merc&ecirc; do governo ileg&iacute;timo de Fernando
Henrique Cardoso. Maio de 2001 foi um marco na sua trajet&oacute;ria de
crime e irresponsabilidade.</font><font size=+1></font>
<p><font size=+1>N&atilde;o bastasse haver inviabilizado, por meio de m&eacute;todos
esp&uacute;rios, a CPI da Corrup&ccedil;&atilde;o, agora a trupe de canalhas
entrincheirada em Bras&iacute;lia oferece-nos o espet&aacute;culo rid&iacute;culo
das medidas de racionamento de energia. Depois de amea&ccedil;as terroristas
de blecautes indiscriminados, que abalariam a popularidade j&aacute; suficientemente
arranhada do governo, engendrou-se, nos covis do Planalto, uma estrat&eacute;gia
pela qual as v&iacute;timas acabaram por tornar-se os r&eacute;us.</font><font size=+1></font>
<p><font size=+1>Negamo-nos, por&eacute;m, a nos sentirmos culpados pela
escassez de energia, e esperamos que nossos concidad&atilde;os assim tamb&eacute;m
o fa&ccedil;am. Culpado &eacute; aquele que, detentor por mandato da responsabilidade
de zelar pelo fornecimento de energia el&eacute;trica, preferiu, seguindo
o velho h&aacute;bito brasileiro, deitar em ber&ccedil;o espl&ecirc;ndido
e esperar pela provid&ecirc;ncia divina. Mas mesmo a Provid&ecirc;ncia,
no caso, seria e ser&aacute; in&uacute;til: nosso principal problema, segundo
os especialistas, n&atilde;o &eacute;, como alega o governo, falta de chuvas,
mas falta de um sistema eficiente de produ&ccedil;&atilde;o e transmiss&atilde;o
de eletricidade. FHC e seus cupinchas sabiam h&aacute; muito tempo que
o sistema atual encontra-se em colapso, por&eacute;m nada fizeram e, agora,
v&ecirc;em-se acossados pelas conseq&uuml;&ecirc;ncias de sua ina&ccedil;&atilde;o.
Finalmente, suprema ignom&iacute;nia, rasgam a Constitui&ccedil;&atilde;o
e o C&oacute;digo do Consumidor, deixando bem clara sua avers&atilde;o
ao Estado de direito e &agrave; legalidade. Desse modo, FHC mostra de vez
sua verdadeira face: a face de um ditador.</font><font size=+1></font>
<p><font size=+1>Chega! Impeachment j&aacute;!</font>
<br>&nbsp;</blockquote>
</blockquote>

<center><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>

</body>
</html>
