<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\leonardo1</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<br>&nbsp;
<p><b><font size=+2>A &uacute;ltima noite</font></b>
<br>&nbsp;
<p><b><font size=+1>Leonardo</font></b>
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Ele seguia torto e sem dire&ccedil;&atilde;o por aquela
rua mal iluminada. Parece que tinham quebrado um poste, s&oacute; suspeitava.
Tinha acabado de sair de uma festa. Festa adolescente. Sexo, drogas e rock’n’roll.
&Eacute; at&eacute; engra&ccedil;ado falar assim, parece t&atilde;o antiquado.
Ter 17 anos em qualquer &eacute;poca &eacute; s&oacute; ter 17 anos.</font>
<p><font size=+1>Caminhava consciente mas n&atilde;o totalmente certo para
onde rumava. Fumava. Suas m&atilde;os amareladas mostravam um antigo conhecedor
do v&iacute;cio. Sempre odiou cigarro, quando crian&ccedil;a, seus pais
fumavam muito e o cheiro impregnava em toda sua roupa. Mas cresceu e voc&ecirc;s
sabem, um trago ali pra aparecer outro aqui pra impressionar uma garota
e acaba viciado. &Eacute; sempre assim.</font>
<p><font size=+1>O cabelo em desalinho, fato que o deixava at&eacute; certo
ponto elegante, sentiu uma m&atilde;o fria e nervosa puxando-o para dentro
de uma casa que pensava n&atilde;o existir, por t&atilde;o escondida. Tocava
m&uacute;sica cl&aacute;ssica. Claire de Lune. O lugar era estranho, parecia
um sonho feio. Meio zonzo, sentiu a m&atilde;o o puxar para dan&ccedil;ar
e deixou-se levar. Agora encarava bem a pessoa. Lembrava sua av&oacute;.
Era feia, enrugada, mas tinha um &oacute;timo odor. E n&atilde;o era perfume,
algumas pessoas cheiram bem e s&oacute; isso.</font>
<p><font size=+1>A distinta senhora repousou-o numa poltrona antiga e gasta
e saiu do c&ocirc;modo. Ele sentiu-se bem, com dor de est&ocirc;mago, mas
bem. N&atilde;o sabia o que estava fazendo ali, mas gostou do lugar. Pegou
um bombom de licor de menta na bomboni&egrave;re. Havia alguns quadros
na parede, muito mal pintados. Apenas uma reprodu&ccedil;&atilde;o mal
feita de um Picasso menor o interessou. Ele conhecia um pouco de arte,
sua m&atilde;e o levava quase sempre a museus e exposi&ccedil;&otilde;es.
Gostava de ver, mas achava as pessoas que freq&uuml;entavam esses lugares
umas chatas e arrogantes. Apenas querendo mostrar aos outros o quanto eram
inteligentes e superiores. Preferia ter uma boa conversa no bar da esquina,
bebendo com aquele dono legal e bigodudo a estar numa rodinha de intelectuais
homossexuais e babacas. Sim, era preconceituoso e n&atilde;o ligava pra
isso. Quem quer ser politicamente correto que v&aacute; para os estados
unidos.</font>
<p><font size=+1>Enquanto pensava e observava todos os detalhes da sala,
a senhora voltou com uma x&iacute;cara de caf&eacute;. Uma enorme x&iacute;cara
de caf&eacute;. Ele veio afavelmente e entregou-lhe a x&iacute;cara e tomou
um gole t&iacute;mido, como se tivesse medo que ela tivesse posto algo
no caf&eacute;.</font>
<p><font size=+1>por que a senhora me puxou pra c&aacute;?</font>
<p><font size=+1>eu preciso lhe falar uma coisa, garoto.</font>
<p><font size=+1>garoto? eu? &ocirc;, minha senhora, eu j&aacute; t&ocirc;
com quase dezoito anos.</font>
<p><font size=+1>que bom... eu lembro quando eu tinha dezoito anos. Eu
era feliz.</font>
<p><font size=+1>aaaaa, por favor. desculpe-me mas eu n&atilde;o t&ocirc;
afim de ouvir hist&oacute;rias da senhora. j&aacute; sei, a senhora me
chamou aqui pra ficar ouvindo as suas hist&oacute;rias e suas lembran&ccedil;as
porque ningu&eacute;m mais a ouve, seus quatro filhos e dez netos nunca
vieram ver a senhora e me pegou na rua porque pare&ccedil;o com algu&eacute;m
que a senhora se apaixonou mas n&atilde;o casou com ele porque ele era
filho de fazendeiro e estava de casamento marcado e a pessoa com quem ele
iria se casar era sua amiga, da&iacute; a senhora foi no casamento e tentou
roub&aacute;-lo como o Dustin Hoffman fez com aquela mo&ccedil;a, filha
da mulher que ele comeu na Primeira Noite de um homem. Eu at&eacute; gosto
daquele filme, aquela m&uacute;sica do simon e garfunkel &eacute; relaxante
e me lembra uma garota de olhos cor-de-mel.</font>
<p><font size=+1>como os homens dessa idade s&atilde;o babacas.</font>
<p><font size=+1>Disse isso, levantou-se e seguiu para outro canto escuro
da casa. Ele sentiu-se mal e seu est&ocirc;mago ajudou-o a deprimir-se.
Tomou a x&iacute;cara de caf&eacute; inteira e ficou observando os desenhinhos
da x&iacute;cara. Levantou-se e procurou pela mulher, ela estava de costas
para a porta vendo uns recortes de jornal e algumas fotos. Procurou n&atilde;o
olhar, n&atilde;o ser intrometido. Observou-a melhor. Ela tinha um belo
corpo pra idade, com certeza quando era jovem era muito bonita. Percebia
isso pelos tra&ccedil;os e parecia tamb&eacute;m ser uma mulher muito fina,
uma dama. Tipo aquelas mulheres cheias de gra&ccedil;a que aparecem nas
colunas sociais todo domingo nos jornais. Viu a gaveta da c&ocirc;moda
entreaberta e percebeu v&aacute;rias j&oacute;ias, que s&oacute; aumentaram
a sua ‘suspeita’ daquela mulher pelo menos ter sido ‘algu&eacute;m importante’.</font>
<p><font size=+1>eu tenho uma doen&ccedil;a rara e posso morrer a qualquer
momento.</font>
<p><font size=+1>Nisso caiu uma l&aacute;grima dos olhos tristes da senhora.
O cora&ccedil;&atilde;o dele apertou e sentiu um calafrio estranho. Sentia-se,
agora, t&atilde;o &iacute;ntimo dela. Era estranho. Tentou apenas n&atilde;o
ser indiferente.</font>
<p><font size=+1>meus p&ecirc;sames.</font>
<br><font size=+1>isso &eacute; tudo que as pessoas me dizem.</font>
<p><font size=+1>&nbsp;viu... me desculpe pelo o que eu disse na sala.</font>
<p><font size=+1>udo bem, t&ocirc; acostumada com meninos de 17 anos.</font>
<p><font size=+1>N&atilde;o entendeu, mas prosseguiu.</font>
<p><font size=+1>minha senhora...</font>
<p><font size=+1>meu nome &eacute; maria, pode me chamar pelo nome. nome
de santa.</font>
<p><font size=+1>Nisso, sorriu amargamente e olhou pra cima, como todos
fazem, pedindo ajuda divina pra algum problema ou apenas querendo explica&ccedil;&otilde;es
l&oacute;gicas para todas as coisas il&oacute;gicas que acontecem na sua
vida.</font>
<p><font size=+1>dona maria...</font>
<p><font size=+1>n&atilde;o sou dona de nada nesse mundo.</font>
<p><font size=+1>t&aacute; bom, maria, n&atilde;o quero ser indelicado
mas o que a senhora quer de mim?</font>
<p><font size=+1>bem, por toda a minha vida eu fui prostituta...</font>
<p><font size=+1>Os olhos arregalaram-se.</font>
<p><font size=+1>...e quando te vi passando, &eacute; voc&ecirc; estava
certo numa coisa: voc&ecirc; &eacute; id&ecirc;ntico a uma pessoa com a
qual eu me apaixonei. ele era lindo, o homem mais lindo que j&aacute; conheci.
a gente namorava, eu era completamente apaixonada por ele, mas ele n&atilde;o
sabia que eu era prostituta. uma vez um amigo dele me viu e contou pra
ele. nunca mais o vi. soube que casou com uma mulher bonita, filha de um
gerente de banco. continuei vivendo assim at&eacute; alguns anos atr&aacute;s,
quando larguei da ‘profiss&atilde;o’. s&oacute; fiquei com um cliente,
um pol&iacute;tico a&iacute; que me sustenta. a maioria dessas j&oacute;ias
foi ele quem me deu e aqueles quadros na parede da sala foi a mulher dele
que pintou e deu pra ele p&ocirc;r no escrit&oacute;rio dele.</font>
<p><font size=+1>nossa, que hist&oacute;ria, d&aacute; um livro.</font>
<p><font size=+1>um livro n&atilde;o sei, mas deve ser legal escrever uma
hist&oacute;ria assim. se voc&ecirc; quiser...</font>
<p><font size=+1>&eacute; pra isso que a senhora me pegou?</font>
<p><font size=+1>n&atilde;o, eu falei pra voc&ecirc; da doen&ccedil;a,
n&eacute;? ent&atilde;o, eu posso morrer a qualquer momento e como voc&ecirc;
me apareceu de repente e lembrou-me dele eu queria...</font>
<p><font size=+1>Nesse instante ela esperou um pouco, pensou. Talvez tenha
pensado em n&atilde;o dizer o que realmente queria dizer. Levantou-se e
foi at&eacute; ele, pegou na m&atilde;o dele e disse com uma voz doce,
de quem realmente j&aacute; foi prostituta um dia.</font>
<p><font size=+1>queria que voc&ecirc; fosse meu &uacute;ltimo homem.</font>
<p><font size=+1>Sua primeira rea&ccedil;&atilde;o foi de espanto. Tirou
a m&atilde;o dela da sua e afastou-se. Ela percebeu o espanto e tentou
pedir desculpas. Enquanto ela ensaiava as primeiras palavras ele deu-lhe
um beijo. Ela foi a sala e p&ocirc;s m&uacute;sica cl&aacute;ssica de novo.
Agora Chopin. Fez todo o ritual de sexo que fazia com seus clientes. Ele
sentia-se estranho, mas n&atilde;o incomodado. O corpo dela, claro, era
diferente. Velho, usado, quase morto. N&atilde;o chupou os peitos dela
nem a xoxota. N&atilde;o teve coragem, mas n&atilde;o disse nada. Ficou
por baixo e ela fez o servi&ccedil;o sozinha. Foi o sexomais mec&acirc;nico
que fez. Gozou. Ela chupou-o e limpou-o. Dormiram o dia inteiro. No dia
seguinte, acordou quase de madrugada. Ela dormia. P&ocirc;s sua roupa amarrotada
e suja, deu um singelo beijo na testa dela e passou a m&atilde;o sobre
os cabelos pintados de negro. Antes de sair, colocou m&uacute;sica cl&aacute;ssica
bem baixinho pra ela ouvir. Saiu pela porta sentindo-se homem. N&atilde;o
sabia porque. S&oacute; sentia.</font>
<p><font size=+1>Prometeu a si nunca mais passar naquela rua. E realmente
nunca mais passou (ou fez o poss&iacute;vel para n&atilde;o passar). No
entanto, procurou durante o resto da sua vida o nome dela nos &oacute;bitos
nos jornais.</font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
