<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\marizy</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<br>&nbsp;
<p><b><font size=+2>Riding...</font></b>
<p><b><font size=+1>Marisy D‘L&oacute;pez</font></b>
<br>&nbsp;
<br>&nbsp;</blockquote>
</blockquote>

<blockquote>
<blockquote>
<div align=right><i>“Pobres, verdadeiramente pobres,</i>
<br><i>s&atilde;o os que t&ecirc;m pernas que se esqueceram de andar,</i>
<br><i>como as asas das galinhas, que se esqueceram de voar.</i>
<br><i>Pobres, verdadeiramente pobres,</i>
<br><i>s&atilde;o os que vivem dramas passionais com as m&aacute;quinas”</i></div>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<div align=right><i>Eduardo Galeano</i></div>
</blockquote>
</blockquote>

<blockquote>
<blockquote>&nbsp;
<br>&nbsp;
<p><font size=+1>Quando o vento bate nos cabelos, quando a velocidade se
faz, o som nos fones de ouvido, o g&eacute;lido nas pernas, o medo de se
estatelar no asfalto, a ora&ccedil;&atilde;o de socorro, o mantra salvador
de desgra&ccedil;as maiores se eleva, ela se sente feliz! Dona do mundo!</font>
<p><font size=+1>&Eacute; muuuuito bom ser nada! Ser ningu&eacute;m! Liberdade
infinita. N&atilde;o ser ningu&eacute;m. Apenas mais um &iacute;ndio na
tribo! Deixar que os chefes se digladiem!</font>
<p><font size=+1>Enquanto a Yeda Cruzis(!) proclamava junto ao PMDM a fat&iacute;dica
contru&ccedil;&atilde;o de metr&ocirc;s, Tarso direcionava a contru&ccedil;&atilde;o
de ciclovias! &Eacute; a mesma coisa que eu optar pelo lanchinho do Rei
MacDono em vez de algo menos pl&aacute;stico.</font>
<p><font size=+1>Andar de bike tem suas vantagens: aus&ecirc;ncia de azuizinhos,
e das horrorosas veias azuizinhas nas coxas; de multa; de flanelinhas;
IPVA; emplacamento; lugar pra estacionar; seq&uuml;estro-rel&acirc;mpago;
assalto (pobre s&oacute; anda de carro&ccedil;a, bicicleta ou de bras&iacute;lia);
aus&ecirc;ncia da t&eacute;trica “celula” da meia-idade; elogios rasgados,
assim como: “coroa sarada”, “tia enxuta”! Encabula, mas acontece.</font>
<p><font size=+1>&Eacute;. A Jurema 3 tem l&aacute; suas vantagens. A Jurema
1 esvaiu-se em ferrugem. De tanto esfalfar-se na maresia das praias. Deu
o que tinha que dar. Comprei-a usada na d&eacute;cada de 80. A Jurema 2
veio para os meus bra&ccedil;os (ou pernas) estalando de nova, roxinha,
uma del&iacute;cia! At&eacute; eu ter o cadeado do port&atilde;o arrombado
e ela ter-se evaporado de minhas vistas. Apenas, e s&oacute; de raiva,
comprei a melhor, a mais cara! A Jurema 3.</font>
<p><font size=+1>&Agrave;s vezes, quando cruzo em tr&acirc;nsitos congestionados
com minha Jurema, vejo rostos n&atilde;o menos congestionados nos interiores
de suas m&aacute;quinas potentes. Parece que a felicidade deles durou apenas
o breve instante quando da compra de t&atilde;o belas m&aacute;quinas.
Felicidade &eacute; um estado de esp&iacute;rito. E por que este estado
de felicidade n&atilde;o pode ser renovado mais continuamente? J&aacute;
tive v&aacute;rios carros. A cada um deles, um nova felicidade. Depois
era s&oacute; uma rotina; uma roupa velha; extens&atilde;o de meu corpo.
Mais nada.</font>
<p><font size=+1>Mas a Jurema &eacute; diferente. Cada vez que ganhamos
as ruas do Portinho, aquela sensa&ccedil;&atilde;o j&aacute; vai tomando
corpo, se insinuando, devagarinho, depois como um vendaval, e, quase como
um &ecirc;xtase, a vontade imperiosa de gritar a todo mundo, de cumprimentar,
sorrir, amar o motoqueiro que zoa e mentalizar um “Deus te proteja”.</font>
<p><font size=+1>Acho que isto &eacute; felicidade.</font>
<p><font size=+1>Tenho vontade de gritar &agrave;queles motoristas carrancudos
_ saiam de suas m&aacute;quinas! Venham ver o mundo! Sentir o vento, o
frio, o suor gelado, o cora&ccedil;&atilde;o acelerado, os m&uacute;sculos
queimando... Venham sentir a vida! Que ela &eacute; muito curta. Por que
ficar enclausurados enquanto vivos, se depois teremos que amargar o resto
de nossa exist&ecirc;ncia dentro de um ex&iacute;guo caix&atilde;o de madeira?</font>
<p><font size=+1>Nem caix&atilde;o eu quero! Quero ser cremada. E as part&iacute;culas
de meu corpo pedalando pelas trilhas da Praia do Rosa!</font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
