<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 74 - VACA LOUCA?</title>
</head>
<body>

<blockquote>
<blockquote><b><font size=+2></font></b>&nbsp;
<br><b><font size=+2>Provoca&ccedil;&atilde;o: A vaca &eacute; louca?</font></b>
<p><b><font size=+1>Ney Gastal</font></b>
<br>&nbsp;
<p><font size=+1>Nos Estados Unidos, milho transg&ecirc;nico se misturou
ao outro, "tradicional", e agora vai tudo para alimenta&ccedil;&atilde;o
de animais. Ou algu&eacute;m acha que eles s&atilde;o malucos de comerem
aquilo? Mas, se n&atilde;o s&atilde;o, para que plantavam milho transg&ecirc;nico?
Ora, para exportar, &eacute; claro. Exportar para onde? Para os cucarachas,
que qual baratas n&atilde;o se importam com o que comem, &eacute; claro.
Bastou uma parte &iacute;nfima do que iam mandar para n&oacute;s se misturar
&agrave; comida deles, e pronto, n&atilde;o houve pol&ecirc;mica: governos,
ind&uacute;strias, produtores, todos foram un&acirc;nimes: impr&oacute;prio
para consumo humano; por humano, &eacute; claro, se entendendo "eles",
n&atilde;o "n&oacute;s".</font>
<p><font size=+1>Mas cuidado! Se a gente descuida, os "animais" que ser&atilde;o
alimentados com este milho n&atilde;o ser&atilde;o os deles, nem os nossos,
mas n&oacute;s mesmos. Melhor ficar atento para um poss&iacute;vel aumento
na oferta de milho para exporta&ccedil;&atilde;o nos Estados Unidos. Vai
pr&aacute; l&aacute;, puxa pr&aacute; ali, as porcarias acabam aqui.</font>
<p><font size=+1>E a vaca? A louca &eacute; perigosa, contagiosa, mata
aos rebanhos e aos humanos. Mas por que? De onde saiu a epidemia desta
doen&ccedil;a, rara e circunscrita at&eacute; poucos anos atr&aacute;s?
Da moderna tecnologia. Vaca que come pasto n&atilde;o fica louca, como
sabem todos. E vaca comer pasto &eacute; uma esp&eacute;cie de determinismo
gen&eacute;tico. Escrevi "&eacute;"? Perd&atilde;o, na verdade, "era".
A moderna tecnologia alimenta vacas com ra&ccedil;&atilde;o, e a ra&ccedil;&atilde;o
&eacute; feita em grande parte com... carne!</font>
<p><font size=+1>Aquelas ovelhinhas que se v&ecirc; pastando nos campos
ingleses, n&atilde;o est&atilde;o l&aacute; s&oacute; para produzir l&atilde;,
nem, muito menos, para alimentar pessoas. Est&atilde;o l&aacute; para virar
ra&ccedil;&atilde;o de vaca. &Eacute; que vaca alimentada com ra&ccedil;&atilde;o
engorda mais, e mais rapidamente. S&oacute; tem tem um problema: para gerar
carne, ela tamb&eacute;m consome carne. Ou seja, disputa conosco a mesma
alimenta&ccedil;&atilde;o.</font>
<p><font size=+1>A id&eacute;ia n&atilde;o &eacute; nova. Nas f&aacute;bricas
de galinha que andam por a&iacute;, as penosas, imobilizadas para n&atilde;o
gastarem energia, s&atilde;o tamb&eacute;m alimentadas com ra&ccedil;&atilde;o
animal. Ou seja, para produzir carne em 45 dias (aos 50 elas morrem, se
n&atilde;o tiverem sido abatidas), as galinhas "modernas" comem ovelhas,
misturadas com milho e soja.</font>
<p><font size=+1>Quando voc&ecirc; come uma galinha ou vaca destas, est&aacute;
tamb&eacute;m comendo ovelhas e vegetais pr&oacute;prios para consumo humano.
O paradigma (palavra detest&aacute;vel, mas bem aos gosto dos tecn&oacute;logos)
da moderna produ&ccedil;&atilde;o rural, est&aacute; em acelerar a produtidade
dos rabanhos alimentando-os com prote&iacute;na animal e vegetal de alta
qualidade, ou seja, com comida de gente.</font>
<p><font size=+1>Para que voc&ecirc; tenha seu fil&eacute;, muita gente
n&atilde;o pode comer ovelha. Para que voc&ecirc; tente saborear estas
galinhas sem gra&ccedil;a, cor nem consist&ecirc;ncia, que s&atilde;o "fabricadas"
nas linhas de montagem do que antigamente se chamavam "galinheiros", outras
tantas pessoas n&atilde;o podem comer seu quinh&atilde;o. Carne, gr&atilde;os,
prote&iacute;nas, tudo vai prioritariamente para o gado. Gastam-se algumas
toneladas de alimenta&ccedil;&atilde;o pr&oacute;pria para o consumo humano,
para gerar alguns quilos de alimento humano. Tem algo errado, &eacute;
claro.</font>
<p><font size=+1>Para n&atilde;o falar que a pobre vaca, um ruminante feito
para ruminar capim e outras forragens que o homem n&atilde;o consegue digerir,
foi transformada em um animal carn&iacute;voro, consumindo alimentos que
seu sistema digestivo n&atilde;o tem condi&ccedil;&otilde;es de processar
direito, e sendo vitimada por doen&ccedil;as contra as quais n&atilde;o
tem defesa. Resultado: a pobre vaca ficou louca.</font>
<p><font size=+1>As que n&atilde;o enlouqueceram, aftosearam. A febre aftosa
&eacute; uma doen&ccedil;a que n&atilde;o mata nem as vacas, quanto mais
aos seres humanos. Quem j&aacute; teve aftas na boca, sabe bem o que &eacute;.
Um inc&ocirc;modo danado, uma dificuldade enorme em comer, mas um neg&oacute;cio
que se cura. O problema das aftas das vacas, ou da febre aftosa, &eacute;
que ela n&atilde;o &eacute; auto-imunizante. A vaca tem, passa para as
outras, as outras passam de novo para ela, e assim por diante. Por ser
altamente contagiosa, ela se espalha pelo rebanho todo, que para de comer
e emagrece. &Eacute; trat&aacute;vel e preven&iacute;vel por vacina. S&oacute;
que...</font>
<p><font size=+1>Tem um "s&oacute; que". A batalha para salvar os rebanhos
da aftosa foi dura, e passou por campanhas maci&ccedil;as de vacina&ccedil;&atilde;o.
Quando uma &aacute;rea ficava livre, a carne vinda desta regi&atilde;o
passava a ser mais valorizada. Por que? Porque as carca&ccedil;as das vacas,
e muito das sobras de sua carne, tamb&eacute;m s&atilde;o usadas para fazer
ra&ccedil;&atilde;o para alimentar outras vacas. Com isto, um rebanho contaminado
pode contaminar outro, geograficamente distante. Evita-se isto como? Vacinando
a todos os animais. S&oacute; que, vacinando, aceita-se, preliminarmente,
que o rebanho "pode estar" contaminado, e o pre&ccedil;o da carne cai.
Ent&atilde;o ningu&eacute;m quer vacinar, e a epidemia se espanha.</font>
<p><font size=+1>Vaca louca? Que nada, mundo louco, este, onde as pessoas
preferem queimar a vaca inteira (que j&aacute; foi alimentada com carne
de ovelha e vegetais pr&oacute;prios para consumo humano) a vacin&aacute;-la.
Mundo pirado, onde tanta gente morre de fome, mas a vaca &eacute; queimada
com todas as suas carnes, sem que estas sejam distribuidas entre os necessitados.
Ou algu&eacute;m acha que mandando carne para a &Aacute;frica, por exemplo,
carne dessossada, iria sobrar algo para virar ra&ccedil;&atilde;o?</font>
<p><font size=+1>Nos pa&iacute;ses pobres, vaca ainda pasta, e n&atilde;o
fica louca nem costuma ter aftosa. Apenas morre de fome, porque as pessoas
disputam com ela o pasto. Nos pa&iacute;ses ricos, &eacute; a vaca que
disputa a alimenta&ccedil;&atilde;o humana. Em uns e outros, organismos
inapropriados para a nova forma alimentar sofrem doen&ccedil;as, epidemias
e morte, nas vacas ou nas pessoas.</font>
<p><font size=+1>Vaca louca? Mundo louco!</font>
<p><font size=+1>Mois&eacute;s, que era Mois&eacute;s, se insurgiu contra
este modelo quando levou os judeus para fora do Egito, h&aacute; milhares
de anos. Proibiu sumariamente o consumo de carne de porco (os judeus tinham
grandes varas deles) n&atilde;o por raz&otilde;es sanit&aacute;rias, como
conta o folclore, mas porque os porcos disputavam o mesmo alimento que
as pessoas, e ele sabia que em sua peregrina&ccedil;&atilde;o pelo deserto
(onde vagou 40 anos para se livrar de uma gera&ccedil;&atilde;o de escravos
e forjar outra de guerreiros) a comida seria escassa. Entre carregar porcos
que dividiriam o alimento com os peregrinos antes de virarem, eles mesmos,
alimento, ou proibir logo seu consumo, Mois&eacute;s fez uma coisa que
a maioria dos tecnocratas modernos n&atilde;o aprendeu a fazer: calculou
o balan&ccedil;o energ&eacute;tico do processo, e chegou &agrave; conclus&atilde;o
que seria melhor deixar os porcos no Egito.</font>
<p><font size=+1>Era um s&aacute;bio, coisa rara no mundo de hoje, onde
proliferam os tecnocratas loucos, repons&aacute;veis, entre outras coisas,
pela loucura das pobres vacas.</font><font size=+1></font>
<p><font size=+1>Ney Gastal</font>
<br><font size=+1><a href="mailto:gastal@uol.com.br">gastal@uol.com.br</a></font></blockquote>
</blockquote>

<center><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>

</body>
</html>
