<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\olimpio1</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<br>&nbsp;
<p><b><font size=+2>A ILHA INTERIOR</font></b>
<p><b><font size=+1>J. Ol&iacute;mpio</font></b>
<p>&nbsp;
<p><font size=+1>Desde que Onofre largara o trabalho, aqueles sonhos tinham
come&ccedil;ado a aterroriz&aacute;-lo.</font>
<p><font size=+1>Ser r&aacute;dio-telegrafista da marinha mercante. Esse
sempre fora o ideal de Onofre Cerqueira Grunewald Bastos, desde seus 12
anos de idade. Depois de duas d&eacute;cadas e meia “embarcado”, como se
diz no jarg&atilde;o dos marujos, Onofre j&aacute; n&atilde;o tinha com
que se iludir ou at&eacute; mesmo o qu&ecirc; esperar daquela vida de n&ocirc;made
entre as ondas, boa parte do dia trancado na sala de r&aacute;dio de navios.
O resto do tempo era esbanjado entre a cabine e o conv&eacute;s, ou dormindo
ou, ainda, olhando o relevo mutante do mar.&nbsp; Nem mesmo a decantada
vida aventureira, com mulheres dispon&iacute;veis em cada porto, lhe parecia
mais atraente. Afinal, nunca exagerou nas doses de sexo; s&oacute; uns
poucos desafogos hormonais.&nbsp; Estava com 53 anos, j&aacute; era av&ocirc;.
A esposa, Jurema, parecia nem querer saber se ele lhe fora fiel. Nem Onofre
queria suspeitar da fidelidade dela, como se um justificasse as supostas
escapadas do outro.</font>
<p><font size=+1>Mas, voltando aos sonhos... Surgiam ruidosos e repentinos
– sim, quase ensurdecedores! – no meio das mais tranq&uuml;ilas noites
de sua recente aposentadoria. Tinham jeito de premonit&oacute;rios mas,
incoerentes, davam a entender que ressurgiam do passado.</font>
<p><font size=+1>A seq&uuml;&ecirc;ncia era sempre a mesma.</font>
<p><font size=+1>Come&ccedil;ava com aquela golfada de &aacute;gua salgada
acertando-lhe o lado esquerdo do rosto e o riso debochado dos quatro nativos
que o cercavam.&nbsp; Enquanto Onofre “despertava” naquela praia de ilha,
os ouvidos inundados de mar e os olhos ardendo. Nu como seus acompanhantes
negros, ele olha em volta, desorientado. Os quatro desconhecidos gargalham
da sua cara interrogativa. O som das ondas &eacute; terr&iacute;vel...</font>
<p><font size=+1>Eles o erguem e conduzem para dentro da mata que margeia
a praia. J&aacute; n&atilde;o riem mais.</font>
<p><font size=+1>Parecem caminhar horas (sonho &eacute; s&oacute; doidice!)
e chegam a uma grande maloca de palha seca. Nenhuma pessoa em torno, mas
o mar ronca em suas orelhas, ainda.</font>
<p><font size=+1>Arrastam-no para dentro, pois ele reluta em entrar. Ningu&eacute;m
&agrave; vista, depois que os olhos se acostumam &agrave; penumbra abafada.&nbsp;
Um dos homens lhe aponta uma esteira meio podre, no meio da maloca. N&atilde;o
oferece, ordena. Onofre obedece e senta desajeitado. Os nativos sufocam
risadinhas e saem. O mar segue roncando...</font>
<p><font size=+1>Quando as vozes e o ru&iacute;do de passadas invade o
ambiente, Onofre j&aacute; est&aacute; quase vencido pelo “sono dentro
do sonho”. Uns setenta homens, mulheres e crian&ccedil;as – todos despidos
e suarentos - invadem o espa&ccedil;o, gesticulando e tagarelando. Ao v&ecirc;-lo,
n&atilde;o cont&eacute;m a curiosidade. Cercam-no, olham, apalpam, empurram
e examinam seu corpo descoberto. N&atilde;o existe nada de libidinoso na
atitude daquele povo b&aacute;rbaro, s&oacute; algo como uma curiosidade
&eacute;tnica. Riem alto e parecem combinar algo entre eles.&nbsp; Onofre
teme ter sido pego por canibais e come&ccedil;a a suar frio. A balb&uacute;rdia
segue mais um tempo (indefinido), at&eacute; que um grito de homem silencia
aquele bando assanhado. Um corredor humano se abre entre a fenda-porta
na parede oposta e Onofre.</font>
<p><font size=+1>Contra-luz, ele adivinha dois vultos: o do homem que o
mandara ficar ali e o de uma mulher branca.</font>
<p><font size=+1>Ela &eacute; a &uacute;nica pessoa presente que tem o
corpo coberto por roupas. E, apesar de esfarrapadas e sujas, s&atilde;o
civilizadas: uma saia de brim c&aacute;qui at&eacute; a altura dos joelhos
e uma blusa que, um dia, tinha sido branca.&nbsp; A mo&ccedil;a deve ter
uns vinte cinco anos, loura de olhos verdes e bem proporcionada. D&aacute;
a impress&atilde;o de estar sonolenta, cambaleante.&nbsp; O homem do grito
come&ccedil;a a andar na dire&ccedil;&atilde;o de Onofre, puxando a mo&ccedil;a
pelo pulso esquerdo. A tribo rumina um princ&iacute;pio de murm&uacute;rio.
O olhar en&eacute;rgico do suposto l&iacute;der congela a l&iacute;ngua
de todos.&nbsp; Param a dois metros da esteira onde Onofre ainda tenta
entender a situa&ccedil;&atilde;o. O suposto l&iacute;der se posta meio
passo atr&aacute;s da mo&ccedil;a e, mostrando-a para o branco aparvalhado,
come&ccedil;a um discurso inintelig&iacute;vel.</font>
<p><font size=+1>Quase dois minutos depois (&ecirc;ta, sonho cronometrado...!),
o negro cala e espera a resposta de Onofre. A branca parece um zumbi, nem
pisca. S&oacute; aderna para um lado, recupera o prumo e inclina-se para
o lado oposto...</font>
<p><font size=+1>Sem atinar para o que o tal morubixaba quer dele, Onofre
levanta-se e ensaia uma articula&ccedil;&atilde;o verbal qualquer. Tr&ecirc;s
ou quatro palavras, uns gestos interrogativos e a cara do manda-chuva fica
mais fechada. Retoma o discurso, agora num tom mais irritado. Aponta e
sacode a loira tonta, apalpa os seios dela e, na &acirc;nsia por se fazer
entendido, arranca a blusa ex-branca e arria a saia da pobre, em dois pux&otilde;es.
Ela nem sente.&nbsp; Onofre, que cada vez entende menos o que se passa,
deixa o olhar percorrer todo o corpo da loira, que j&aacute; n&atilde;o
tem nada sobre a pele.&nbsp; Inexplicavelmente para o contexto da situa&ccedil;&atilde;o,
o efeito da vis&atilde;o da mo&ccedil;a despida lhe ocasiona um desejo
s&uacute;bito, bem representado por uma constrangedora ere&ccedil;&atilde;o.</font>
<p><font size=+1>A tribo ovaciona aquele priapismo repentino e todos iniciam
uma esp&eacute;cie de canto gutural, minimalista e progressivamente mais
intenso.&nbsp; A mo&ccedil;a branca &eacute; literalmente empurrada para
cima de Onofre, que se desequilibra e embola com ela na rede. Come&ccedil;a
a beij&aacute;-lo como que instigada pelo canto dos nativos. Ensaia uns
gemidos, que precipitam a vontade de Onofre.</font>
<p><font size=+1>Temendo pelo fiasco ejaculat&oacute;rio que j&aacute;
se anuncia, o n&aacute;ufrago de si mesmo procura, desesperado, a fenda
entre as pernas da loira cada vez mais excitada. Sente a penetra&ccedil;&atilde;o
f&aacute;cil e inicia os arrancos do coito.&nbsp; Exultante, a taba est&aacute;
em polvorosa, uma poeira fina em suspens&atilde;o e o sol vazando as palhas
da cobertura.</font>
<p><font size=+1>Pronto para o final, Onofre estufa o peito e olha direto
para sua parceira improvisada, que resfolega e se contorce gemendo. Prepara
o tranco final e o grito do vencedor e a&iacute;, ...</font>
<p><font size=+1>..Acorda invariavelmente suado, o pijama sendo empapado
pelo gozo frustrado que o resgata do que jamais viveria.</font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
