<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\peccini1</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<p><b><font size=+2>A import&acirc;ncia de Rocky Balboa na minha forma&ccedil;&atilde;o
cultural</font></b>
<p><font size=+1>Daniel Peccini</font>
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Ir ao cinema &eacute; uma das coisas mais simples que
o ser humano pode fazer.&nbsp; Basta sair de casa, dirigir-se at&eacute;
o cinema, comprar ingresso, pipoca, balas ou qualquer coisa parecida, sentar
na poltrona e aproveitar o filme em paz. &Eacute; um esporte coletivo,
encontra-se outras pessoas, as vezes conhecidas, e o m&aacute;ximo de for&ccedil;a
que somos obrigados a fazer &eacute; cumpriment&aacute;-las. Chega a ser
entediante, &eacute; um programa totalmente ameno.</font>
<p><font size=+1>Nem sempre foi assim. Nunca esquecerei o dia que fui assistir
Rocky 3. J&aacute; faz um certo tempinho, inclusive naquela &eacute;poca
os cinemas n&atilde;o eram em shoppings centers como os de hoje. As filas
davam voltas no quarteir&atilde;o, compostas quase que exclusivamente por
homens com cara de mau. Com medo de n&atilde;o conseguir ingresso, furei
a fila e entrei no cinema, praticamente lotado, com uma plat&eacute;ia
agitada. As coisas n&atilde;o estavam normais.</font>
<p><font size=+1>Cluber Lang era o lutador malvado que queria bater no
Rocky. As coisas come&ccedil;aram a esquentar quando ele desafiou o garanh&atilde;o
italiano, provocando a ira de algumas pessoas que come&ccedil;aram a vaiar.
Pronto, estava preparada uma cena emocionante que s&oacute; o cinema poderia
proporcionar. Convenhamos, as lutas do Rocky eram muito melhores que qualquer
luta de boxe na vida real.&nbsp; O personagem apanha at&eacute; n&atilde;o
poder mais e, de repente, come&ccedil;a uma rea&ccedil;&atilde;o milagrosa.
Isso sem falar na sua mulher chorona (emotiva na medida certa), do treinador
ranzinza e do cunhado bebado, usado para apimentar a hist&oacute;ria.&nbsp;
Isso sim que &eacute; emocionante.</font>
<p><font size=+1>A plat&eacute;ia tamb&eacute;m achou, pois come&ccedil;ou
a gritar freneticamente:</font>
<p><font size=+1>ROCKY! ROCKY! ROCKY! ROCKY! ROCKY! ROCKY! ROCKY!</font>
<p><font size=+1>Rocky vencia as lutas e era ovacionado dentro do cinema,
j&aacute; Cluber Lang recebia uma vaia tremenda.</font>
<p><font size=+1>O circo estava montado no cinema. Ainda bem que no final
Rocky sempre vencia e todos iriam sair felizes do cinema. Fiquei mais calmo,
pois um final diferente poderia provocar um tumulto e alguem sair ferido.</font>
<p><font size=+1>Antes da luta final entre Rocky e Cluber Lang, o filme
ainda guardaria fortes emo&ccedil;&otilde;es. O treinador de Rocky, aquele
velinho ranzinza, morre. Todos no cinema, visivelmente abatidos e alguns
chorando, fazem um minuto de sil&ecirc;ncio em homenagem p&oacute;stuma.</font>
<p><font size=+1>Quando chega o &aacute;pice do filme, a luta final entre
Rocky e Cluber Lang, ninguem se segura mais. O apresentador da luta sabe
como contagiar o p&uacute;blico (no cinema):</font>
<p><font size=+1>No canto direito, o garanh&atilde;o italiano: ROOOOOOOOCKY
BAAAAAAAALBOOOOOA!</font>
<p><font size=+1>N&atilde;o consigo escutar mais nada, devido ao barulho
da torcida, ou melhor, da plat&eacute;ia.</font>
<p><font size=+1>Estavam todos de p&eacute; dentro do cinema gritando o
nome de Rocky Balboa sem parar. A cada soco disparado, todos vibravam como
se fosse um gol, dando socos no ar e se esquivando. Mas sabe como s&atilde;o
as lutas do Rocky, n&eacute;? Ele apanha uns 10 Rounds at&eacute; come&ccedil;ar
a bater. A emo&ccedil;&atilde;o era realmente forte, eu me sentia numa
luta de verdade.</font>
<p><font size=+1>Finalmente, quando Rocky derruba Cluber Lang, o cinema
vem abaixo. A estas alturas j&aacute; tinha gente pulando sobre as cadeiras,
v&aacute;rias pessoas se abra&ccedil;ando e comemorando o t&iacute;tulo
de campe&atilde;o mundial de boxe. Foi um espet&aacute;culo em que todos
sa&iacute;ram felizes com seu &iacute;dolo.</font>
<p><font size=+1>A partir daquele dia me desinteressei completamente por
qualquer tipo de luta e virei um fan&aacute;tico por cinema. As lutas de
todas as esp&eacute;cies continuam muito chatas e ir ao cinema continua
sendo um programa muito simples e (as vezes) zen.</font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
