<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\rojas1</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<p><b><font size=+2>C’a malinha na cacunda</font></b>
<p><i><font size=+1>Um pequeno dicion&aacute;rio de causas de morte natural</font></i>
<p><font size=+1>Julio Bittner Rojas</font>
<br>&nbsp;
<p>&nbsp;
<p><font size=+1>Acordar cedo:</font>
<br><font size=+1>J&aacute; de madrugada, quando s&oacute; ele ficava guardando
o patrim&ocirc;nio do patr&atilde;o, agradecia a Deus pelo sapato forrado
com jornal. Era a &uacute;nica forma de manter-se aquecido.</font>
<p><font size=+1>Morar num barraco:</font>
<br><font size=+1>O telhado precisava urgente duma reforma. Com as chuvas,
o quarto recebia seu quinh&atilde;o d’&aacute;gua atrav&eacute;s das in&uacute;meras
goteiras. Mas ele teve a feliz id&eacute;ia de cobrir a cama com pl&aacute;sticos.
Pelo menos, dormiam secos.</font>
<p><font size=+1>Lazer de domingo:</font>
<br><font size=+1>Depois da reza, o prazer da fam&iacute;lia era comer
churrasquinho comprado com vale-transporte.</font>
<p><font size=+1>Pol&iacute;tica “p&eacute;-no-ch&atilde;o”:</font>
<br><font size=+1>Aquele chinelo j&aacute; vira dias melhores. Remendado
&agrave; exaust&atilde;o, apenas um grampo garantia mais algum tempo de
uso.</font>
<p><font size=+1>Sorriso:</font>
<br><font size=+1>Maria acreditava na sorte. Guardava caixas vazias de
produtos e todo tipo de cupom. Acreditava que, se tivera sorte de arrumar
marido, teria sorte de se arrumar na vida.</font>
<p><font size=+1>Anivers&aacute;rio:</font>
<br><font size=+1>Naquele dia, o vale transporte faltou. Foi usado na compra
de um caderno para o filho, nessas lojas de 1,99. Agora teria que ir a
p&eacute;. Olhou para a rua e a rua o olhou de volta.&nbsp; S&oacute; faltava
come&ccedil;ar a chover.</font>
<br><font size=+1>Pegar &ocirc;nibus:</font>
<br><font size=+1>Ao dobrar a esquina viu o &ocirc;nibus saindo. Gritou
e correu alucinadamente para alcan&ccedil;a-lo. O motorista percebeu e
olhou pelo retrovisor. Pisou fundo.</font>
<p><font size=+1>Carteira de Trabalho:</font>
<br><font size=+1>Estendido no meio duma po&ccedil;a do seu pr&oacute;prio
sangue, seu rosto expressava surpresa e terror. Na m&atilde;o direita ainda
segurava a velha e ensebada carteira de trabalho. O policial pensara tratar-se
dum’arma que o vagabundo tentara puxar.</font>
<p><font size=+1>Transporte p&uacute;blico:</font>
<br><font size=+1>O “Navio Negreiro” s&oacute; passava lotado. Teria sorte
se conseguisse colocar um p&eacute; e um bra&ccedil;o do lado de dentro.
O motorista n&atilde;o prestou aten&ccedil;&atilde;o ao caminh&atilde;o
da prefeitura carregado com galhos de &aacute;rvore. Uma forquilha encaixou
com perfei&ccedil;&atilde;o e eleg&acirc;ncia. Parecia filme americano.
O galho atravessou a sacola, a marmita dentro da sacola e o cora&ccedil;&atilde;o
do desconhecido. O “Navio Negreiro” n&atilde;o entregaria sua carga completa
hoje.</font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
