<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\rolim1</title>
</head>
<body>

<blockquote>
<blockquote><i>Nota da editoria: Marcos Rolim autorizou o N&atilde;o a
publicar seu relat&oacute;rio com o seguinte coment&aacute;rio:</i>
<blockquote>"Talvez fosse interessante voc&ecirc;s tirarem o subt&iacute;tulo
e acrescentarem uma nota explicativa afirmando que o texto foi apresentado,
por mim, em uma reuni&atilde;o da bancada federal do PT - o que exlicaria
as refer&ecirc;ncias ao partido ao longo do texto. A prop&oacute;sito,
hoje entrei com uma representa&ccedil;&atilde;o junto ao Minist&eacute;rio
P&uacute;blico de S&atilde;o Paulo solicitando que a medida anunciada pelo
governo de SP de proibir a visita dos familiares de presos nesse domingo
seja revogada. Trata-se de medida ilegal e temer&aacute;ria. A Lei de Execu&ccedil;&atilde;o
Penal pro&iacute;be san&ccedil;&otilde;es coletivas e a pol&iacute;tica
de "endurecimento" - t&atilde;o ao gosto da opini&atilde;o p&uacute;blica
- ainda nos far&aacute; contar mais cad&aacute;veres. Estou muito preocupado
com a situa&ccedil;&atilde;o."</blockquote>
&nbsp;
<br>&nbsp;
<br><b><font size=+2>REBELI&Otilde;ES EM S&Atilde;O PAULO</font></b>
<p><font size=+1>Marcos Rolim</font>
<br>(transcrito de <a href="http://www.rolim.com.br/RebemSP.htm">http://www.rolim.com.br/RebemSP.htm</a>)
<br>&nbsp;
<p><font size=+1>Com esse texto quero apresentar &agrave; bancada algumas
informa&ccedil;&otilde;es b&aacute;sicas sobre os acontecimentos recentes
no sistema penitenci&aacute;rio de S&atilde;o Paulo recolhidas nos dois
dias em que estive junto ao complexo do Carandir&uacute; e, ao mesmo tempo,
agregar algumas posi&ccedil;&otilde;es pol&iacute;ticas que julgo importantes
para uma interven&ccedil;&atilde;o p&uacute;blica a mais unificada poss&iacute;vel.
Assinalo, ainda, que outros companheiros do PT, destacadamente Luis Eduardo
Grenhalgh e Eduardo Suplicy - pela presen&ccedil;a constante no local,
desde os primeiros momentos, at&eacute; agora -&nbsp; poder&atilde;o oferecer
subs&iacute;dios mais valiosos.</font>
<p><b><font size=+1>Os fatos:</font></b>
<p><font size=+1>Na &uacute;ltima sexta feira, as autoridades penitenci&aacute;rias
de SP efetuaram a transfer&ecirc;ncia de 4 apenados para a Penitenci&aacute;ria
de Seguran&ccedil;a M&aacute;xima de Taubat&eacute; e de 1 apenado para
o Rio Grande do Sul. Esse grupo de presos integrariam a c&uacute;pula do
“Primeiro Comando da Capital” (PCC) , a mais significativa fac&ccedil;&atilde;o
organizada no interior dos pres&iacute;dios paulistas. (as fac&ccedil;&otilde;es
rivais mais conhecidas em SP s&atilde;o o CDL -“Comando Democracia e Liberdade”-
o CRBC - “Comando Revolucion&aacute;rio&nbsp; Brasileiro do Crime” e a
“Seita Sat&acirc;nica”) Essa transfer&ecirc;ncia foi o elemento catalisador
de um extraordin&aacute;rio movimento de protesto - sem qualquer precedente
no Brasil - que envolveu 29 institui&ccedil;&otilde;es prisionais em rebeli&otilde;es
simult&acirc;neas e sincronizadas no &uacute;ltimo domingo, dia de visitas
de familiares. O movimento foi planejado e decidido com muita rapidez a
partir de contatos telef&ocirc;nicos (via celular) das lideran&ccedil;as
do PCC e, por sua extens&atilde;o e grau de organiza&ccedil;&atilde;o,
surpreendeu a todos. As rebeli&otilde;es se deram com a tomada integral
dos pres&iacute;dios, com dezenas de ref&eacute;ns (funcion&aacute;rios
do sistema) e com milhares de familiares dentro das institui&ccedil;&otilde;es
(basicamente, mulheres e crian&ccedil;as). O governo de S&atilde;o Paulo,
por decis&atilde;o direta do governador em exerc&iacute;cio e do secret&aacute;rio
de seguran&ccedil;a, determinou a imediata ocupa&ccedil;&atilde;o dos pres&iacute;dios
pelo choque da Pol&iacute;cia Militar. A interven&ccedil;&atilde;o da Pol&iacute;cia
Militar implicou em uma s&eacute;rie de atos abusivos e inaceit&aacute;veis
- como o fuzilamento de, pelo menos, 3 presos desarmados na Casa de Deten&ccedil;&atilde;o
(cenas mostradas pelo SBT ainda no domingo) e por muitas ocorr&ecirc;ncias
de espancamentos e viol&ecirc;ncia em v&aacute;rias outras institui&ccedil;&otilde;es
que vitimaram n&atilde;o apenas internos, mas tamb&eacute;m familiares.
(uma menina de 3 anos, por exemplo, foi atingida por uma bomba de g&aacute;s
e encontrava-se, at&eacute; ter&ccedil;a, na UTI) As rebeli&otilde;es,
de qualquer maneira, foram contidas e dominadas at&eacute; a tarde de segunda.
O n&uacute;mero de mortos - ainda sem uma conta definitiva - foi de 19
presos. N&atilde;o se sabe, exatamente, o n&uacute;mero de feridos. Pelos
atendimentos na rede hospitalar, pode-se afirmar que dezenas de familiares
foram atingidos. N&atilde;o se tem qualquer estimativa sobre o n&uacute;mero
de presos feridos. Pelo menos um PM foi ferido &agrave; bala.</font>
<p><font size=+1>Uma comiss&atilde;o de parlamentares (Suplicy, Luis Eduardo,
Ivan, Rolim, Gabeira) mais representantes de ONGs (Pastoral Carcer&aacute;ria,
Justi&ccedil;a Global, OAB, etc.) tentou durante a segunda e a ter&ccedil;a,
acompanhar os procedimentos de revista (pente fino) da Pol&iacute;cia Militar
na Casa de Deten&ccedil;&atilde;o. At&eacute; o final da tarde de ter&ccedil;a,
entretanto, n&atilde;o se havia sequer logrado o objetivo de entrar na
institui&ccedil;&atilde;o e contatar qualquer preso. O governo do estado
de S&atilde;o Paulo, criou - esta &eacute; a verdade - todas as dificuldades
poss&iacute;veis para que se exercesse uma fiscaliza&ccedil;&atilde;o m&iacute;nima
sobre os procedimentos posteriores &agrave; rebeli&atilde;o tratando os
parlamentares com desprezo e impedindo o exerc&iacute;cio de suas prerrogativas.</font>
<p><font size=+1>O estado de S&atilde;o Paulo possui, hoje, 94 mil presos,
o que significa quase 50% do total de presos no pa&iacute;s. (estima-se
que tenhamos, hoje, 220 mil presos no Brasil) Uma boa parte deles - j&aacute;
condenados- ainda em carceragens sub-humanas de delegacias de pol&iacute;cia.
A cada m&ecirc;s, mais de mil novos presos s&atilde;o encaminhados ao sistema
apenas em S&atilde;o Paulo. 23% das verbas or&ccedil;ament&aacute;rias
previstas para o Sistema Penitenci&aacute;rio no ano 2000 foram contigenciados
pelo Governo Federal. Ao final do ano passado, o presidente Fernando Henrique
assinou o tradicional “Indulto de Natal” - mecanismo pelo qual se oferece
o perd&atilde;o a presos que se enquadrem em determinados pr&eacute;-requisitos
definidos objetivamente pelos termos do decreto - fazendo, dessa vez, o
decreto mais restritivo da hist&oacute;ria da Rep&uacute;blica. (apenas
1% dos presos brasileiros foram beneficiados, contra uma m&eacute;dia hist&oacute;rica
de 8% de beneficiados)</font>
<p><b><font size=+1>A vers&atilde;o do governo de S&atilde;o Paulo e sua
resposta:</font></b>
<p><font size=+1>As autoridades governamentais sustentaram a vers&atilde;o
de que o movimento de domingo tornou-se poss&iacute;vel gra&ccedil;as &agrave;
extraordin&aacute;ria organiza&ccedil;&atilde;o e ousadia do PCC. Afirmaram
reconhecer que haviam menosprezado o poder dessa fac&ccedil;&atilde;o criminosa
e que, portanto, n&atilde;o imaginavam que sua rea&ccedil;&atilde;o &agrave;s
transfer&ecirc;ncias pudesse ser t&atilde;o grande. Disseram, tamb&eacute;m,
que a mega rebeli&atilde;o possu&iacute;a um “car&aacute;ter pol&iacute;tico”
uma vez que os amotinados n&atilde;o apresentaram qualquer tipo de reivindica&ccedil;&atilde;o
relativa &agrave; execu&ccedil;&atilde;o das penas. Que, pelo contr&aacute;rio,
pretendiam simplesmente fazer o governo recuar na decis&atilde;o das transfer&ecirc;ncias
- o que, por &oacute;bvio, seria inaceit&aacute;vel. Essa vers&atilde;o
terminou sendo reproduzida integralmente pela maior parte dos &oacute;rg&atilde;os
de imprensa.</font>
<p><font size=+1>Ainda na segunda feira, em coletiva &agrave; imprensa,
as autoridades governamentais anunciaram as primeiras medidas que tomariam.
Basicamente, trabalham com a decis&atilde;o de “endurecer o jogo”. Pretendem
refor&ccedil;ar mecanismos de seguran&ccedil;a e repress&atilde;o, processar
os presos que haviam sido transferidos como co-autores das mortes resultantes
do movimento, restringir o acesso de visitantes, etc. Pretendem, ainda,
construir unidades de seguran&ccedil;a m&aacute;xima - aos moldes de Taubat&eacute;
- e concentrar nessas institui&ccedil;&otilde;es as principais lideran&ccedil;as
das fac&ccedil;&otilde;es organizadas, de forma a isol&aacute;-las da massa
carcer&aacute;ria. Nessa perspectiva, o governo federal - atrav&eacute;s
do Minist&eacute;rio da Justi&ccedil;a, j&aacute; anunciou a libera&ccedil;&atilde;o
de 24 milh&otilde;es de reais para que o projeto tenha in&iacute;cio. O
tom geral das declara&ccedil;&otilde;es governamentais &eacute; o de “retomar
o controle” , “combater o crime organizado dentro dos pres&iacute;dios”,
“afirmar a autoridade do Estado sobre os delinquentes” , etc.</font>
<p><b><font size=+1>A vers&atilde;o do PCC e sua resposta:</font></b>
<p><font size=+1>Na manh&atilde; de ter&ccedil;a feira, acompanhado do
Dr. Carlos Cardoso - Promotor de Justi&ccedil;a e Assessor de Direitos
Humanos do MP/SP - me dirigi &agrave; Penitenci&aacute;ria Estadual, onde
tamb&eacute;m houve motim. Eu havia estado l&aacute; em agosto quando da
Caravana que fizemos pela Comiss&atilde;o de Direitos Humanos, havia conversado
com muitos presos e conhecia o seu diretor - que na &eacute;poca era o
chefe da seguran&ccedil;a. Sem qualquer dificuldade, entramos na institui&ccedil;&atilde;o,
a inspecionamos, conversamos com presos, com funcion&aacute;rios e com
a dire&ccedil;&atilde;o. Foi poss&iacute;vel, ent&atilde;o, contatar, reservadamente,
com 6 dirigentes do PCC que concordaram em conversar conosco sob o compromisso
de n&atilde;o revelarmos os seus nomes. As informa&ccedil;&otilde;es a
seguir s&atilde;o aquelas que eles nos passaram:</font>
<p><font size=+1>O PCC teria planejado o movimento na sexta feira, t&atilde;o
logo souberam da transfer&ecirc;ncia dos seus companheiros. Foram informados
dessa transfer&ecirc;ncia por um funcion&aacute;rio de Taubat&eacute;,
via telefone celular. Taubat&eacute; &eacute; dirigida pelo Sr. Ismael
Pedrosa, que era o diretor do Carandir&uacute; quando do massacre em 1992.
Segundo o PCC, ele &eacute; diretamente respons&aacute;vel por um regime
prisional alicer&ccedil;ado na pr&aacute;tica constante de espancamentos.
Afirmaram que um dos seus assessores diretos - conhecido como “Rambinho”
- diverte-se espancando presos com golpes de cano. Que esse mesmo funcion&aacute;rio
matou um apenado em uma sess&atilde;o de golpes e que nada lhe aconteceu.
Informam, ainda, que o regime imposto aos condenados em Taubat&eacute;
lhes assegura 30 minutos di&aacute;rios de p&aacute;tio e pro&iacute;be
os presos de manterem rela&ccedil;&otilde;es sexuais com suas companheiras.&nbsp;
Agregam, ainda, que s&atilde;o humilhados diariamente e que a alimenta&ccedil;&atilde;o
oferecida &eacute; uma “lavagem”. Por conta dessas condi&ccedil;&otilde;es,
n&atilde;o aceitam transfer&ecirc;ncias para aquela unidade e preferem
morrer do que serem “embalados” para l&aacute;.</font>
<p><font size=+1>Afirmaram que o movimento foi decidido para o dia de visitas
porque essa seria a &uacute;nica garantia que eles teriam contra uma prov&aacute;vel
invas&atilde;o do Choque. Imaginavam que com os familiares dentro das institui&ccedil;&otilde;es,
o governo n&atilde;o teria alternativa a n&atilde;o ser estabelecer uma
negocia&ccedil;&atilde;o com eles.&nbsp; Afirmaram que a ordem dada aos
“irm&atilde;os” era a de tomar as cadeias, n&atilde;o fugir e impedir qualquer
morte. Queriam demonstrar for&ccedil;a e serem ouvidos. Nas palavras de
um deles: “quer&iacute;amos demonstrar que n&oacute;s n&atilde;o estamos
enterrados vivos como eles pensam”; ou, como o disse outro: “O &uacute;nico
jeito deles nos ouvirem &eacute; fazendo baderna”. Ningu&eacute;m do Estado,&nbsp;
entretanto, estabeleceu com o comando do PCC qualquer contato; que o Choque
invadiu as penitenci&aacute;rias atirando contra presos, familiares e ref&eacute;ns.
Que, antes disso, poderiam ter fugido e n&atilde;o o fizeram; que poderiam
ter decidido pela morte dos ref&eacute;ns e n&atilde;o o fizeram. Que as
mortes de alguns apenados pelas m&atilde;os de outros caracterizaram “acerto
de contas”, entre indiv&iacute;duos e grupos, e que isto escapa totalmente
do controle deles, especialmente em cadeias maiores com milhares de presos.</font>
<p><font size=+1>Afirmaram que possu&iacute;am uma “pauta de reivindica&ccedil;&otilde;es”
onde o problema das tranfer&ecirc;ncias para Taubat&eacute; era apenas
um ponto; importante, por certo, mas um ponto. Que, por essa pauta, exigem
o fim dos espancamentos no sistema; a maior agilidade na tramita&ccedil;&atilde;o
dos seus processos e na concess&atilde;o dos benef&iacute;cios de progress&atilde;o
de regime; o contato com a Corregedoria do sistema; provid&ecirc;ncias
quanto a alguns diretores de pres&iacute;dios que estariam, propositalmente,
misturando presos de fac&ccedil;&otilde;es rivais - o que equivale a uma
senten&ccedil;a de morte (citam os pres&iacute;dios de Guarulhos, Franco
da Rocha, Sorocaba, Piraju&iacute;, Pacaemb&uacute; e o Anexo da Deten&ccedil;&atilde;o
como casos t&iacute;picos) ; e o fim da humilha&ccedil;&atilde;o das visitas
- submetidas &agrave; praxe do desnudamento, exibi&ccedil;&atilde;o dos
&oacute;rg&atilde;os sexuais, etc. quando das revistas.</font>
<br><font size=+1>Relataram possuir uma organiza&ccedil;&atilde;o que pode
repetir movimentos como o de domingo a qualquer momento e que, da pr&oacute;xima
vez, “a coisa ser&aacute; bem mais s&eacute;ria porque estaremos preparados
para receber a tropa de choque”. Relataram que seu “partido” - a forma
como se referem ao PCC - possui um Estatuto e que, por esse documento,
se obrigam a recolher, mensalmente, 30 reais ao “caixa 1” da organiza&ccedil;&atilde;o.
Com esses recursos, montaram uma rede de assist&ecirc;ncia aos “irm&atilde;os”
(filiados ao PCC) e aos “primos” (presos amigos da organiza&ccedil;&atilde;o).
Pagam despesas com advogados, compram rem&eacute;dios, ajudam familiares
mais necessitados. Na penitenci&aacute;ria Estadual, ofereceram &agrave;
administra&ccedil;&atilde;o a possibilidade de compra de uma ambul&acirc;ncia
para o transporte dos doentes (!) Possuem, ainda, um “caixa 2” com recursos
de a&ccedil;&otilde;es externas - notadamente assaltos, sequestros e tr&aacute;fico
- com os quais financiam opera&ccedil;&otilde;es externas como resgate
de presos e execu&ccedil;&otilde;es.</font>
<p><font size=+1>Relataram que possuem v&aacute;rios funcion&aacute;rios
do sistema na “folha de pagamento” do PCC e que, por conta disso, podem
contar com armas, celulares e drogas a qualquer momento e na quantidade
que puderem pagar.</font>
<br><font size=+1>Afirmaram que n&atilde;o ir&atilde;o mais tolerar casos
de tortura e que “para cada irm&atilde;o espancado, um carrasco ser&aacute;
morto”. Que n&atilde;o possuem qualquer contrariedade &agrave;s puni&ccedil;&otilde;es
contra presos feitas “na caneta” - isolamento, corte de benef&iacute;cios,
etc. que consideram que “preso que erra tem de pagar, mas s&oacute; paga
quieto quando sabe que a puni&ccedil;&atilde;o &eacute; justa” .</font>
<p><b><font size=+1>Uma avalia&ccedil;&atilde;o pol&iacute;tica sob a &eacute;gide
dos Direitos Humanos:</font></b>
<p><font size=+1>O movimento dirigido pelo PCC em S&atilde;o Paulo se diferencia
no hist&oacute;rico de rebeli&otilde;es em pres&iacute;dios brasileiros
basicamente por tr&ecirc;s caracter&iacute;sticas marcantes:</font>
<p><font size=+1>1) Sincronia da a&ccedil;&otilde;es em &acirc;mbito estadual
- nunca se logrou uma rebeli&atilde;o que envolvesse, simultaneamente,
tantas unidades prisionais e, muito menos, em &aacute;rea geogr&aacute;fica
t&atilde;o significativa.</font>
<p><font size=+1>2) N&iacute;vel de organiza&ccedil;&atilde;o - O PCC promove
uma rela&ccedil;&atilde;o hier&aacute;rquica fundada por um pacto de sangue.
Dissens&otilde;es e trai&ccedil;&otilde;es s&atilde;o punidas com a morte.
A disciplina da organiza&ccedil;&atilde;o parece ser muito consolidada
e a estrutura organizacional - ainda que pouco complexa - &eacute; operante
e mobiliz&aacute;vel em curto espa&ccedil;o de tempo.</font>
<p><font size=+1>3) A exposi&ccedil;&atilde;o de familiares - Uma das regras
mais preservadas pelos presos brasileiros sempre foi o respeito aos familiares.
O PCC n&atilde;o renega essa tradi&ccedil;&atilde;o, mas introduziu uma
importante mudan&ccedil;a quando decidiu-se por expor mulheres e crian&ccedil;as
aos riscos de uma rebeli&atilde;o, valendo-se deles como escudos humanos.</font>
<p><font size=+1>Uma perspectiva pol&iacute;tica comprometida com os Direitos
Humanos n&atilde;o pode ser conivente com a postura do PCC pela decis&atilde;o
de expor familiares e, notadamente, centenas de crian&ccedil;as, aos riscos
inerentes a uma rebeli&atilde;o.&nbsp; Trata-se de uma postura instrumental
que reduziu milhares de pessoas indefesas e fragilizadas aos riscos de
um massacre. Na mesma linha, &eacute; absolutamente inaceit&aacute;vel
que presos tenham sido assassinados - alguns deles com requintes de selvageria
- em “acertos de contas” produzidos por fac&ccedil;&otilde;es rivais. Devemos
exigir que as investiga&ccedil;&otilde;es em curso identifiquem a autoria
e as responsabilidades envolvidas nesses casos de execu&ccedil;&atilde;o
que nos remetem &agrave; barb&aacute;rie. Pelos mesmos motivos, n&atilde;o
podemos ser coniventes com a decis&atilde;o de tomada de ref&eacute;ns.
Nenhuma circunst&acirc;ncia prisional, sequer a mais grave e humilhante
entre as vividas pelos internos, pode justificar a amea&ccedil;a de morte
que pressup&otilde;e a tomada de um ref&eacute;m. Procedimentos dessa natureza
s&atilde;o inaceit&aacute;veis.</font>
<p><font size=+1>Por outro lado, avalio que n&atilde;o se deve superestimar
a organiza&ccedil;&atilde;o do PCC; ou de qualquer outra fac&ccedil;&atilde;o
atuante em pres&iacute;dios brasileiros. Suas lideran&ccedil;as, com raras
exce&ccedil;&otilde;es, s&atilde;o integradas por presos com forma&ccedil;&atilde;o
rudimentar, desprovidos de qualquer capacidade de planejamento a m&eacute;dio
ou longo prazo, incapazes de realizar movimentos t&aacute;ticos, de reconhecer
com clareza o papel dos agentes sociais, etc. S&atilde;o lideran&ccedil;as
que agregam, em sua ousadia, frieza ou despreendimento, os termos de uma
situa&ccedil;&atilde;o sem sa&iacute;da em que se descobriram. S&atilde;o
jovens, semi- alfabetizados, com longas condena&ccedil;&otilde;es a cumprir
e absolutamente desprovidos de perspectiva. Essa condi&ccedil;&atilde;o
os impulsiona mais do que qualquer outra e, nela, o que se verifica &eacute;
o desespero. Em verdade, penso que sempre que se superestima o potencial
desses grupos clandestinos, o que se procura obscurecer &eacute; a fragilidade
e a incompet&ecirc;ncia do Estado. Assim, por exemplo, boa parte das mat&eacute;rias
da imprensa destacou que os presos do PCC s&atilde;o t&atilde;o organizados
que comandam as a&ccedil;&otilde;es com o uso de telefones celulares. Ora,
ningu&eacute;m registrou que os pres&iacute;dios de S&atilde;o Paulo n&atilde;o
disp&otilde;em de detetores de metal - equipamento elementar de seguran&ccedil;a
prisional. Se n&atilde;o h&aacute; detetores de metal, ent&atilde;o haver&aacute;
armas e celulares com os presos. O que aparece como uma for&ccedil;a do
PCC &eacute;, ent&atilde;o, apenas uma express&atilde;o da incompet&ecirc;ncia
dos agentes p&uacute;blicos e do tradicional descaso dos governos.</font>
<p><font size=+1>O espa&ccedil;o para a organiza&ccedil;&atilde;o de comandos
clandestinos dentro de estruturas prisionais &eacute;, de outro lado, diretamente
proporcional &agrave; aus&ecirc;ncia de mecanismos institucionais de interlocu&ccedil;&atilde;o
do pr&oacute;prio sistema com os presos.&nbsp; Parece incr&iacute;vel,
mas a maioria dos pres&iacute;dios brasileiros n&atilde;o disp&otilde;e
de qualquer instituto de recolhimento de queixas e demandas de internos.
Como regra, as dire&ccedil;&otilde;es das casas prisionais n&atilde;o estabelecem
acordos, pactos, combina&ccedil;&otilde;es com a massa carcer&aacute;ria
em torno de procedimentos administrativos que envolvem a execu&ccedil;&atilde;o
penal para al&eacute;m daquilo que disp&otilde;e a Lei de Execu&ccedil;&atilde;o
Penal (LEP). Agem, ent&atilde;o, de forma absolutamente arbitr&aacute;ria
impondo aos presos uma sucess&atilde;o de novas senten&ccedil;as - agora
extra-judiciais - que v&atilde;o desde a postura exigida ao deslocar-se
no interior das unidades (bra&ccedil;os cruzados, m&atilde;os na cabe&ccedil;a,
conten&ccedil;&atilde;o em &aacute;rea delimitada por faixas, etc) at&eacute;
a priva&ccedil;&atilde;o do exerc&iacute;cio da sexualidade. O sistema
reproduz as caracter&iacute;sticas que definem as chamadas “institui&ccedil;&otilde;es
totais” e funda o c&aacute;rcere como uma inst&acirc;ncia de sujei&ccedil;&atilde;o
e disciplina, voltados para o amesquinhamento e a aniquila&ccedil;&atilde;o
dos indiv&iacute;duos. O pr&oacute;prio sistema prisional brasileiro &eacute;,
sabidamente, um sistema fora da lei que promove, institucionalmente, a
viola&ccedil;&atilde;o de correspond&ecirc;ncia dos internos - pr&aacute;tica
que viola a Constitui&ccedil;&atilde;o - , o desnudamento dos familiares,
incluindo crian&ccedil;as, quando das revistas; que viola a determina&ccedil;&atilde;o
legal de pris&atilde;o em cela individual; que sonega o direito ao trabalho,
&agrave; sa&uacute;de e &agrave; educa&ccedil;&atilde;o dos internos, que
mant&eacute;m presos em isolamento por meses a fio, quando n&atilde;o por
anos inteiros como flagramos em Piraquara - PR - na Caravana; que abriga
e protege torturadores, que &eacute; conivente com a corrup&ccedil;&atilde;o,
que encarcera pessoas, como em Fortaleza, sem conceder-lhes sequer alimenta&ccedil;&atilde;o,
etc. Por conta dessas marcas, o sistema necessita da obscuridade e &eacute;
concebido a partir de imposi&ccedil;&otilde;es ditas “de seguran&ccedil;a”
- todas elas tamb&eacute;m ilegais - pelas quais se veda a luz p&uacute;blica
no interior das institui&ccedil;&otilde;es. A sociedade civil, por defini&ccedil;&atilde;o,
est&aacute; exclu&iacute;da de qualquer possibilidade de acompanhamento
da execu&ccedil;&atilde;o penal pelo que relega-se os presos ao mais completo
abandono. De fato, pretende-se que eles sejam “enterrados vivos” ; quem
h&aacute; de se importar?</font>
<p><font size=+1>A postura tomada pelo governo de S&atilde;o Paulo nos
ofereceu um exemplo de irresponsabilidade no trato de conflitos agudos
no sistema prisional. Por determinados constrangimentos casuais - como,
por exemplo, a presen&ccedil;a dos &oacute;rg&atilde;os de imprensa no
Carandir&uacute; e o sobrev&ocirc;o de helic&oacute;pteros das emissoras
; as cenas exibidas na tarde de domingo pelo SBT que flagraram o fuzilamento
de tr&ecirc;s presos ou a decis&atilde;o do PCC de realizar um protesto
que n&atilde;o envolvia uma poss&iacute;vel resist&ecirc;ncia &agrave;
invas&atilde;o do choque - impediu-se um massacre que parecia ser o desdobramento
mais l&oacute;gico da decis&atilde;o de atribuir &agrave; PM a solu&ccedil;&atilde;o
do conflito. Ora, precisamente essa decis&atilde;o foi saudada pela opini&atilde;o
p&uacute;blica, submetida, aqui, aos limites erguidos pelo preconceito
e &agrave; hegemonia ideol&oacute;gica das opini&otilde;es mais reacion&aacute;rias.
Cabe a n&oacute;s, do PT, criticar radicalmente o governo de S&atilde;o
Paulo por essa primeira decis&atilde;o que &eacute;, em si mesma, inaceit&aacute;vel.
N&atilde;o se autoriza a invas&atilde;o de uma casa prisional pelo choque
quando h&aacute; dezenas de ref&eacute;ns e milhares de familiares junto
aos internos. Aceitar isso equivale a saudar a barb&aacute;rie.</font>
<p><font size=+1>Nessa mesma linha, devemos criticar radicalmente a PM
pela postura covarde de alguns dos seus integrantes que dispararam seus
fuzis contra presos desarmados pelas costas como as cenas do SBT revelaram.
Mais, devemos critic&aacute;-la pelo emprego de bombas de g&aacute;s e
pelos disparos com balas de borracha que expuseram e feriram familiares
de presos, incluindo crian&ccedil;as, e que colocaram em risco absolutamente
desnecess&aacute;rio a vida dos funcion&aacute;rios que haviam sido tomados
como ref&eacute;ns. O procedimento n&atilde;o tem fundamenta&ccedil;&atilde;o
t&eacute;cnica e viola todas os princ&iacute;pios da conven&ccedil;&atilde;o
169 da ONU sobre o emprego da for&ccedil;a e uso de armas de fogo por parte
dos agentes encarregados de fazer cumprir a lei - da qual o Brasil &eacute;
signat&aacute;rio.</font>
<p><font size=+1>Devemos criticar o governo de S&atilde;o Paulo pela aus&ecirc;ncia
de transpar&ecirc;ncia e pelo desrespeito com que tratou os parlamentares
e as entidades que tentaram contatar com os presos da Casa de Deten&ccedil;&atilde;o.
N&atilde;o &eacute; admiss&iacute;vel que um Senador da Rep&uacute;blica
e v&aacute;rios deputados federais e estaduais sejam obrigados a permanecer
por 48 horas esperando autoriza&ccedil;&atilde;o para realizar uma inspe&ccedil;&atilde;o
que integra suas prerrogativas mais elementares. O que se desconsidera,
aqui, &eacute; a pr&oacute;pria democracia e delega&ccedil;&atilde;o conferida
pelos cidad&atilde;os aos seus representantes.</font>
<p><font size=+1>Devemos criticar o governo de S&atilde;o Paulo pela absoluta
desconsidera&ccedil;&atilde;o com que tratou os familiares dos presos em
todo o epis&oacute;dio e nos dias que sucederam o motim. Em nenhum momento,
um &uacute;nico representante do governo dirigiu-se aos familiares dos
internos fornecendo-lhes qualquer informa&ccedil;&atilde;o.&nbsp; Sequer
o nome dos mortos foi apresentado &agrave;quelas mulheres - m&atilde;es,
esposas, filhas - que se aglomeraram &agrave;s centenas em torno das casas
prisionais &agrave; procura de informa&ccedil;&otilde;es; na maior parte
das vezes apenas para saber se o seu familiar estava vivo. A esposa de
Marco Willian Camacho, um dos dirigentes do PCC, transferido para o Rio
Grande do Sul, sequer foi informada da transfer&ecirc;ncia, n&atilde;o
sabia - ainda na ter&ccedil;a feira - em que pres&iacute;dio ou em que
cidade do RS seu marido se encontrava. Quando me encontrei com ela, me
contou que havia descoberto no final de semana que estava gr&aacute;vida
e que n&atilde;o podia sequer dar a not&iacute;cia ao marido. Certamente,
o governo do Sr. Geraldo Alkmin n&atilde;o trataria dessa forma os familiares
do senhor Nicolau dos Santos.&nbsp; Gente fina, como se sabe, &eacute;
outra coisa.</font>
<p><font size=+1>Esse governo de gente fina de S&atilde;o Paulo, gente
que nunca colocou os p&eacute;s dentro de um pres&iacute;dio, que nunca
manteve uma conversa com um interno, mas que - mesmo assim - dirige-se
&agrave; imprensa para oferecer receitas de como se deve tratar com “essa
escumalha” n&atilde;o pode merecer de nossa parte qualquer palavra de apre&ccedil;o
e, muito menos, elogio. Nesse momento, o governo de S&atilde;o Paulo age
em sintonia com as vozes professorais das eminentes autoridades da Rep&uacute;blica
sempre dispostas a clamar em favor da “ordem”; a mesma ordem que industrializa
miser&aacute;veis, que empurra milhares de jovens &agrave; delinqu&ecirc;ncia
e que lhes reserva seu lixo e suas pris&otilde;es.</font>
<p><b><font size=+1>Desafios de curto e m&eacute;dio prazo:</font></b>
<p><font size=+1>O primeiro problema a enfrentar, particularmente no caso
de S&atilde;o Paulo, &eacute; o da disputa sobre qual o caminho a seguir
no enfrentamento &agrave; crise do sistema prisional. Se o caminho a ser
seguido for, como tudo indica, um incremento das restri&ccedil;&otilde;es
impostas aos presos, novas supress&otilde;es de direitos, enfim, o endurecimento,
estou convencido que estaremos, em breve, novamente contando cad&aacute;veres.
Se, pelo contr&aacute;rio, o caminho a ser seguido envolver um processo
de escuta das demandas dos internos e um di&aacute;logo produtivo com compromissos
estabelecidos de parte a parte, nos termos da LEP, temos uma boa chance
de distensionar o sistema e evitar a eclos&atilde;o de movimentos como
o do &uacute;ltimo domingo.</font>
<p><font size=+1>Sustento que devemos propor a redefini&ccedil;&atilde;o
da pol&iacute;tica de administra&ccedil;&atilde;o prisional nos marcos
das “Garantias e Regras M&iacute;nimas” que apresentei ao governo do Estado
do RS em 1999. Nesse documento, ofere&ccedil;o um regramento global para
o sistema penitenci&aacute;rio redefinindo praxes administrativas, abrindo
as unidades prisionais &agrave; sociedade civil atrav&eacute;s de uma nova
composi&ccedil;&atilde;o dos Conselhos de Disciplina, criando o devido
processo legal para as puni&ccedil;&otilde;es por transgress&atilde;o disciplinar
e, portanto, reduzindo radicalmente a discricionariedade do agente p&uacute;blico,
etc. A proposta incluiu um mecanismo institucional de interlocu&ccedil;&atilde;o
com os presos com a cria&ccedil;&atilde;o da representa&ccedil;&atilde;o
prisional.</font>
<p><font size=+1>A m&eacute;dio prazo, o desafio maior ser&aacute; o de
demonstrar &agrave; opini&atilde;o p&uacute;blica que o modelo prisional
brasileiro - condicionado largamente pelo C&oacute;digo Penal de 1940 -
&eacute;, ele&nbsp; mesmo, incapaz de ser reformado ou saneado. Uma estimativa
bastante conservadora nos apresenta, hoje, o d&eacute;ficit de 90 mil vagas
no sistema prisional brasileiro. Temos cerca de 220 mil presos e algo em
torno de 300 mil mandados de pris&atilde;o para serem cumpridos no pa&iacute;s.
Apenas esses n&uacute;meros s&atilde;o suficientes para demonstrar &agrave;
exaust&atilde;o a insanidade pressuposta na id&eacute;ia de que seja poss&iacute;vel
enfrentar a crise do sistema penitenci&aacute;rio construindo novas pris&otilde;es.
Ora, ou bem se diminui radicalmente a demanda por encarceramento no pa&iacute;s,
ou n&atilde;o haver&aacute; qualquer solu&ccedil;&atilde;o poss&iacute;vel.
Ao contr&aacute;rio do que o senso comum costuma imaginar, quanto maior
o n&uacute;mero de pessoas que mandarmos para a pris&atilde;o, mais inseguros
estaremos. Sim porque o encarceramento &eacute;, sabidamente, um dos fatores
mais importantes da criminog&ecirc;nese. Ao inv&eacute;s de erguer pris&otilde;es,
nosso desafio consiste, precisamente, em esvazi&aacute;-las. As penas privativas
de liberdade devem ser reservadas, basicamente, &agrave;queles cuja presen&ccedil;a
na sociedade ofere&ccedil;a amea&ccedil;a concreta &agrave; vida ou &agrave;
integridade dos demais. As pris&otilde;es n&atilde;o devem ser concebidas
como espa&ccedil;os para a vingan&ccedil;a social, mas como instrumentos
de uma aparta&ccedil;&atilde;o necess&aacute;ria &agrave; preserva&ccedil;&atilde;o
da vida. Nosso caminho deve propugnar , na linha do Direito Penal M&iacute;nimo,
o alargamento das possibilidades de aplica&ccedil;&atilde;o de penas alternativas
&agrave; pris&atilde;o. No Brasil, de cada 100 condena&ccedil;&otilde;es
por il&iacute;cito penal, 98 recebem como pena a pris&atilde;o e apenas
2 recebem senten&ccedil;as de penas alternativas. Na Inglaterra, como de
resto na grande maioria dos pa&iacute;ses europeus ocidentais, de cada
100 condena&ccedil;&otilde;es por il&iacute;cito penal, 80 recebem penas
alternativas &agrave; pris&atilde;o e apenas 20 recebem senten&ccedil;as
privativas de liberdade. Ao inv&eacute;s de seguirmos o modelo americano
de encarceramento em massa e de leis penais cada vez mais demagogicamente
“duras”, far&iacute;amos melhor se olh&aacute;ssemos para a experi&ecirc;ncia
europ&eacute;ia e sua pol&iacute;tica criminal. N&oacute;s do PT devemos
ter um especial cuidado com esse tema para que n&atilde;o reforcemos, por
desaviso ou ingenuidade, a hip&oacute;tese repressiva que caracteriza a
face oculta da figura ideol&oacute;gica do Estado M&iacute;nimo, a que
costumo chamar de “Estado Penal M&aacute;ximo”.</font>
<p><b><font size=+1>Obs - Informa&ccedil;&otilde;es &uacute;teis sobre
o tema podem ser encontradas nos documentos:</font></b>
<p><font size=+1>1) “Relat&oacute;rio da II Caravana Nacional de Direitos
Humanos - uma amostra da realidade prisional brasileira” - Comiss&atilde;o
de Direitos Humanos da C&acirc;mara dos Deputados, 2000</font>
<p><font size=+1>2) “O Labirinto, o Minotauro e o Fio de Ariadne - Garantias
e Regras M&iacute;nimas para a Vida Prisional”, Marcos Rolim, 1999.</font>
<p><font size=+1>Ambos acess&iacute;veis em <a href="www.rolim.com.br">www.rolim.com.br</a></font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
