<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>nao74\rossato1</title>
</head>
<body>

<blockquote>&nbsp;</blockquote>

<blockquote>
<blockquote>&nbsp;
<p><b><font size=+2>Subvers&atilde;o moderna</font></b>
<br>&nbsp;
<p><font size=+1>Antonio Jos&eacute; Rossato</font>
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Toda discuss&atilde;o e todo intelectual moderno que discute
sobre o futuro do livro, apresenta como certa a (r)evolu&ccedil;&atilde;o
do livro para o e-book (livros virtuais). A tecnologia est&aacute; t&atilde;o
presente nas nossas vidas que hoje se discute o poder da modernidade e
at&eacute; onde ela pode chegar como se discute pol&iacute;tica ou futebol.
Ningu&eacute;m quer sentir-se ultrapassado, todos temos que estar globalizados
e conectados com as novas tend&ecirc;ncias sobre qualquer assunto que,
geralmente, nunca nos interessaria. Mas, somos a gera&ccedil;&atilde;o
tecnol&oacute;gica.</font>
<p><font size=+1>No caso dos livros, quando vejo pessoas dizendo que teremos
que ler livros pela Internet e j&aacute; h&aacute; v&aacute;rios escritores
fazendo isso, publicando livros inteiros pela Internet, pergunto-me: -
O que acontecer&aacute; com as pessoas que gostam de cheirar os livros?</font>
<p><font size=+1>Como um e-book vai satisfazer aquela pessoa que gosta
de pegar o livro na m&atilde;o, cheir&aacute;-lo, mordisc&aacute;-lo, abra&ccedil;&aacute;-lo,
beij&aacute;-lo, lamb&ecirc;-lo, senti-lo e, principalmente, l&ecirc;-lo?
Creio que num mundo assim, os suic&iacute;dios ser&atilde;o mais freq&uuml;entes
e aqueles mais fan&aacute;ticos, trancar-se-&atilde;o nas bibliotecas e
passar&atilde;o vivendo refugiados em livros, digamos assim, de carne e
osso.</font>
<p><font size=+1>Vejo neste futuro, pequenos grupos juntando-se, contra
essa nova ordem tecnol&oacute;gica mundial, em ambientes secretos. Diariamente,
elas ser&atilde;o iguais a outras pessoas. Trabalhar&atilde;o, ler&atilde;o
alguma ou outra coisa num e-book (mesmo sentindo estar traindo o movimento),
conversar&atilde;o com os amigos sobre os benef&iacute;cios da tecnologia,
dar&atilde;o risadas daquelas piadas sobre os homens de neandertal que
liam livros de papel, essas coisas.</font>
<p><font size=+1>No entanto, &agrave; noite, quando a cidade dorme, essas
pessoas sair&atilde;o lentamente de suas pr&oacute;prias casas, como verdadeiras
ladras e sempre em algum lugar diferente, geralmente alguma biblioteca
abandonada que virou museu, encontrar-se-&atilde;o e com pseud&ocirc;nimos
(ou melhor: nicknames) comunicar-se-&atilde;o e partilhar&atilde;o o amor
pelo livro em papel.</font>
<p><font size=+1>Um mentor, geralmente o mais velho, aquele da &eacute;poca
que se usava rel&oacute;gio apenas pra se ver a hora, chegar&aacute; e
de dentro de um saco de lixo guardado com muito carinho, tirar&aacute;
um livro impresso em papel. Esses subversivos modernos ir&atilde;o chorar,
lembrar, pegar os livros nas m&atilde;os e ter, pelo menos por aqueles
raros segundos, qualquer tipo de contato com os livros. Alguns ficar&atilde;o
excitados, outros, com vergonha, de tanto ter lido um e-book, n&atilde;o
se sentir&aacute; puro o suficiente para tocar os dedos nesta rel&iacute;quia.</font>
<p><font size=+1>Ap&oacute;s as sess&otilde;es, as pessoas voltar&atilde;o
para as suas casas e maravilhadas pelo poder daquela experi&ecirc;ncia,
v&atilde;o avisar as outras e a outras at&eacute; o dia que uma revolu&ccedil;&atilde;o
aconte&ccedil;a e aqueles pobres presos e exilados pol&iacute;ticos, l&iacute;deres
revolucion&aacute;rios escondidos, subversivos procurados pelo Estado,
poder&atilde;o sair &agrave;s ruas com um livro na m&atilde;o e n&atilde;o
ser mais descriminados.</font>
<p><font size=+1>Os reacion&aacute;rios, esses amantes supremos da tecnologia
ser&atilde;o presos, torturados, mandados para bibliotecas e de l&aacute;
nunca sair&atilde;o. &Eacute; cruel, mas toda revolu&ccedil;&atilde;o tem
o seu lado bom e seu lado mau. Haver&aacute; campanhas contra a tecnologia
e as mulheres voltar&atilde;o a lavar as roupas nos rios. Os homens voltar&atilde;o
a usar suspens&oacute;rios e fumar charutos feitos em casa e as crian&ccedil;as
brincar&atilde;o nas ruas com bolas de meia. O putaquepariu, nos carros
voltar&aacute;.</font>
<p><font size=+1>At&eacute; o dia que v&aacute;rios subversivos juntem-se,
misteriosamente, numa ordem secreta e comecem a ler e-books. Eles se reunir&atilde;o
em escrit&oacute;rios perdidos de inform&aacute;tica e ser&atilde;o perseguidos
pela nova ordem do livro em papel. Come&ccedil;ar&atilde;o aos poucos e
vivendo como todos os outros ao dia lendo livros impressos em papel, &agrave;
noite, &agrave; escondida ler&atilde;o e-books e, subversivamente, resistir&atilde;o.</font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
