<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 74 - SITE DE ACM</title>
</head>
<body>

<blockquote>
<blockquote><font size=+1></font>&nbsp;
<br><b><font size=+2>Site pr&oacute;-ACM &eacute; dele e forja apoio dos
visitantes</font></b><font size=+1></font>
<p><font size=+1>por Aldo Novak, editor do Relat&oacute;rio Alfa</font>
<br><font size=+1>07/05/2001 - 19h40</font><font size=+1></font>
<p><font size=+1>Mostrando arrog&acirc;ncia e incompet&ecirc;ncia, senador&nbsp;
Antonio Carlos Magalh&atilde;es lan&ccedil;a site "pr&oacute;-ele mesmo"&nbsp;
e engana visitantes, for&ccedil;ando-os &agrave; ap&oacute;ia-lo por&nbsp;
meio de um truque t&eacute;cnico descoberto pelo&nbsp; Relat&oacute;rio
Alfa nesta segunda feira.</font><font size=+1></font>
<p><font size=+1>por Aldo Novak</font><font size=+1></font>
<p><font size=+1>Normalmente o Relat&oacute;rio Alfa &eacute; enviado a
cada dois/tr&ecirc;s dias,&nbsp; mas hoje estamos abrindo uma exce&ccedil;&atilde;o
para essa not&iacute;cia.&nbsp;&nbsp;&nbsp; Pode parecer absurdo, mas Antonio
Carlos Magalh&atilde;es&nbsp; est&aacute; afirmando aos quatro cantos que
"o povo da Bahia&nbsp; lan&ccedil;ou um site para me apoiar"... s&oacute;
que o Relat&oacute;rio&nbsp; Alfa descobriu que o site &eacute; do pr&oacute;prio
Senador ACM.&nbsp; Mas os truques n&atilde;o param por ai. A coisa &eacute;
bem pior.&nbsp; Ele tamb&eacute;m afirma que est&aacute; recebendo milhares
de e-mails&nbsp; de apoio. Isso &eacute; mentira, como o Relat&oacute;rio
Alfa acabou&nbsp; de descobrir. O site &eacute; uma arapuca tecnicamente
montada&nbsp; para que o visitante envie uma mensagem de apoio quando&nbsp;
clica em qualquer um dos itens da p&aacute;gina, sem saber&nbsp; disso.
Portanto, mesmo que um visitante n&atilde;o queira,&nbsp; acaba enviando
uma mensagem para o Conselho de &Eacute;tica&nbsp; do Senado, em defesa
de ACM (A prop&oacute;sito, ele afirma ter&nbsp; recebido milhares de e-mails
de apoio... claro).</font><font size=+1></font>
<p><font size=+1>Constru&iacute;do em ASP, o site(www.ApoioAcm.com.br)pertence&nbsp;
&agrave; TV Bahia, de propriedade do pr&oacute;prio senador, como prova&nbsp;
o registro na FAPESP, que pode ser visto no link abaixo:&nbsp; <a href="http://registro.br/cgi-bin/nicbr/whois?qr=APOIOACM.COM.BR&stkey=5495980-1564455976">http://registro.br/cgi-bin/nicbr/whois?qr=APOIOACM.COM.BR&amp;stkey=5495980-1564455976</a></font><font size=+1></font>
<p><font size=+1>No registro, note que o DNS secund&aacute;rio pertence
&agrave; emissora&nbsp; do senador, um escorreg&atilde;o t&iacute;pico
de quem ainda pensa que&nbsp; vivemos na ditadura e que a imprensa n&atilde;o
vai ter coragem&nbsp; de divulgar a verdade. O senador ainda est&aacute;
no s&eacute;culo 19.&nbsp; No site 'Ap&oacute;io ACM' aparece o seguinte
texto:&nbsp; A Bahia, pelas suas entidades de classe, bem como&nbsp; pelas
representa&ccedil;&otilde;es de sua sociedade, se sente no&nbsp; dever
de dar um depoimento sobre o senador Antonio&nbsp; Carlos Magalh&atilde;es,
cuja vida tem sido inteiramente&nbsp; dedicada aos interesses do Estado
e do seu povo.&nbsp; Assim sendo, julgamos da nossa obriga&ccedil;&atilde;o,
no momento&nbsp; em que o Senado dever&aacute; tomar uma decis&atilde;o,
manifestar&nbsp; a certeza de que a Bahia n&atilde;o poder&aacute; ser
atingida por&nbsp; qualquer medida que venha a ferir um dos seus maiores&nbsp;
pol&iacute;ticos de todos os tempos e que s&oacute; tem honrado o&nbsp;
Estado e o Brasil nos postos que exerceu na sua longa&nbsp; vida p&uacute;blica".</font><font size=+1></font>
<p><font size=+1>Lendo o texto os visitantes pensam que ele foi&nbsp; realmente
produzido por tais "entidades", quando&nbsp; na verdade foi escrito por
um redator que trabalha&nbsp; para o pr&oacute;prio senador.</font><font size=+1></font>
<p><font size=+1>O TRUQUE DOS LINKS DESCOBERTO PELO RELAT&Oacute;RIO ALFA</font><font size=+1></font>
<p><font size=+1>O mais gritante exemplo de falta de &eacute;tica est&aacute;
no&nbsp; sistema de envio de mensagens do site, que emite&nbsp; mensagens
para o Conselho de &Eacute;tica do Senado sempre&nbsp; que algu&eacute;m
clica em um bot&atilde;o.</font><font size=+1></font>
<p><font size=+1>Segundo o especialista Marcos Furlan, &eacute; muito f&aacute;cil&nbsp;
fazer o que ACM fez no site. Logo acima do texto&nbsp; h&aacute; as seguintes
frases:</font><font size=+1></font>
<p><font size=+1>A BAHIA AP&Oacute;IA ACM</font>
<br><font size=+1>A BAHIA EST&Aacute; COM ACM</font>
<br><font size=+1>EU AP&Oacute;IO ACM</font>
<br><font size=+1>ESTAMOS COM ACM</font>
<br><font size=+1>ACM &Eacute; A VOZ DA BAHIA</font>
<br><font size=+1>N&Atilde;O CALEM A VOZ DA BAHIA</font><font size=+1></font>
<p><font size=+1>Um visitante desavisado, ao passar o mouse sobre&nbsp;
essas frases e notar que &eacute; um link, simplesmente&nbsp; clica nele
para ler os textos... tarde demais. O&nbsp; visitante acabou de enviar
uma mensagem de apoio&nbsp; &agrave; ACM exatamente com aquela frase no
t&iacute;tulo.&nbsp; Assim, dentro de alguns dias, ou semanas, o&nbsp;
senador poder&aacute; dizer que recebeu "milhares" de&nbsp; mensagens de
apoio, quando na verdade ele enganou&nbsp; o internauta e "for&ccedil;ou-o
a enviar" a mensagem.&nbsp; Se o internauta achar que h&aacute; algum erro
na primeira&nbsp; tentativa, provavelmente clicar&aacute; nos outros links&nbsp;
para ver se h&aacute; algum texto diferente... enviando&nbsp; outras cinco
mensagens de apoio &agrave; ACM diretamente&nbsp; ao Conselho de &Eacute;tica
do Senado Federal!</font><font size=+1></font>
<p><font size=+1>MAIS DUAS MENTIRAS</font><font size=+1></font>
<p><font size=+1>Portanto, al&eacute;m do site 'Ap&oacute;io ACM' n&atilde;o
ter sido&nbsp; constru&iacute;do "pelo povo da Bahia", ele ainda forja&nbsp;
o apoio dos visitantes, que enviam mensagens para&nbsp; o Conselho de &Eacute;tica
do Senado, defendendo o senador&nbsp; sem serem informados claramente disso.</font><font size=+1></font>
<p><font size=+1>A informa&ccedil;&atilde;o sobre o real propriet&aacute;rio
do site foi&nbsp; descoberta pelo webmaster de um site registrado&nbsp;
por Paulo Eduardo Neves na Fapesp, chamado Fora ACM&nbsp; (<a href="http://www.ForaAcm.com.br">http://www.ForaAcm.com.br</a>).
Esse site &eacute; o oposto&nbsp; do Ap&oacute;io ACM, informando sobre
o hist&oacute;rico do&nbsp; senador, linkando com mat&eacute;rias publicadas
e&nbsp; dizendo quem realmente ap&oacute;ia ACM -- na verdade&nbsp; um
grupo de artistas baianos que sempre estiveram&nbsp; sob a "tutela" e tiveram
o "apoio" de ACM -- ou&nbsp; seja, o velho coronelismo do s&eacute;culo
passado.&nbsp; S&atilde;o artistas importantes, mas ainda assim est&atilde;o&nbsp;
sendo usados como marionetes do coronel.</font><font size=+1></font>
<p><font size=+1>O site Fora ACM possui um sistema que os visitantes&nbsp;
podem usar para enviar uma mensagem (real) para&nbsp; o Conselho de &Eacute;tica
do Senado. Os visitantes&nbsp; tamb&eacute;m s&atilde;o instru&iacute;dos
sobre como podem escrever,&nbsp; de uma s&oacute; vez, para todos os senadores.</font><font size=+1></font>
<p><font size=+1>Ao contr&aacute;rio do site forjado, de apoio ao senador,&nbsp;
este site Fora ACM n&atilde;o engana os internautas&nbsp; for&ccedil;ando-os
a "votar sem saber". Voc&ecirc; s&oacute; envia uma&nbsp; mensagem contra
o senador se desejar.</font><font size=+1></font>
<p><font size=+1>Coment&aacute;rio Editorial</font><font size=+1></font>
<p><font size=+1>MENSAGEM PARA O CONSELHO DE &Eacute;TICA DO SENADO FEDERAL</font><font size=+1></font>
<p><font size=+1>A descoberta de que o site montado pela&nbsp; TV Bahia
(de propriedade de Antonio Carlos&nbsp; Magalh&atilde;es) est&aacute; enviando
milhares de e-mails&nbsp; falsos de apoio &agrave; ACM &eacute; uma &oacute;tima
raz&atilde;o para&nbsp; que todos os e-mails enviados de l&aacute; sejam&nbsp;
desconsiderados.</font><font size=+1></font>
<p><font size=+1>O sistema montado pelo site "pr&oacute; ACM" &eacute;&nbsp;
um ardil t&atilde;o prim&aacute;rio, t&atilde;o grotesco, que&nbsp; s&oacute;
prova o que todos j&aacute; sabem:&nbsp; Para 'Toninho Malvadeza', n&atilde;o
h&aacute; fronteiras&nbsp; entre a mentira e a verdade.&nbsp; Esperemos
que o Conselho de &Eacute;tica do Senado&nbsp; tamb&eacute;m o saiba.</font><font size=+1></font>
<p><font size=+1>Enquanto isso o Relat&oacute;rio Alfa, como de costume,&nbsp;
continua a dizer o que n&atilde;o querem que voc&ecirc; saiba.&nbsp;&nbsp;
Aldo Novak - Editor&nbsp; aldonovak@relatorioalfa.com.br</font><font size=+1></font>
<p><font size=+1>SITES</font><font size=+1></font>
<p><font size=+1>Fora ACM&nbsp; <a href="http://www.foraacm.com.br">http://www.foraacm.com.br</a></font><font size=+1></font>
<p><font size=+1>Ap&oacute;io ACM (Site com truques t&eacute;cnicos. Cuidado!)&nbsp;
<a href="http://www.apoioacm.com.br">http://www.apoioacm.com.br</a></font><font size=+1></font>
<p><font size=+1>Prova de que o Site Ap&oacute;io ACM pertence ao pr&oacute;prio
senador:&nbsp; <a href="http://registro.br/cgi-bin/nicbr/whois?qr=APOIOACM.COM.BR&stkey=5495980-1564455976">http://registro.br/cgi-bin/nicbr/whois?qr=APOIOACM.COM.BR&amp;stkey=5495980-1564455976</a></font><font size=+1></font>
<p><font size=+1>VOC&Ecirc; DESEJA USAR OU REPRODUZIR ESTE TEXTO?</font><font size=+1></font>
<p><font size=+1>Voc&ecirc; pode usar para listas, r&aacute;dio, jornal,
revista ou televis&atilde;o --&nbsp; ou imprimir este texto -- , com minha
completa permiss&atilde;o,&nbsp; desde que a seguinte informa&ccedil;&atilde;o
seja inclu&iacute;da:</font><font size=+1></font>
<p><b><font color="#FF0000"><font size=+1>Fonte: Relat&oacute;rio Alfa,
boletim gratuito enviado por e-mail.</font></font></b>
<br><b><font color="#FF0000"><font size=+1>Visite o&nbsp; endere&ccedil;o
oficial: <a href="http://www.relatorioalfa.com.br">http://www.relatorioalfa.com.br</a></font></font></b><font size=+1></font>
<p><font size=+1>ASSINE GR&Aacute;TIS, escrevendo para <a href="mailto:assinar-relatorioalfa@grupos.com.br">assinar-relatorioalfa@grupos.com.br</a></font>
<br><font size=+1><a href="mailto:gastal@uol.com.br"></a></font>&nbsp;</blockquote>
</blockquote>

<center><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>

</body>
</html>
