<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 74 - TRES LETRINHAS</title>
</head>
<body>

<blockquote>
<blockquote><b><font size=+2>Tr&ecirc;s letrinhas</font></b><b><font size=+1></font></b>
<p><b>transcri&ccedil;&atilde;o e r&aacute;pidos coment&aacute;rios de
Giba Assis Brasil - 12/06/2001 23h53min</b>
<br><font size=+1></font>&nbsp;
<blockquote><font size=+1>"O Brasil &eacute; dependente de hidroel&eacute;tricas,
mas seus reservat&oacute;rios t&ecirc;m capacidade de guardar at&eacute;
cinco anos de suprimento. Ent&atilde;o, o problema n&atilde;o &eacute;
a seca e sim as onerosas regras impostas pelas institui&ccedil;&otilde;es
de cr&eacute;dito internacionais durante a reestrutura&ccedil;&atilde;o
da d&iacute;vida, exigindo a privatiza&ccedil;&atilde;o do setor e proibindo
o sistema el&eacute;trico de aumentar sua capacidade. A necessidade de
gera&ccedil;&atilde;o adicional de energia estava clara e as empresas tinham
dinheiro para construir usinas, mas as mesmas companhias privadas de gera&ccedil;&atilde;o
de eletricidade que est&atilde;o saqueando a Calif&oacute;rnia n&atilde;o
as construir&atilde;o at&eacute; que tenham a garantia de lucros exorbitantes
sem risco quase nenhum. O problema do Brasil n&atilde;o &eacute; seca,
mas a pol&iacute;tica do FMI e do Banco Mundial."</font></blockquote>
<font size=+1>A velha cartilha da esquerda, a mesma lenga-lenga de sempre
dos caipiras e "neo-bobos", esse pessoal que, segundo o Malan, ainda n&atilde;o
aprendeu que "as letrinhas que importam n&atilde;o s&atilde;o mais F-M-I
mas L-R-F e L-D-O".</font><font size=+1></font>
<p><font size=+1>Pois &eacute;, mas o texto acima &eacute; de autoria do
economista norte-americano Eugene Coyle, PhD (outras tr&ecirc;s letrinhas
que o governo tucano respeita muito) em Economia pelo Boston College, e
especialista em recursos naturais. E foi publicado no New York Times (serve
NYT?) de ontem, 11 de junho de 2001.</font><font size=+1></font>
<p><font size=+1>O texto traduzido est&aacute; no s&iacute;tio "Global
Press", uma sele&ccedil;&atilde;o di&aacute;ria de artigos sobre o Brasil
(pol&iacute;tica, economia, esportes, cultura, etc.) na imprensa mundial:</font>
<br><font size=+1><a href="http://www.globalpress.com.br/completa.asp?id=12805">http://www.globalpress.com.br/completa.asp?id=12805</a></font><font size=+1></font>
<p><font size=+1>O original, no New York Times On-line:</font>
<br><font size=+1><a href="http://www.nytimes.com/2001/06/11/opinion/L11BRAZ.html">http://www.nytimes.com/2001/06/11/opinion/L11BRAZ.html</a></font><font size=+1></font>
<p><font size=+1>Se voc&ecirc; n&atilde;o conseguir entrar, por falta de
registro, o texto em ingl&ecirc;s &eacute; o seguinte:</font>
<blockquote><font size=+1>"Brazil is heavily dependent on hydropower, but
its reservoirs hold as much as five years of supply, so drought is not
the problem. Rather, onerous rules imposed by international lending institutions
during a debt restructuring demanded privatization and forbade the electric
system from building new capacity. The need for additional generation was
well understood, and the utility had the money to build. But the same private
generators that are looting California won't build until guaranteed exorbitant
profits with almost no risk. Brazil's problem is not a drought but the
policy of the I.M.F. and the World Bank."</font></blockquote>
<font size=+1>A biografia de Eugene Coyle, que j&aacute; foi consultor
de energia e recursos naturais para v&aacute;rios estados norte-americanos
e mesmo para o Congresso dos EUA, est&aacute; em:</font>
<br><font size=+1><a href="http://www.local.org/coylebio.html">http://www.local.org/coylebio.html</a></font><font size=+1></font>
<p><font size=+1>Se quiser entrar em contato com ele, para xing&aacute;-lo
de petista ou de profeta do caos, escreva para <a href="mailto:eugenecoyle@igc.apc.org">eugenecoyle@igc.apc.org</a></font>
<br><font size=+1>ou telefone para (001) 415 461-9006.</font>
<br><font size=+1></font>&nbsp;</blockquote>
</blockquote>

<center><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>

</body>
</html>
