<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 74 - NAS TREVAS</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<br><b><font size=+2>Nas trevas</font></b>
<p><font size=+1>por Marcos Rolim, Deputado Federal - PT/RS</font>
<br>&nbsp;
<p><font size=+1>Vive-se no Brasil a antev&eacute;spera dos "apag&otilde;es",
nome pelo qual convencionou-se chamar a &uacute;ltima do governo FHC: a
pol&iacute;tica de redu&ccedil;&atilde;o compuls&oacute;ria do consumo
de energia com cortes de luz em regi&otilde;es inteiras. A decis&atilde;o
governamental atende &agrave; necessidade de enfrentar a crise energ&eacute;tica
brasileira promovida pelo aumento do consumo e pela inexist&ecirc;ncia
de uma gera&ccedil;&atilde;o compat&iacute;vel de energia. Nos anos 90,
a demanda cresceu na m&eacute;dia de 4,1% enquanto a oferta de energia
aumentou em 3,3%. O problema todo n&atilde;o est&aacute; vinculado &agrave;
estiagem. Quem falar nisso est&aacute; propondo o conto do vig&aacute;rio
ou foi v&iacute;tima dele visto que os reservat&oacute;rios h&iacute;dricos
brasileiros podem suportar uma estiagem de 5 anos. O que est&aacute; ocorrendo
&eacute; que h&aacute; 20 anos o tesouro n&atilde;o p&otilde;e um centavo
na gera&ccedil;&atilde;o de energia. Os investimentos vinham sendo feitos
pelas empresas estatais que, como se sabe, sempre foram lucrativas. Muito
bem. A&iacute;, os s&aacute;bios tucanos do governo federal resolveram
que os ativos deveriam ser privatizados. Tratava-se, em tucan&ecirc;s,
de "uma exig&ecirc;ncia da modernidade". Como em outras &aacute;reas, as
privatiza&ccedil;&otilde;es da era FHC ocorreram em um marco regulat&oacute;rio
onde n&atilde;o se exigiu das empresas privadas qualquer investimento no
setor. O resultado &eacute; o drama s&oacute; agora percebido pelas autoridades
federais: o sistema entrar&aacute; em colapso se n&atilde;o houver racionamento.
Das 49 termoel&eacute;tricas planejadas pelo Estado, apenas 15 est&atilde;o
sendo constru&iacute;das, sendo que 13 com recursos da Petrobr&aacute;s.
Ou seja: o governo FHC privatizou ativos lucrativos e estatizou os investimentos.
Inteligente, n&atilde;o? As empresas n&atilde;o querem investir na gera&ccedil;&atilde;o
de energia se est&atilde;o diante do desafio da mudan&ccedil;a da matriz
energ&eacute;tica - onde o g&aacute;s boliviano ser&aacute; fundamental.
O g&aacute;s tem seu pre&ccedil;o indexado ao barril de petr&oacute;leo
(em d&oacute;lar, portanto) enquanto as tarifas s&atilde;o cobradas em
real. O mercado, ent&atilde;o, "se protege" e, na falta de Estado, o povo
que se dane.</font>
<p><font size=+1>Quando se debateu a pol&iacute;tica de privatiza&ccedil;&otilde;es
no pa&iacute;s os pr&oacute;prios argumentos estiveram circunscritos na
maior parte das vezes na defesa de pressupostos ideol&oacute;gicos. De
um lado, os defensores do "Estado m&iacute;nimo"; de outro, os defensores
da estatiza&ccedil;&atilde;o. Naqueles termos, havia uma necess&aacute;ria
distor&ccedil;&atilde;o do debate. Agora, tudo fica bem mais simples. Trata-se
de discutir os efeitos da pol&iacute;tica de privatiza&ccedil;&atilde;o.
N&atilde;o h&aacute; mais espa&ccedil;os para argumentos de natureza ideol&oacute;gica.
O que &eacute; preciso saber &eacute; se a experi&ecirc;ncia est&aacute;
sendo exitosa; se, em &uacute;ltima inst&acirc;ncia, ela foi correspondente
ao interesse p&uacute;blico. Possivelmente, as autoridades governamentais
ir&atilde;o insistir na tese de que tudo o que fizeram estava certo e que
aqueles que questionam o caminho trilhado s&atilde;o representantes de
um "pa&iacute;s arcaico". A diferen&ccedil;a &eacute; que, agora, os neoliberais
ter&atilde;o de sustentar seus argumentos com uma vela na m&atilde;o. Seu
conceito de modernidade, que j&aacute; pressupunha a fome e a viol&ecirc;ncia,
deve, agora, desenvolver-se nas trevas. Muito simb&oacute;lico.</font>
<br>&nbsp;<font size=+1></font>
<p><font size=+1>Visite nossa home-page: <a href="http://www.rolim.com.br">http://www.rolim.com.br</a></font>
<br>&nbsp;</blockquote>
</blockquote>

<center><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>

</body>
</html>
