<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 74 - UTILIDADE PUBLICA</title>
</head>
<body>

<center><b><font size=+2>Utilidade p&uacute;blica da Internet</font></b></center>

<br>&nbsp;
<blockquote>
<blockquote><img SRC="claudiof.jpg" HSPACE=20 height=176 width=150 align=LEFT><font size=+1>Este
menino, Cl&aacute;udio Fabr&iacute;cio, de 9 anos, desapareceu no &uacute;ltimo
dia 8 de mar&ccedil;o ao voltar da escola, na zona leste de S&atilde;o
Paulo. Ele possui uma variedade rara de pseudopolimorfomielite dupla nos
rins, e seus pais, um auxiliar de escrit&oacute;rio e uma digitadora, n&atilde;o
disp&otilde;em de recursos para pagar a interven&ccedil;&atilde;o a que
ele precisaria se submeter nos pr&oacute;ximos meses, no Hospital Geral
do Oregon, &uacute;nico do mundo com uma unidade adequada para este tipo
de tratamento. Como, mesmo na hip&oacute;tese de conseguir o dinheiro e
de a opera&ccedil;&atilde;o ser bem sucedida, as chances de Cl&aacute;udio
Fabr&iacute;cio chegar &agrave; adolesc&ecirc;ncia s&atilde;o muito pequenas,
ele vinha h&aacute; alguns meses colecionando tampinhas de Pepsi Cola,
com o intuito de formar a maior cole&ccedil;&atilde;o do mundo no g&ecirc;nero
e desta forma entrar para o livro dos Recordes. Gra&ccedil;as a uma rede
de solidariedade formada atrav&eacute;s da Internet, apenas de novembro
para c&aacute; Cl&aacute;udio Fabr&iacute;cio conseguiu coletar mais de
136 mil tampinhas de Pepsi, faltando menos de 22 mil para alcan&ccedil;ar
a marca de uma jovem surda-muda e mutilada de guerra da B&oacute;snia (cujo
nome foi bastante divulgado em campanha internacional no ano passado, mas
que agora me escapa). Cl&aacute;udio Fabr&iacute;cio j&aacute; conseguiu
sensiblizar a dire&ccedil;&atilde;o da Pepsi, que desde o in&iacute;cio
de fevereiro passou a doar uma tampinha para cada clique na p&aacute;gina
<a href="http://www.pepsi.com/claudiofabricio.html">http://www.pepsi.com/claudiofabricio.html</a>,
ao mesmo tempo em que automaticamente &eacute; oferecida uma doa&ccedil;&atilde;o
de um centavo e meio de d&oacute;lar para o St.Elias' Home, uma ONG europ&eacute;ia
que auxilia mulheres afeg&atilde;s v&iacute;timas do Taleban. Infelizmente,
o Guinness n&atilde;o registra recordes em nome de pessoas desaparecidas,
o que pode fazer com que todo o esfor&ccedil;o dispendido por Cl&aacute;udio
Fabr&iacute;cio e por tantos em seu nome tenha sido em v&atilde;o, exatamente
quando se calcula que o menino atingiria o novo recorde em poucos dias.
Assim &eacute; que, numa nova iniciativa registrada ontem, 19 de mar&ccedil;o,
no S.M.B.W. (Solidary Marketing for a Better World, veja <a href="http://www.smbw.org">http://www.smbw.org</a>),
a Pepsi, associada &agrave; Microsoft, &agrave; Exxon e &agrave; AOL-Time-Warner,
resolveu pagar 17 centavos de d&oacute;lar para cada vez que cada internauta
acessar a p&aacute;gina <a href="http://www.freeclaudiofabricio.com">http://www.freeclaudiofabricio.com</a>
e enviar um e-mail para o endere&ccedil;o do raptor ou raptores de Cl&aacute;udio
Fabr&iacute;cio, sensibilizando-o(s) a devolver(em) o menino, ao menos
at&eacute; a homologa&ccedil;&atilde;o do recorde. N&atilde;o sendo encontrado
o paradeiro de Cl&aacute;udio Fabr&iacute;cio e seus poss&iacute;veis algozes
at&eacute; a data limite de 31 de julho, as rendas adicionais de coloca&ccedil;&atilde;o
de produtos no site oficial do movimento "Free Claudio Fabricio", bem como
os direitos de venda da hist&oacute;ria para livro, filme, VHS, CD-ROM,
DVD, video streaming, e-book, u-chip, f-word e x-burger reverter&atilde;o
para um fundo em prol dos animais refugiados das queimadas (...)</font>
<br><font size=+1></font>&nbsp;<font size=+1></font>
<p><font size=+1>NOTA DO EDITOR: Infelizmente, este emocionante apelo nos
chegou por um e-mail infectado com um novo tipo de v&iacute;rus. Ao tentar
inocul&aacute;-lo, nosso antiv&iacute;rus (j&aacute; demitido da fun&ccedil;&atilde;o)
destruiu a parte mais interessante da mensagem, justamente aquela que dizia
algo sobre "a nova legisla&ccedil;&atilde;o do SPAM" e "caso n&atilde;o
queira mais receber este tipo de mensagem", etc.</font></blockquote>
</blockquote>

<center>
<p><br><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>

</body>
</html>
