<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>nao74\walmor1</title>
</head>
<body>

<blockquote>
<blockquote>&nbsp;
<br>&nbsp;<font size=+1></font>
<p><b><font face="Arial,Helvetica"><font size=+2>Assim desde o princ&iacute;pio</font></font></b><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Walmor Santos</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Percebo meus olhos abertos
na escurid&atilde;o como se estivera assim desde o princ&iacute;pio do
mundo. Sei, tudo ocupa um exato lugar entre paredes estreitas. A lassid&atilde;o
entorpece m&uacute;sculos e nervos, mas n&atilde;o a sofro. Atento, agu&ccedil;o
narinas e farejo um cheiro enjoativo de flores velhas. Antevejo a explos&atilde;o
fria, o deslocamento de ar, o bailar do p&oacute;. As quatro paredes fechada
como um envelope de terra, cumprindo o vers&iacute;culo. Gr&atilde;os de
areia cobrem meus olhos, minha boca, os ouvidos, revelando o peso das trevas.
Tateio um cetim pu&iacute;do, que se desfia ao toque das unhas excessivamente
compridas. Intriga-me este impulso interior a abalar a estrutura do org&acirc;nico.
Percebo vida na labuta da pr&oacute;pria sobreviv&ecirc;ncia. Teias de
aranha descem do teto, ligam-se &agrave;s roupas, v&ecirc;m aos meus bra&ccedil;os
estendidos em obstinada paralisia, confundem-se com os cabelos que ainda
insistem no crescimento. Um ru&iacute;do de cupins em minhas entranhas.
O mofo penetra minhas narinas, atraindo o cortejo dos insetos que acompanham
a vida a se esvair, circunvagueiam sobre a purul&ecirc;ncia. Imperturb&aacute;veis,
as baratas, com seus fios que n&atilde;o se emaranham, caminham entre os
cabelos do peito, sobem ao pesco&ccedil;o j&aacute; magro, enxugam com
seus beijos a baba vaporosa no canto dos l&aacute;bios. Nesse instante,
sei que vermes, bact&eacute;rias, ratos e formigas banqueteiam-se. N&atilde;o
me perturbam com sua voragem. Cumprem nesse sil&ecirc;ncio sem dentes a
parte natural. Meus visitantes penetram a janela ocular, visitam o labirinto,
descem aos &oacute;rg&atilde;os, passeiam pelo tubo digestivo e seguem
abrindo t&uacute;neis, transformando o in&uacute;til (o tempo tem esta
propriedade!). Rasgam panos, carnes, chupam ossos e veias intumescidas.</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Ser&aacute; que comem velhas
fotografias arquivadas nos neur&ocirc;nios?</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>N&atilde;o me importo. J&aacute;
n&atilde;o sinto qualquer esp&eacute;cie de saudade.</font></font>
<br><font face="Arial,Helvetica"><font size=+1></font></font>&nbsp;<font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1>Walmor Santos</font></font>
<br><font face="Arial,Helvetica"><font size=+1><a href="mailto:wseditor@wseditor.com.br">wseditor@wseditor.com.br</a></font></font>
<center>
<p><a href="indice3.htm"><img SRC="logo74a.jpg" BORDER=0 height=46 width=110></a></center>
</blockquote>
</blockquote>

</body>
</html>
