<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>GERBASE E O COL</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF" BACKGROUND="nao6.jpg">

<CENTER><B><FONT FACE="Courier New"><FONT SIZE=+1>GERBASE E O COL</FONT></FONT></B></CENTER>

<CENTER></CENTER>

<CENTER><B><FONT FACE="Courier New"><FONT SIZE=+0>por Giba Assis Brasil</FONT></FONT></B></CENTER>


<P><B><FONT FACE="Courier New"><FONT SIZE=+0>O Gerbase &eacute; assim:
esses tempos, ainda antes das f&eacute;rias, comentei com ele que eu estava
recebendo e devorando todas as semanas o COL (jornalzinho nem um pouco
virtual de um bando da Fabico) <A HREF="../cartas/cartas5.htm">(ver cartas
81 e 82)</A>, que era muito parecido com o N&atilde;o dos "velhos tempos"
- s&oacute; que, em vez de ser manuscrito e circular de m&atilde;o em m&atilde;o,
era distribu&iacute;do para assinantes via correio eletr&ocirc;nico. Cheguei
a comentar inclusive que muitos dos caras que fazem o COL s&atilde;o tamb&eacute;m
eventuais colaboradores do N&atilde;o, mas que nos sacaneiam: pra n&oacute;s
eles mandam as coisas mais pretensiosas, menos viscerais, menos interessantes;
no pr&oacute;prio COL, eles escancaram ou, como eles mesmo dizem, chineleiam.
A conclus&atilde;o do Gerbase, naquele dia: eles nos levam a s&eacute;rio.</FONT></FONT></B>

<P><B><FONT FACE="Courier New"><FONT SIZE=+0>O Gerbase &eacute; assim:
cheio de frases. Na praia, uns dois meses depois do coment&aacute;rio inicial,
falei pra ele que o meu texto pro N&atilde;o 61 seria sobre o COL, comparando
algumas velhas mat&eacute;rias do N&atilde;o anos 70 com o que os caras
est&atilde;o produzindo hoje. E a&iacute; ele me surpreendeu: estava escrevendo
um editorial justamente pro N&atilde;o 61, e justamente sobre o mesmo assunto.
Cheguei em Porto Alegre e nova surpresa: antes que eu come&ccedil;asse
a escrever o meu texto, ele me mandou o dele, com a autoridade de editor,
estabelecendo conceitos, delimitando terrenos.</FONT></FONT></B>

<P><B><FONT FACE="Courier New"><FONT SIZE=+0>O Gerbase &eacute; assim:
bem mais r&aacute;pido (e portanto bem mais jornalista) que eu. Sua apreens&atilde;o
do fen&ocirc;meno COL (fen&ocirc;meno &eacute; a puta que os pariu, diriam
eles) &eacute; correta, cr&iacute;tica, mas ao mesmo tempo envolvida, no
calor da hora, como deve ser o bom jornalismo. Ele n&atilde;o perde o tempo
que eu normalmente perco pra analisar, e com isso n&atilde;o perde a perspectiva.
Certo ele. E ainda tem a cara de pau de citar a si pr&oacute;prio ("acho
perigoso perder as refer&ecirc;ncias") numa "mat&eacute;ria recusada pelo
Giba", em que essas id&eacute;ias sobre perda de refer&ecirc;ncias eram
aplicadas, n&atilde;o ao jornalismo mas ao cinema. Mentira! A tal "mat&eacute;ria
recusada pelo Giba" ele realmente escreveu pro N&atilde;o 54, mas depois
ELE PR&Oacute;PRIO pediu que n&atilde;o fosse publicada, imagino eu que
por causa de uma refer&ecirc;ncia desabonadora a um amigo nosso no t&iacute;tulo.
Eu disse, sim, que n&atilde;o concordava com o ponto de vista dele, e queria
responder - mas nunca recusei a mat&eacute;ria!</FONT></FONT></B>

<P><B><FONT FACE="Courier New"><FONT SIZE=+0>O Gerbase &eacute; assim:
um grande filho da puta - com todo respeito pela dona Lea. Ainda lembro
perfeitamente o que era que eu n&atilde;o concordava (e continuo n&atilde;o
concordando) na mat&eacute;ria dele. Mas, enquanto a mat&eacute;ria n&atilde;o
for publicada, eu &eacute; que n&atilde;o vou responder. Fico, portanto,
obrigado a circular em torno do assunto inicial: recomendo aos leitores
do N&atilde;o que assinem o COL - ou, como a gente dizia nos "velhos tempos",
que fa&ccedil;am outro. Com todos os seus defeitos (prolixidade, repeti&ccedil;&atilde;o
e principalmente um certo regozijo fim-de-s&eacute;culo em ficar proclamando
o que eles bebem e cheiram), o COL anuncia-se como a melhor coisa que aconteceu
no jornalismo ga&uacute;cho desde que o Janer Cristaldo parou de escrever.
Se estes caras n&atilde;o inventarem de fazer cinema, talvez possam um
dia fazer a revolu&ccedil;&atilde;o que a gente n&atilde;o fez na terra
do CTG e da RBS.</FONT></FONT></B>

<P><B><FONT FACE="Courier New"><FONT SIZE=+0>Mas isso o Gerbase j&aacute;
disse.</FONT></FONT></B>
<CENTER></CENTER>

<CENTER><A HREF="capa61.htm"><IMG SRC="logonao3.jpg" BORDER=0 HEIGHT=49 WIDTH=102></A></CENTER>

</BODY>
</HTML>
