<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>PENINHA</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF" BACKGROUND="nao2.jpg">

<CENTER><B><FONT SIZE=+2>FINAL DA ENTREVISTA COM EDUARDO BUENO (PENINHA)</FONT></B></CENTER>

<CENTER></CENTER>

<CENTER><B>pela equipe do N&Atilde;O</B></CENTER>

<CENTER></CENTER>

<CENTER><B>transcrita por Giba Assis Brasil (com X meses de atraso)</B></CENTER>

<CENTER></CENTER>

<CENTER>(Voc&ecirc; pode ler o in&iacute;cio da entrevista no <A HREF="../nao-56/entrev.htm">N&Atilde;O
56</A>)</CENTER>


<P>&nbsp;

<P>P<B>ENINHA - Sabe, pode soar uma coisa rid&iacute;cula...</B>

<P><B>Z&Eacute; PEDRO - Faz uma introdu&ccedil;&atilde;o ali, Gerbase.</B>

<P><B>LULI - Mas ainda n&atilde;o tinha acabado a fita?</B>

<P><B>GERBASE - Essa aqui &eacute; a fita 3 da entrevista do N&atilde;o
com o Peninha Bueno.</B>

<P><B>Z&Eacute; PEDRO - Mas ent&atilde;o concluindo esse racioc&iacute;nio
todo sobre a cultura brasileira, realmente, na m&uacute;sica, a &uacute;nica
coisa que tu gosta mesmo no Brasil &eacute; dos Mamonas Assassinas?</B>

<P><B>PENINHA - Ahhhh, que pergunta maravilhosa! O Z&eacute; Pedro &eacute;
o m&aacute;ximo! O Z&eacute; Pedro &eacute;... Z&eacute;, tu &eacute; do
caralho. S&eacute;rio, tou falando muito s&eacute;rio. Incr&iacute;vel...</B>

<P><B>Z&Eacute; PEDRO - Como assim? Mas tu precisa dizer que tu t&aacute;
falando muito s&eacute;rio pra verem que tu t&aacute; falando s&eacute;rio?</B>

<P><B>PENINHA - Tenho que dizer... Olha aqui: &eacute; que n&atilde;o d&aacute;,
cara, eu n&atilde;o sei contar as hist&oacute;rias curtas... Eu nunca tinha
ouvido os Mamonas Assassinas, entendeu, eu odiava os Mamonas Assassinas
sem conhecer. &Eacute; que... Sabe que o meu ego &eacute; uma mistura de
alto babab&aacute; com, assim, eu conto umas hist&oacute;rias nas quais
eu me espanco assim, n&eacute;, eventualmente, tipo "mergulhou da tuberculose,
Peninha?" E que eu acho que &eacute; uma esp&eacute;cie de querer bancar
o anti-her&oacute;i, deve ser isso, n&eacute;, tem um, tem um processo
psicol&oacute;gico. Mas de qualquer forma tem umas hist&oacute;rias nas
quais eu poderia ser humilhado e que eu adoro contar, sabe, porque talvez
elas possas significar alguma coisa pros outros, uma delas &eacute; essa.
Eu nunca tinha ouvido os Mamonas Assassinas, entendeu, s&oacute; eventualmente
pela Flora, minha filha do meio, 15 anos, que, que o, que cresceu na &eacute;poca
da Xuxa, ent&atilde;o eu queria DAR NELA porque ela ouvia a Xuxa, DAR NELA!
Quando eu via eu tava gritando: N&Atilde;O! NA MINHA CASA N&Atilde;O ENTRA
A XUXA, quer dizer, uma coisa rid&iacute;cula, eu proibia de fato.</B>

<P><B>JORGE - Abeced&aacute;rio eu acho interessante. (...) Abeced&aacute;rio,
da Xuxa.</B>

<P><B>PENINHA - Ah. Pois &eacute;. &Eacute;.</B>

<P><B>JORGE - Mas o resto...</B>

<P><B>PENINHA - Pois &eacute;, eu perdi, falei tanto que eu perdi todas
essas observa&ccedil;&otilde;es inteligentes. Eu sou um fracasso mesmo.
&Eacute; verdade.</B>

<P><B>JORGE - E da&iacute;? E os Mamonas?</B>

<P><B>GIBA - E quando chegou nos Mamonas...</B>

<P><B>PENINHA - Nunca tinha ouvido, mas eu tinha aquela coisa assim: n&atilde;o
ouvi e n&atilde;o gostei. Sabe, b&aacute;, uma bobagem, uma coisa... E
o cara me ligou, oferecendo a&iacute;... o, pintou o lance a&iacute;, via
Ivan e, e tamb&eacute;m depois um telefonema do Rick Bonadio, ahn, e um
texto que eu mandei. E... da&iacute; pintou a oferta de grana. E eu peguei
s&oacute; pela grana. E depois, cara, me apaixonei total, n&atilde;o s&oacute;
pela hist&oacute;ria como pela m&uacute;sica, sabe, eu ouvi um monte os
CDs, assim, e b&aacute;, pirei total. N&atilde;o pela m&uacute;sica tanto
em si, embora a produ&ccedil;&atilde;o desse Rick Bonadio... Porque da&iacute;
ele me contou tudo, sabe? Olha, isso aqui foi gravado assim, assim, com
um pedal...</B>

<P><B>Z&Eacute; PEDRO - Mas &eacute; que, eu, um pouco o contr&aacute;rio,
n&eacute;, eu vou insistir num neg&oacute;cio.</B>

<P><B>PENINHA - &Eacute; que os Mamonas n&atilde;o s&atilde;o brasileiros...
Num lado eles s&atilde;o total, mesmo, porque eles s&atilde;o Macuna&iacute;ma,
eles s&atilde;o antropof&aacute;gicos.</B>

<P><B>LULI - S&atilde;o brasileiros, total!</B>

<P><B>Z&Eacute; PEDRO - Quer dizer, essas coisas, essas coisas universais
de que tu fala...</B>

<P><B>PENINHA - O som n&atilde;o &eacute; tanto...</B>

<P><B>Z&Eacute; PDERO - Tu que sempre diz que tu &eacute; um andarilho,
que tu andou, n&eacute;, nos Estados Unidos, etc, traduziu o "P&eacute;
na estrada", e tal... E a&iacute; tu fica falando da, da quest&atilde;o
da, do fato de o Brasil l&aacute; fora, como &eacute; que, como &eacute;
que &eacute; visto, eu j&aacute; vi tu dizer isso outras vezes e tal...
E uma das coisas que d&aacute; orgulho ao brasileiro, sempre, al&eacute;m
do futebol, &eacute; a m&uacute;sica brasileira, que &eacute; sempre muito
bem vista l&aacute; fora.</B>

<P><B>PENINHA - &Eacute;, &eacute;, &eacute;.</B>

<P><B>Z&Eacute; PEDRO - E a&iacute; tu vem falar dos Mamonas Assassinos.</B>

<P><B>PENINHA - Tu v&ecirc;. Os Mamonas Assassinas n&atilde;o s&atilde;o
s&oacute; m&uacute;sica, n&eacute;, os Mamonas Assassinas &eacute; uma
hist&oacute;ria brasileira assim total, n&eacute;? N&atilde;o sei se algum
de voc&ecirc;s leu o livro. Tu leu, n&eacute;?</B>

<P><B>Z&Eacute; PEDRO - Uns peda&ccedil;os.</B>

<P><B>PENINHA - O livro &eacute; muito bom. O livro &eacute; muito bom.
Muito bom. Ahn... O livro foi escrito em dezoito dias. Isso o torna, por
um lado, melhor ainda. Pelo menos pra mim, assim, porque eu n&atilde;o
sou daqueles... Se bem que eu n&atilde;o sei, sabe, tem aquela coisa...
Ser&aacute; que &eacute; legal escrever tudo r&aacute;pido, num jorro,
e da&iacute; fica como fica? Ou &eacute; melhor ficar batendo punheta?
Da&iacute; eu escrevo, lancei agora, essa semana, um livro sobre o descobrimento
do Brasil, que eu achava DO CARALHO quando eu escrevi e agora reli e achei
horr&iacute;vel. Horroroso, s&oacute; vi os defeitos... Melhorou depois
do quarto copo de vinho na segunda noite. Mas na primeira vez foi um horror.
Agora esse dos Mamonas eu j&aacute; li umas dez, doze vezes e &eacute;
muito legal, sabe? Voc&ecirc;s t&ecirc;m obriga&ccedil;&atilde;o de ler.
&Eacute; mesmo, &eacute; muito legal. E a hist&oacute;ria dos Mamonas &eacute;
muito incr&iacute;vel, sabe? Muito incr&iacute;vel, e a vida deles &eacute;
muito incr&iacute;vel, e isso tornou a m&uacute;sica deles absolutamente
incr&iacute;vel.</B>

<P><B>GERBASE - Como &eacute; que t&aacute;, como &eacute; que t&aacute;
a hist&oacute;ria do filme, Peninha?</B>

<P><B>PENINHA - Dan&ccedil;ou total, t&aacute; um rolo do caralho.</B>

<P><B>GERBASE - Deu uma confus&atilde;o, n&eacute;?</B>

<P><B>PENINHA - &Eacute;, o Gugu Liberato entrou na parada tamb&eacute;m,
e a&iacute; deu uma confus&atilde;o...</B>

<P><B>JORGE - Olha aqui, e a... a Regina?</B>

<P><B>PENINHA - A Regina me ligou quando eu tava completamente fodido.
Quando, quando, chegou assim, dois dias em que eu tive no auge do fodido.
Num deles eu liguei para <I>(...)</I> , depois de ter ligado para outra
pessoa que eu n&atilde;o direi o nome, e essa pessoa disse "ah, n&atilde;o
posso emprestar, essas coisas..."</B>

<P><B><I>(trecho impublic&aacute;vel, em que o Peninha, como sempre, fala
de sua conta banc&aacute;ria)</I></B>

<P><B>(risadas gerais)</B>

<P><B>PENINHA - A&iacute; eu fui l&aacute;, peguei o Mercedes dele, peguei
a mulher dele, peguei o rabo dele. Ele adorou tudo. O carro voltou melhor,
a mulher voltou melhor, e o rabo ficou melhor. E eu sou muito grato.</B>

<P><B>JORGE - E a Regina, e a Regina?</B>

<P><B>PENINHA - Bom, ent&atilde;o eu tive um dia de absoluta crise.</B>

<P><B>GERBASE - Vamos parar aqui, vamos parar aqui.</B>

<P><B>PENINHA - A&iacute;, o <I>(...)</I> me emprestou o dinheiro. E n&atilde;o
bastou. E a&iacute; eu vinha voltando pra rua, cara, uma sexta-feira, oito
e meia da noite, na esquina da Bordini com a 24 de outubro, a&iacute; eu
tinha tr&ecirc;s reais pra passar o fim de semana inteiro, e a&iacute;
uma pinta completamente pobre, fodido, olhou pra mim, mandou uma energia
incr&iacute;vel com os olhos e disse assim: "Tem algum dinheiro?" (dram&aacute;tico)
Ele PRECISAVA daquele dinheiro, MUITO MAIS do que eu. E o meu cora&ccedil;&atilde;o
bondoso DEU os &uacute;nicos tr&ecirc;s reais que eu possu&iacute;a.</B>

<P><B>JORGE - Os tr&ecirc;s? Podia ter dado dois...</B>

<P><B>PENINHA - &Eacute;. Dei os tr&ecirc;s. Comovido. Dei cinco passos
(isso foi na frente do Banrisul da esquina da, antes de chegar naquela
Xavier Ferreira) e tocou o telefone. E era a Regina Cas&eacute;. Necessitando
dos meus servi&ccedil;os. E eu fui.</B>

<P><B>JORGE - Tu fizeste aquele de Portugal?</B>

<P><B>PENINHA - Eu fiz dois. Eu fiz o da Fran&ccedil;a. Foi. Foi a sele&ccedil;&atilde;o
brasileira na Fran&ccedil;a. Paris se preparando pra receber os brasileiros.
E escrevi...</B>

<P><B>Z&Eacute; PEDRO - Tu foi at&eacute; a Fran&ccedil;a?</B>

<P><B>PENINHA - N&atilde;o. Nunca me convidaram. Gostaria de ter sido convidado,
mas tamb&eacute;m n&atilde;o precisava, que eu j&aacute; conhecia tudo...</B>

<P><B>JORGE - E o de Portugal?</B>

<P><B>PENINHA - E o de Portugal, do qual... Tu sabe como &eacute; que &eacute;
o processo l&aacute;, n&eacute;? &Eacute; uma loucura, cada um escreve
de um lado, ningu&eacute;m se entende. E eu escrevi uns quatro roteiros,
at&eacute; um &uacute;ltimo ser aprovado. E deste meu, do Descobrimento
do Brasil, que foi aprovado, entraram quatro cenas, que s&atilde;o muito
boas. A da galinha, a primeira galinha do Brasil, essa cena &eacute; minha.
A cena de subir na escada e dizer TERRA &Agrave; VISTA com as pessoas treinando
isso, cada uma tinha que dizer, "mas que terra &agrave; vista, voc&ecirc;
t&aacute; h&aacute; quatro meses no mar, tem que dizer de outro jeito"...
&Eacute; minha. Ahn... A cena de como se fazia coc&ocirc; e xixi a bordo
de uma caravela &eacute; minha. E a cena de que...</B>

<P><B>Z&Eacute; PEDRO - Mostraram no programa como se fazia coc&ocirc;
e xixi a bordo?</B>

<P><B>PENINHA - Porque ningu&eacute;m nunca tinha pensado nisso...</B>

<P><B><I>(troca de fita)</I></B>

<P><B>PENINHA - A&iacute; olhou e disse: "Tu nunca sofreu?" "&Eacute;...
Sofri um pouquinho." "T&aacute; come&ccedil;ando!"</B>

<P><B>JORGE - E ela no, no orelh&atilde;o: "Quem fala?"</B>

<P><B>PENINHA - &Eacute; MINHA! &Eacute; minha! "Quem fala?" E ainda tinha
outra. &Eacute; minha! "Quem fala?" "Quem est&aacute; falando &eacute;
a senhora." E a&iacute; tinha um "Est&aacute; l&aacute;?" "N&atilde;o,
estou c&aacute;!" E a&iacute; n&atilde;o botaram essa parte do est&aacute;
l&aacute;, estou c&aacute;. E a outra coisa minha, a &uacute;ltima, s&atilde;o
cinco, n&atilde;o s&atilde;o quatro, &eacute; a do... Sacadura Cabral,
que veio de avi&atilde;o pra Brasil em 1926...</B>

<P><B>JORGE - Ah... E os caras perguntavam "que Cabral &eacute; este?"</B>

<P><B>PENINHA - Exato. Cabral foi de avi&atilde;o. Porque foi uma coisa
muito grande em Portugal, em 1926, dois caras refizeram a viagem do Cabral
de avi&atilde;o: o Sacadura Cabral e o Malheiro Dias. E a&iacute; ficaram
mais famosos do que o Cabral em Portugal. Ent&atilde;o a gente, porque
aquilo &eacute; meio inventado, n&eacute;, de que o Pedro Alvares Cabral...</B>

<P><B>GIBA - Totalmente inventado, n&eacute;?</B>

<P><B>PENINHA - &Eacute;. Bom, e no da Fran&ccedil;a, cenas que s&atilde;o
minhas... &Eacute; o Leonardo tomando banho...</B>

<P><B>Z&Eacute; PEDRO - Mas e qual &eacute; a hist&oacute;ria da Regina
Cas&eacute; ter te convidado? Tu continua l&aacute;?</B>

<P><B>PENINHA - N&atilde;o, a minha nuvem negra fez com que acabasse o
programa. O programa tava h&aacute; seis anos no ar, mas onde eu ponho
a m&atilde;o...</B>

<P><B>Z&Eacute; PEDRO - O programa acabou? O programa mais legal da TV
brasileira acabou?</B>

<P><B>JORGE - Mas volta agora.</B>

<P><B>PENINHA - Mas volta como talk-show, n&eacute;?</B>

<P><B>JORGE - &Eacute;, uma mistura de talk-show com...</B>

<P><B>PENINHA - Bom, de qualquer forma, quando acabou foi horr&iacute;vel.
Fiquei super mal na foto. Nunca tinha ficado mal assim por ter acabado
uma coisa... N&atilde;o, porque eu precisava daquela grana. Ahn, mas o...
Ainda bem, pra mim, da&iacute; que acabou, de certa forma, porque... eu
sou a fim &eacute; de escrever essas coisas de Hist&oacute;ria, n&eacute;,
e agora que eu tou refazendo todas essa Hist&oacute;ria do Brasil a&iacute;
em CD-ROOM. Eu vou reescrever tudo...</B>

<P><B>GIBA - CD-ROM.</B>

<P><B>PENINHA - CD-ROM, &eacute;...</B>

<P><B>GIBA - Tu fala ingl&ecirc;s pra caralho e vem dizer CD-ROOM. Pelo
amor de deus...</B>

<P><B>PENINHA - &Eacute; mal... QUE CONSTE EM ATA! Que conste em ata. De
verdade, &eacute; vergonhoso mesmo. E &eacute; porque eu n&atilde;o sei
nada de computador e se reflete at&eacute; nisso.</B>

<P><B>GERBASE - Porque tu &eacute; usu&aacute;rio de Macintosh. Usu&aacute;rio
de Macintosh &eacute; assim: tudo meio bicha.</B>

<P><B>PENINHA - &Eacute;, mas como &eacute; bom, n&eacute; cara, um milh&atilde;o
de vezes melhor...</B>

<P><B>LULI - Mas como &eacute; que tu vai ler a entrevista na Internet?</B>

<P><B>PENINHA - Ah, n&atilde;o... A L&uacute;cia abre pra mim. Mas... Vai
ser um CD-ROOM essa Hist&oacute;ria do Brasil a&iacute;.</B>

<P><B>(risadas)</B>

<P><B>PENINHA - CD-ROM!</B>

<P><B>JORGE - Peninha, tu acha que o...</B>

<P><B>PENINHA - CD-ROOM!</B>

<P><B>JORGE - Eu fiz uma coisa em CD-ROM, a primeira coisa que eu fiz assim...
E NINGU&Eacute;M L&Ecirc;, ningu&eacute;m v&ecirc;, ningu&eacute;m ouve,
ningu&eacute;m fica nem sabendo. Tu acha que &eacute; uma m&iacute;dia
realmente interessante?</B>

<P><B>PENINHA - N&atilde;o, mas &eacute; que cabe muito.</B>

<P><B>JORGE - Mas cabe muito assim... &Eacute;...</B>

<P><B>Z&Eacute; PEDRO - CD-RUIM.</B>

<P><B>JORGE - Cabe, mas tu usa? &Eacute; muito chato.</B>

<P><B>PENINHA - &Eacute;, nunca usei.</B>

<P><B>GERBASE - Eu uso enciclop&eacute;dia, &eacute; muito bom.</B>

<P><B>LULI - Enciclop&eacute;dia, claro, pras crian&ccedil;as &eacute;
maravilhoso.</B>

<P><B>JORGE - Mas a enciclop&eacute;dia impressa &eacute; mais r&aacute;pida,
n&eacute;?</B>

<P><B>LULI - N&atilde;o, pra imprimir, elas pedem... Imprime uma foto,
de n&atilde;o sei o qu&ecirc;...</B>

<P><B>Z&Eacute; PEDRO - Mas a Internet &eacute; mais f&aacute;cil que CD-ROOM.
N&atilde;o tem que ficar aplicando em cada CD-ROOM...</B>

<P><B>GIBA - Tu insiste no CD-ROOM, hein?</B>

<P><B>(risadas)</B>

<P><B>PENINHA - Eu n&atilde;o sei nem o que quer dizer ROM, cara. O que
quer dizer?</B>

<P><B>GIBA - Read-Only Memory. Porque tem a Random Access Memory, que &eacute;
a mem&oacute;ria que...</B>

<P><B>PENINHA - Tu viu aquele document&aacute;rio sobre a hist&oacute;ria
do computador daquele cara da Wired? Na GNT? Como &eacute; bom a GNT...</B>

<P><B>LULI - Algu&eacute;m viu aquele..."Fires of Kuwait"?</B>

<P><B>PENINHA - Puta que o pariu...</B>

<P><B>LULI - Onde &eacute; que tu viu?</B>

<P><B>PENINHA - N&atilde;o sei, &eacute; do National Geographic, n&eacute;?
Acho que eu vi na GNT.</B>

<P><B>JORGE - E o document&aacute;rio sobre os cruzados, do cara do Monty
Python aquele?</B>

<P><B>PENINHA - &Eacute;... Que coisa maravilhosa, n&eacute;? Esse meu
livro sobre o descobrimento do Brasil tem umas coisas bem legais. Mas &eacute;
o seguinte: como eu quero fazer propaganda de mim, eu escrevi um livro...
Se bem que eu achava bem legal esse, do Descobrimento do Brasil. A&iacute;
quando saiu eu s&oacute; vi os defeitos, achei meio ruim, mas tem muita
coisa boa. Claro que voc&ecirc;s n&atilde;o v&atilde;o ler, porque voc&ecirc;s
n&atilde;o t&ecirc;m saco. O Z&eacute; Pedro, principalmente, que eu gostaria
que lesse, e n&atilde;o leu nem os Mamonas. Mas eu acho um absurdo voc&ecirc;s
n&atilde;o lerem os Mamonas, embora, claro, n&atilde;o seja absurdo porque
voc&ecirc;s t&ecirc;m muita coisa que fazer. Mas &eacute; muito legal.
Cara, os Mamonas, e foi feito pra ser um filme, n&eacute;? Mas isso que
eu falei sobre o Descobrimento do Brasil que ficou meio chato. Ficou tipo
assim a entrevista, sabe, eu falei demais. Tinha coisa demais. Eu queria
contar tudo, com todos os detalhes, n&atilde;o d&aacute;! Porque tem que
editar. Embora... Quer dizer, se tu conseguir o equil&iacute;brio entre
contar tudo, com todos os detalhes e manter o fio da meada... do caralho!
Mas &eacute; muito dif&iacute;cil. Ent&atilde;o &eacute; mais f&aacute;cil
tu editar e contar s&oacute; as coisas boas. Como num filme do Jorge Furtado.
Que &eacute; o Ilha das Flores. Ele tentou contar toda a Hist&oacute;ria
da humanidade num filme de quantos minutos, Jorge?</B>

<P><B><I>(o Jorge est&aacute; mexendo num micro ligado na rede; de repente,
aparece o "portal de entrada" do N&Atilde;O editado pela Luli)</I></B>

<P><B>GERBASE - Deixa eu deixar registrado aqui que muita gente me reclamou
que n&atilde;o conseguia entrar no N&atilde;o...</B>

<P><B>LULI - Muita gente! Mulheres, principalmente...</B>

<P><B>JORGE - Eu n&atilde;o quero registrar isso.</B>

<P><B>GERBASE - ... Por causa dessa tela... &Eacute;, o Jorge t&aacute;
apresentando ali a tela do N&atilde;o, que tem que clicar na m&atilde;ozinha
ao contr&aacute;rio. Isso &eacute; muito complicado.</B>

<P><B>JORGE - O problema &eacute; o seguinte: mulheres...</B>

<P><B>GIBA - Sabe qual &eacute; o problema, Jorge? A tua tela &eacute;
800x600. Na minha tela, que &eacute; 640x480, a &uacute;nica m&atilde;ozinha
que t&aacute; na dire&ccedil;&atilde;o errada fica ABAIXO da linha... Ningu&eacute;m
enxerga.</B>

<P><B>LULI - A&iacute;, sim!</B>

<P><B>JORGE - Pra entrar no N&atilde;o, tem que clicar ali, &oacute;!</B>

<P><B>Z&Eacute; PEDRO - A id&eacute;ia &eacute; do caralho, &eacute; absolutamente
do caralho. Agora, s&oacute; funciona na tela de 800x600.</B>

<P><B>LULI - S&oacute; que as pessoas n&atilde;o conseguem entrar.</B>

<P><B>Z&Eacute; PEDRO - N&atilde;o, mas &eacute; melhor ainda na tua tela.
Porque, al&eacute;m de a m&atilde;ozinha estar ao contr&aacute;rio, ela
n&atilde;o aparece! O cara tem que baixar...</B>

<P><B>JORGE - Este aqui &eacute; o N&atilde;o 55, editado pela Luli...
Editorial, Pol&ecirc;mica, Com&eacute;dia, Poesia...</B>

<P><B>PENINHA - Puta, que legal, cara!</B>

<P><B>Z&Eacute; PEDRO - E eu quero declarar uma coisa aqui...</B>

<P><B>LULI - Olha ali quantos j&aacute; leram.</B>

<P><B>JORGE - 2333 entradas!</B>

<P><B>Z&Eacute; PEDRO - Quantas garotas que dizem n&atilde;o j&aacute;
apareceram?</B>

<P><B>GERBASE - Tr&ecirc;s.</B>

<P><B>JORGE - E aqui tem um se&ccedil;&atilde;o chamada "N&atilde;o era
assim"...</B>

<P><B>Z&Eacute; PEDRO - Tr&ecirc;s?</B>

<P><B>JORGE - ... que &eacute; como era o N&atilde;o na &eacute;poca em
que era um jornal manuscrito.</B>

<P><B>GERBASE - O que tu quer declarar, Z&eacute; Pedro?</B>

<P><B>JORGE - ... Ent&atilde;o tu pode ver aqui, com fac-s&iacute;miles...</B>

<P><B>Z&Eacute; PEDRO - Nada. Depois a gente fala.</B>

<P><B>JORGE - ... Aqui temos por exemplo a capa do N&atilde;o 42...</B>

<P><B>(risadas do Gerbase. Fim da fita. Fim da entrevista. Seguiram-se
mais duas horas de conversa, que n&atilde;o foi gravada, o que &eacute;
uma pena, porque foi a&iacute; que o Peninha se soltou de verdade)</B>
<CENTER></CENTER>

<CENTER><A HREF="capa61.htm"><IMG SRC="logonao3.jpg" BORDER=0 HEIGHT=49 WIDTH=102></A></CENTER>

</BODY>
</HTML>
