<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>Odeio outdoor!</title>
</head>
<body bgcolor="#CCCCCC" vlink="#cccccc" alink="#cccccc">

<blockquote>
<blockquote>
<center><b><font face="copperplate gothic light"><font color="#000000"><font size=+1>Odeio
Outdoor!</font></font></font></b></center>

<div align=right>
<p><b><font face="arial"><font color="#000000"><font size=-1>Alexandre
Boechat</font></font></font></b></div>

<p><br>
<p><font face="arial"><font color="#000000"><font size=-1>Odeio quase qualquer
forma de propaganda ao ar livre. Especialmente outdoor e seus derivados,
como os backlights e pain&eacute;is eletr&ocirc;nicos. Eles deixam a cidade
polu&iacute;da com suas irrelev&acirc;ncias, tiram a concentra&ccedil;&atilde;o
de quem dirige, gastam energia el&eacute;trica de forma imbecil. Mas sobretudo
s&atilde;o uma forma perversa de invas&atilde;o de privacidade. Como um
spam sem controle, atingem todas as pessoas por acaso v&iacute;timas do
sentido da vis&atilde;o, sem possibilidade de escolha. N&atilde;o podemos
deixar de ver um treco destes. N&atilde;o s&atilde;o como os demais meios
de comunica&ccedil;&atilde;o, que permitem a mudan&ccedil;a de esta&ccedil;&atilde;o
ou de canal. &Eacute; uma forma de propaganda compuls&oacute;ria, n&atilde;o
podemos sequer deslig&aacute;-la. E fica cada vez pior, com a obsess&atilde;o
dos negociadores de m&iacute;dia criarem novas formas de exposi&ccedil;&atilde;o
a cada momento.</font></font></font>
<p><font face="arial"><font color="#000000"><font size=-1>Na tv aberta
e no r&aacute;dio pelo menos recebemos como 'pagamento' por suportar comerciais
a "magn&iacute;fica" programa&ccedil;&atilde;o oferecida. Nos jornais e
revistas, a justificativa &eacute; que a publicidade barateia o custo da
publica&ccedil;&atilde;o. Na internet os banners garantem nosso acesso
aos mais diversos "servi&ccedil;os". Nas formas de propaganda ao ar livre
o problema &eacute; nosso, enfiam as mensagens garganta a dentro feito
um ganso de fazer pat&ecirc; e n&atilde;o d&atilde;o nada em troca. Fora
que em sua quase totalidade as coisas ainda s&atilde;o feias para ded&eacute;u.
Quem acha que outdoor de S&atilde;o Paulo &eacute; escroto &eacute; que
ainda n&atilde;o viu os do Rio. E da&iacute; s&oacute; piora.</font></font></font>
<br><font face="arial"><font color="#000000"><font size=-1>Quando tem elei&ccedil;&atilde;o,
ent&atilde;o, fudeu.</font></font></font>
<p><font face="arial"><font color="#000000"><font size=-1>Impostos s&atilde;o
a solu&ccedil;&atilde;o? Todos os meios j&aacute; pagam impostos. Tinha
&eacute; que proibir esta merda mesmo.</font></font></font>
<br><font face="arial"><font color="#000000"><font size=-1>Mas e a liberdade
de express&atilde;o? Liberdade de express&atilde;o &eacute; para divulga&ccedil;&atilde;o
de cultura/opini&atilde;o/educa&ccedil;&atilde;o, n&atilde;o para vender
cerveja ou curso de computador.</font></font></font>
<br>&nbsp;
<p><br>
<center>
<p><font color="#4d4d4d"><font size=-1><font face="COPPERPLATE GOTHIC LIGHT">Outdoors
foram pulverizados pelo <b><a href="http://www.googleplex.com/"><font color="#4d4d4d">mundo</a></font></b><font face="COPPERPLATE GOTHIC LIGHT">
todo.</font></font></font>
<p><b><font face="copperplate gothic light"><font size=+1><a href="http://www.nao-til.com.br/nao-75/indice.htm"><font color="#4d4d4d">VOLTA</a></font></font></font></b></center>
</blockquote>
</blockquote>

</body>
</html>
