<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>A mulher empalada</title>
</head>
<body bgcolor="#000000" link="FF0000"" vlink="#FF0000" alink="#FF0000">

<blockquote>
<blockquote>
<center><b><font face="copperplate gothic light"><font color="cdcdcd"><font size=+1>A
mulher empalada</font></font></font></b></center>

<div align=right><font face="verdana"><font color="#cdcdcd"><font size=-1>&nbsp;
<b>Ariela Boaventura</b></font></font></font></div>
<br><b><font face="verdana"><font color="#cdcdcd"><font size=-1></font></font></font></b>&nbsp;
<p><br>
<p align="justify"><font face="verdana"><font color="#cdcdcd"><font size=-1>
<img src="imagens/mulher.jpg" hspace=5 vspace=1 align="left" border=0>Andava em direção ao
viaduto da Concei&ccedil;&atilde;o em dire&ccedil;&atilde;o ao bairro,
vindo de uma longa noite, pitando um cigarro, a roupa fedendo a cerveja
derramada e a fuma&ccedil;a, mirava a boca escura do t&uacute;nel logo
&agrave; frente, o c&eacute;u desbotando acima de sua cabe&ccedil;a, os
pr&eacute;dios da rua Volunt&aacute;rios da P&aacute;tria abaixo, os hot&eacute;is
onde se escondem os cafet&otilde;es ou as putas ou ambos. Passos lentos
de embriaguez, n&atilde;o tinha pressa, pestanejava de sono mas tinha a
vida toda para chegar em casa, pin&ccedil;ou o nariz entre o polegar e
mais dois dedos e assoou com gosto, o ranho saiu com cara de clara de ovo
meio batida e estatelou-se contra o muro do viaduto; olhou de novo abaixo,
pessoas amassadas sa&iacute;am de dentro dos &ocirc;nibus, as persianas
rugiam abrindo-se nas janelas dos edif&iacute;cios. E ent&atilde;o, j&aacute;
perto de entrar no t&uacute;nel, ele viu.</font></font></font>
<p align="justify"><font face="verdana"><font color="#cdcdcd"><font size=-1>Parou, atirou
fora o cigarro. O que era aquilo? Na quarta janela de baixo para cima,
no hotel Elevado, uma grande massa branca estava grudada &agrave; vidra&ccedil;a
fechada. Olhou melhor, era uma mulher, as tetas esparramadas pressionadas
contra o vidro, o corpo conseguia se manter &agrave; altura da janela.
Pescou de um bolso os &oacute;culos. <i>"Filmes porn&ocirc;s usados a partir
de R$ 4,90"</i>, dizia o cartaz da janela debaixo. Os olhos pareciam estar
bastante abertos, como se a mulher tivesse levado um susto e a imagem,
sido congelada.</font></font></font>
<p align="justify"><font face="verdana"><font color="#cdcdcd"><font size=-1>Os carros surgiam
em mais quantidade, o sol j&aacute; brilhava, inclusive pegava um pedacinho
da parede azul do hotel. Ele voltou alguns passos para poder enxergar melhor,
co&ccedil;ou-se e se perguntou como aquele corpo poderia permanecer assim
i&ccedil;ado. N&atilde;o havia d&uacute;vida de que a mulher estava morta,
a maneira como isso ocorreu &eacute; que ficava tentando adivinhar, at&eacute;
o sono passara dando lugar a uma c&oacute;cega de subir at&eacute; l&aacute;
e ver a cena.</font></font></font>
<p align="justify"><font face="verdana"><font color="#cdcdcd"><font size=-1>Talvez a pol&iacute;cia
j&aacute; estivesse l&aacute;. O engra&ccedil;ado &eacute; que ningu&eacute;m
entrava ou sa&iacute;a do pr&eacute;dio, estaria abandonado? Estaria ele
vendo coisas? Delirium tremens? N&atilde;o, estava quase s&oacute;brio,
queria era saber ou ao menos ver, quem sabe mais ver do que saber. Desceu
o viaduto de novo, meio com pregui&ccedil;a, meio arrependido de ter olhado
para aquela janela ou por n&atilde;o ser muito ponderado na vida.</font></font></font>
<p align="justify"><font face="verdana"><font color="#cdcdcd"><font size=-1>Havia um bar
quase ao lado do pr&eacute;dio, desses botecos que t&ecirc;m vidro com
ovo em conserva e unhas cortadas sobre o balc&atilde;o. Pediu um caf&eacute;.
Saborearia o momento at&eacute; a &uacute;ltima gota agora, retardando
seus passos at&eacute; o momento do &aacute;pice. O caf&eacute; estava
com gosto de ontem mais meia suja, t&atilde;o ruim que at&eacute; correu
com o cansa&ccedil;o da noite. Pagou e saiu. Da&iacute; em diante esvaziou
a cabe&ccedil;a de todo o pensamento e s&oacute; olhava cada quadradinho
da cal&ccedil;ada de calc&aacute;reo, entrou pela porta azul e sumiu no
escuro das escadas e no fedor de mijo de rato com mofo.</font></font></font>
<p align="justify"><font face="verdana"><font color="#cdcdcd"><font size=-1>Encontrou um
mundo de abandono ao longo dos lances de escada at&eacute; o quarto andar,
o elevador aparentava h&aacute; muito haver sucumbido. No corredor, viu
uma linha de luz que sa&iacute;a justamente da porta que procurava, bateu.
Na certeza de ali s&oacute; encontrar um cad&aacute;ver, for&ccedil;ou
a ma&ccedil;aneta, que cedeu macia, e entrou.</font></font></font>
<p align="justify"><font face="verdana"><font color="#cdcdcd"><font size=-1>Algo manchava
a vidra&ccedil;a, escorrendo preto, e isso sa&iacute;a de dentro da mulher,
de debaixo de suas pernas, onde adquiria um vermelho de dar n&oacute; nas
v&iacute;sceras. Vomitou. Deveria estar ali h&aacute; dias, pois o ar estava
indeciso entre carni&ccedil;a e batata podre. Um pau como um cabo de vassoura
era a base que sustentava o corpo. Pelo assoalho carcomido e revestido
de um grosso tapete de p&oacute;, marcas de sapato e de luta. Lembrou-se
de seus sapatos, olhou atr&aacute;s de si, havia deixado tamb&eacute;m
ele as suas marcas: j&aacute; fazia, quisesse ou n&atilde;o, parte do que
ali ocorrera.</font></font></font>
<p align="justify"><font face="verdana"><font color="#cdcdcd"><font size=-1>Limpou-se e
foi at&eacute; a mulher, os olhos estavam de fato arregalados e o nariz
e a boca, esverdeada, tamb&eacute;m estavam pressionando o vidro da janela.
Um medo, de qu&ecirc; n&atilde;o sabia, fez o sangue subir &agrave;s faces;
ele apertou os dentes, uma forma de se controlar. A curiosidade, no entanto,
ardia como se tivesse se ro&ccedil;ado em urtigas, e ent&atilde;o abaixou-se
para ver onde entrava na mulher o pau. O local fora de tal forma arrebentado
que, descaracterizado, n&atilde;o se entendia onde come&ccedil;ava a vagina
e se avizinhava o cu. Tal brutalidade fez com que temesse por si mesmo,
levantou, n&atilde;o queria mais ver, queria mesmo era sair, ou melhor,
nem ter estado ali, quis at&eacute; mesmo ser cego para jamais ter visto,
l&aacute; de baixo, aquela criatura na janela. Um tss de latinha sendo
aberta fez seus culh&otilde;es se encolherem. Uma buzina berrou na rua.
Ele podia, contudo, escutar o pr&oacute;prio terror fazendo seu cora&ccedil;&atilde;o
bater na garganta.</font></font></font>
<p align="justify"><font face="verdana"><font color="#cdcdcd"><font size=-1>Olhou em volta,
uma poltrona com as espumas desesprimidas saltando para fora do tecido
sujo de tempo e de sangue; uma gaiola no ch&atilde;o, vazia; latas de cerveja
amassadas aqui e acol&aacute;; roupas, um p&eacute; de sapato de mulher,
uma meia-cal&ccedil;a preta perto do sapato, e, na &uacute;nica porta que
dava para o resto do apartamento, um par de p&eacute;s em botas, cal&ccedil;as
jeans e um dorso redondo masculino nu, de frente para ele. O homem tinha
uma lata numa das m&atilde;os e sorria.</font></font></font>
<br>&nbsp;
<p><br>
<center>
<p><font face="verdana"><font color="#FF0000"><font size=-1>Empalar &eacute;
apenas uma de uma infinidade de maneiras de <b><a href="http://www.rotten.com"><font color="#FF0000">matar</a></b>.</font></font></font>
<p><b><font face="copperplate gothic light"><font color="#FF0000"><font size=+1>
<a href="http://www.nao-til.com.br/nao-75/indice.htm">VOLTA</a></font></font></font></b></center>
</blockquote>
</blockquote>

</body>
</html>
