<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>Dostoievski pode esperar</title>
</head>
<body bgcolor="CDCDCD" link="#FF0000" vlink="#FF0000" alink="#000E0D">

<center><b><font face="copperplate gothic light"><font color="#4D4D4D"><font size=+1>Dostoievski
pode esperar</font></font></font></b></center>

<blockquote>
<blockquote>
<div align=right><font face="verdana"><font color="#4D4D4D"><font size=-1>&nbsp;
<b>Clarah Averbuck</b></font></font></font></div>

<br><b><font face="verdana"><font color="#4D4D4D"><font size=-1></font></font></font></b>&nbsp;</blockquote>
</blockquote>

<blockquote>
<blockquote><font face="verdana"><font color="#4D4D4D"><font size=-1>
<p align="justify"><a href="imagens/bouche.jpg"><img src="imagens/lingua.jpg" width="212" height="291" align="right" border=0 alt="'Akiri', Julio Meyer -- clique aqui"></a>Disse
meu nome e encheu minha boca de porra. Mas n&atilde;o era qualquer porra,
daquelas que t&ecirc;m gosto de cola tenaz com clorofina e farinha. A porra
dele era doce. Doce mesmo, de verdade, gosto bom. At&eacute; me deixou
s&oacute;bria. Eu, que tinha bebido sei l&aacute; quantas doses de whisky,
fiquei s&oacute;bria quando o rapaz dos olhos mais lindos do mundo gozou
na minha boca.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Adoro isso
de engolir porra. N&atilde;o de qualquer um, claro. Eu engulo quando a
conquista &eacute; grande. E n&atilde;o tem essa de engolir por amor. Afinal,
quem ama quer ser correspondido. E ningu&eacute;m que correspondesse faria
sua musa, diva, deusa, amada e adorada engolir um tro&ccedil;o com gosto
t&atilde;o ruim.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Fora a dele.
A dele era doce e n&atilde;o deixava aquele gosto impregnado. Bom pra caralho.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Ele foi um
daqueles que voc&ecirc; bate o olho e quer. Pelo menos eu quis. Ele veio
falar comigo, mas por incr&iacute;vel que pare&ccedil;a, fiquei sem jeito.
A &uacute;ltima vez que algu&eacute;m me deixou assim foi na quarta s&eacute;rie,
quando o menino mais bonito da classe me chamou pra tomar um sorvete. Depois
de se divertir me constrangendo, ele me deu o telefone e disse para ligar.
Arr&atilde;. Pode deixar. Alguns dias depois, nos encontramos de novo,
mas dessa vez controlei meus horm&ocirc;nios e fiquei cool. Mesma coisa,
disse pra ligar e lan&ccedil;ou um olharzinho sugestivo. Liga, ele disse.
Arr&atilde;. Pode deixar.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Resolvi ligar
&agrave;s 2 da manh&atilde; de uma quinta-feira. Pouco inoportuna, hein?
Sa&iacute; pra beber com uns amigos, eles foram embora e eu fiquei vagando
pelas ruas. Bateu uma vontade gigante de v&ecirc;-lo e como eu tinha a
desculpa do bala&ccedil;o, toquei o foda-se e liguei.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Tut. Tuuut.
Tut.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Atendeu.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Oh my god.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>– Ol&aacute;.
&Eacute; a Camila. Tava dormindo?</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>– N&atilde;o,
n&atilde;o... Onde voc&ecirc; t&aacute;?</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>– Na rua.
Vem pra c&aacute; e vamos fazer alguma coisa.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>– Mas fazer
o qu&ecirc;?</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Porra. Como
assim, fazer o qu&ecirc;?</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>– Sei l&aacute;.
O que voc&ecirc; t&aacute; fazendo em casa?</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>– Lendo.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>– Olha&iacute;,
podemos ler.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Ele riu. Ufa.
Pelo menos n&atilde;o estava dormindo, &eacute; o que as pessoas costumam
fazer a essa hora.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>– N&atilde;o
sei, Camila... Estou aqui lendo Dostoievski e...</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>– Ah, p&aacute;ra!
O Dostoievski pode esperar, eu n&atilde;o. Vem pra c&aacute;.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>N&atilde;o
tinha como recusar. &Agrave;s vezes eu tenho muito orgulho das minhas frases.
Acabamos bebendo e conversando em um boteco qualquer, mas era &oacute;bvio
que alguma coisa ia acontecer ali. Tens&atilde;o sexual, eu adoro isso.
Voc&ecirc; sabe que a pessoa quer, voc&ecirc; quer, mas voc&ecirc;s insistem
em falar sobre o primeiro disco do Chet Baker.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>O dono do boteco
nos expulsou pra lavar o ch&atilde;o com suas botas sete-l&eacute;guas
e decidimos ir para 'outro lugar'. Rodamos, rodamos, tudo fechado. Prov&iacute;ncia
&eacute; foda. Paramos em uma rua, fui trocar a m&uacute;sica do cd e ele
me atacou. Huh-huh, great. J&aacute; cansei de atacar, fa&ccedil;o isso
desde os 13 anos, est&aacute; na hora dos homens se redimirem comigo. Come&ccedil;amos
bem.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>E voc&ecirc;
j&aacute; sabe como acabou. Ele gozando na minha boca, dentro do carro,
em uma rua escura.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Homens s&atilde;o
mesmo clich&ecirc;s ambulantes. Depois de gozar, ele acendeu um cigarro
e soltou a fuma&ccedil;a com um 'ahh' de prazer. Meu deus, eles fumam depois
de gozar. Tem coisa mais &Oacute;liudiana? N&atilde;o tem. Talvez aquela
cl&aacute;ssica cena da garota sexy mexendo os cabelos de um lado para
o outro, mas vamos combinar, &eacute; foda, fumar depois de gozar &eacute;
foda.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Ele me levou
pra casa. Perguntei se ele queria entrar (op&aacute;), mas ele disse que
precisava ir. Ent&atilde;o t&aacute;, eu disse. Nos vemos amanh&atilde;?,
ele disse. Vemos, mas &eacute; a sua vez de ligar. Eu esgotei minha cota
telefonando de madrugada, eu disse. Pode deixar, ele disse.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Mas ele n&atilde;o
ligou. E quer saber? Azar. Sim, queria v&ecirc;-lo de novo. N&atilde;o
desesperadamente, mas queria. Sem neuras, por favor. Foi bom e &eacute;
isso que importa. Essa sensa&ccedil;&atilde;o de conseguir o que quer &eacute;
divina. Especialmente quando &eacute; na medida certa. Muito n&atilde;o
&eacute; tudo. E tudo n&atilde;o &eacute; demais. Demais &eacute; quando
enche o saco.</font></font></font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><font face="copperplate gothic light"><font color="#FF0000"><font size=-1>Uma
colher de sobremesa (2 a 5 ml) de <b><a href="http://www.testicle.com/mikediana.htm">esperma</a></b>
cont&eacute;m 0,96 a 2,4 mg de zinco, um poderoso antioxidante que evita
o envelhecimento precoce do organismo.</font></font></font></center>
</blockquote>
</blockquote>

<center><b><font face="copperplate gothic light"><font color="#FF0000"><font size=+0>
<a href="http://www.nao-til.com.br/nao-75/indice.htm">VOLTA</a></font></font></font></b></center>

</body>
</html>
