<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>Os dentes de Fernanda</title>
</head>
<body bgcolor="#FFFFFF" link="ff6600" alink="ff6600" vlink="ff6600">

<blockquote>
<blockquote>
<center><b><font face="copperplate gothic light"><font color="#4D4D4D"><font size=+1>Os
dentes de Fernanda</font></font></font></b></center></blockquote>
</blockquote>

<blockquote>
<blockquote>
<div align=right><b><font face="verdana"><font color="#4D4D4D"><font size=-1>Dante
Sasso</font></font></font></b>
<img SRC="imagens/dentadura.jpg" HSPACE=5 BORDER=0 height=120 width=175 align=LEFT>
<p><i><font face="verdana"><font color="#4D4D4D"><font size=-1>"Le premier
chagrin du jour</font></font></font></i>
<br><i><font face="verdana"><font color="#4D4D4D"><font size=-1>C'est la
porte qui se ferme</font></font></font></i>
<br><i><font face="verdana"><font color="#4D4D4D"><font size=-1>La voiture
qui s'en va</font></font></font></i>
<br><i><font face="verdana"><font color="#4D4D4D"><font size=-1>Le silence
qui s'installe</font></font></font></i>
<br><i><font face="verdana"><font color="#4D4D4D"><font size=-1>Mais bien
vite tu reviens</font></font></font></i>
<br><i><font face="verdana"><font color="#4D4D4D"><font size=-1>Et ma vie
reprend son cours."</font></font></font></i>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>(Jean Renard/Frank
Gerald)</font></font></font></div>
</blockquote>
</blockquote>

<blockquote>
<blockquote>&nbsp;
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Perdemos de
novo. Eu fui o goleiro. N&atilde;o jogo nessa posi&ccedil;&atilde;o, mas
o titular n&atilde;o veio e ningu&eacute;m do time gosta de jogar no lugar
dele. Ent&atilde;o encarei o desafio, disse que eu era o &uacute;nico macho
ali pra substitui-lo. Meu time todo achou gra&ccedil;a e eu acabei fazendo
um papel lament&aacute;vel. Ainda tive que ag&uuml;entar o goleiro advers&aacute;rio
imitando com deboche meus frangos do outro lado do campo. Fiquei quieto,
eu j&aacute; estava bastante irritado com o jogo perdido.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Fernanda chegou
a cinco minutos do final. Parou na lateral da quadra, sentou em um banco
de madeira, estava fumando um cigarro.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Quando a campainha
tocou avisando o fim do nosso hor&aacute;rio, cumprimentei todo mundo,
menos o goleiro palha&ccedil;o, sa&iacute; da quadra e sentei ao seu lado.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Por que tu
chega sempre s&oacute; no final? — eu bufava, o suor escorria pelo rosto.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Sei l&aacute;,
eu tava em casa dormindo, perdi a hora.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Notei que seus
dentes estavam amarelados, talvez fosse o maldito cigarro.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Por que tu
n&atilde;o p&aacute;ra de fumar, teus dentes est&atilde;o horr&iacute;veis,
essa merda ainda vai te matar — falei, na verdade mais com raiva do resultado
do jogo do que com os dentes dela.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Fumar me faz
bem, e se meus dentes s&atilde;o horr&iacute;veis o problema &eacute; meu
— ela resmungou. Vamos sair hoje?</font></font></font>
<p><font face="verdana"><font color="#4D4D4D"><font size=-1>N&atilde;o
posso, combinamos um churrasco agora — acenei para meus amigos, eles j&aacute;
estavam em volta da churrasqueira, no fundo do gin&aacute;sio, bebendo
cerveja.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Na semana seguinte
eu joguei na linha, mas n&atilde;o fiz uma boa partida. Machuquei o p&eacute;
logo no in&iacute;cio: driblei o goleiro e quando fui chutar em gol ele
me cal&ccedil;ou por tr&aacute;s, ainda deitado no ch&atilde;o. Discutimos
e o jogo ficou parado por alguns minutos. Ainda est&aacute;vamos calmos,
se fosse ao final da partida, os &acirc;nimos explodindo em adrenalina,
aquela discuss&atilde;o tinha virado briga.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Fernanda chegou
um pouco antes do jogo acabar. Ap&oacute;s o sinal, sentei no banco de
madeira com ela.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>E ent&atilde;o,
foi ao dentista? — perguntei. Ela continuava fumando.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Fui, j&aacute;
comecei o tratamento, o dentista &eacute; muito legal.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>O dentista?
&Eacute; um homem? — tentei parecer desinteressado.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>&Eacute;,
um homem, um cara bem simp&aacute;tico.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Bonito? —
vacilei.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Lindo — ela
disse, jogando o filtro do cigarro na caixinha de areia ao lado do banco.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>E esse dentista
lindo n&atilde;o mandou parar de fumar? — eu queria parecer ir&ocirc;nico,
mas na verdade estava mostrando o quanto era imbecil fazendo aquelas perguntas.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Mandou, esse
foi o &uacute;ltimo — ela respondeu — o que n&oacute;s vamos fazer hoje
&agrave; noite?</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Nada, hoje
preciso descansar — respondi, tirando o t&ecirc;nis e a meia. — Machuquei
meu p&eacute;, olha — mostrei meu tornozelo, do&iacute;a um pouco e estava
levemente inchado. Ela ficou quieta, continuou olhando para o toco de cigarro
fumegando dentro da caixinha de areia imunda.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>O outro jogo
foi bastante disputado, mas de novo n&atilde;o conseguimos ganhar. Eu estava
angustiado e joguei muito mal. Discuti com o goleiro advers&aacute;rio
mais uma vez. Ele continuava debochando do meu jogo, desta vez por causa
dos gols que eu perdia. Xinguei ele e o juiz, recebi um cart&atilde;o amarelo
e quase fui expulso. Quando o jogo estava acabando, Fernanda chegou. N&atilde;o
fumava, agora mascava um chiclete. Tive a impress&atilde;o de v&ecirc;-la,
de longe, sorrindo pra mim. Passei pelo goleiro e ele cuspiu na minha camiseta.
O juiz n&atilde;o viu. N&atilde;o fiz nada, limpei o cuspe com as m&atilde;os
e continuei jogando.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Ao final do
jogo, abri uma garrafa de &aacute;gua mineral e sentei ao lado dela.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>E ent&atilde;o,
parou mesmo de fumar? Teus dentes at&eacute; est&atilde;o mais claros —
eu disse.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Parei, tudo
pelo tratamento — ela respondeu, simp&aacute;tica. Tinha uma express&atilde;o
diferente que eu n&atilde;o conseguia identificar o que era. Estava animada
como eu n&atilde;o via h&aacute; muito tempo.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Eu sabia que
isso ia deixar teu sorriso mais bonito — insisti.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Obrigada.
Vamos sair? — ela sugeriu.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Hoje n&atilde;o
vai dar, amanh&atilde; tenho uma reuni&atilde;o importante no trabalho
e preciso descansar. Talvez amanh&atilde; &agrave; noite... — falei, distra&iacute;do.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Ela n&atilde;o
respondeu, continuou mascando o chiclete com uma express&atilde;o feliz
no rosto. Talvez aquele sorriso fosse uma defesa e ela estivesse profundamente
irritada com minha recusa, mas achei melhor n&atilde;o levantar esse assunto.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>No jogo seguinte
ela chegou um pouco mais cedo, p&ocirc;de ver algumas jogadas, neste dia
eu estava inspirado mas n&atilde;o consegui marcar nenhum gol. Ela continuava
mascando chiclete, o goleiro continuava me irritando, e numa confus&atilde;o
perto da &aacute;rea, quando surgiu a oportunidade, pisei na perna dele.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Qual o problema,
cara? — ele me perguntou, no ch&atilde;o, a m&atilde;o na perna machucada.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>N&atilde;o
respondi, o juiz me olhou com reprova&ccedil;&atilde;o e eu pedi pra ser
substitu&iacute;do, sen&atilde;o aquele desentendimento ia engrossar.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Sentei com
Fernanda no mesmo banco de sempre.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>E ent&atilde;o
— comecei — agora largou o cigarro e ficou viciada em chiclete?</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>&Eacute; uma
goma pra clarear os dentes, sugest&atilde;o do dentista — ela se defendeu.
Continuava com um olhar distante, mas estava bastante amorosa e sorridente.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Puxa, esse
cara deve ser muito bom — forcei, s&oacute; pra ver sua resposta.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>&Eacute; &oacute;timo,
mas acho que o tratamento est&aacute; no final. Uma pena, tenho me sentido
muito bem cuidando do meu sorriso — ela disse.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Eu j&aacute;
imaginava isso, &eacute; bom cuidar do pr&oacute;prio corpo.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>A gente podia
sair hoje... — ela insinuou.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Amanh&atilde;
tenho uma prova importante, preciso estudar, quem sabe n&atilde;o transferimos
pra outro dia? — me esquivei.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Na outra semana
eu joguei muito bem e fiz v&aacute;rios gols. H&aacute; muito tempo eu
n&atilde;o marcava, aquilo me aliviou. Fernanda chegou na metade do tempo,
talvez ela estivesse come&ccedil;ando a gostar das partidas. De longe eu
a vi entrando no gin&aacute;sio, os dentes pareciam artificiais, brilhavam
muito, ela toda estava realmente mais bonita.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Pouco antes
do jogo acabar, recebi a bola livre na frente do goleiro e ele n&atilde;o
hesitou: seu chute veio direto na minha coxa, eu ca&iacute; para o lado
urrando de dor. O juiz apitou. O segundo chute veio no meu rosto, embaixo
do nariz, e depois do terceiro eu parei de contar.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Acordei alguns
instantes depois com o uniforme encharcado de sangue. Fui atendido pelos
meus amigos. Minha primeira rea&ccedil;&atilde;o foi perguntar a eles pelo
filho da puta do goleiro, mas eu n&atilde;o conseguia falar. Coloquei a
m&atilde;o na boca e senti que me restavam poucos dentes.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Fernanda continuava
sentada no mesmo banco de madeira, mascando seu chiclete e sorrindo pra
mim, impass&iacute;vel.</font></font></font>
<p align="justify"><font face="verdana"><font color="#4D4D4D"><font size=-1>Hoje tenho
um bom motivo pra n&atilde;o sair — falei com dificuldade. Eu queria parecer
engra&ccedil;ado, mas enquanto falava eu babava mais sangue. Minha situa&ccedil;&atilde;o
n&atilde;o era nada boa.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Tudo bem,
hoje eu j&aacute; tenho compromisso mesmo — ela disse, sorrindo. — Vou
sair com o dr. S&eacute;rgio.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Antes que
eu pudesse perguntar quem era o dr. S&eacute;rgio ela se levantou do banco
e completou.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Acho que quem
precisa de dentista agora &eacute; tu — depois ela cuspiu o chiclete na
caixinha de areia e se foi.</font></font></font>
<br><font face="verdana"><font color="#4D4D4D"><font size=-1>Eu n&atilde;o
consegui dizer nada, fiquei olhando ela ir embora, depois me agachei e
comecei a catar meus dentes espalhados sobre o sangue no ch&atilde;o da
quadra.</font></font></font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><font face="copperplate gothic light"><font color="#FF6600"><font size=-1>Os
dentes da <b><a href="http://www.gargantadaserpente.com">serpente</a></b>
mudam e s&atilde;o substitu&iacute;dos ao longo de sua vida.</font></font></font>
<br>&nbsp;
<p><b><font face="copperplate gothic light"><font color="#FF6600"><font size=+1>
<a href="http://www.nao-til.com.br/nao-75/indice.htm">VOLTA</a></font></font></font></b></center>
</blockquote>
</blockquote>

</body>
</html>
