<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>Editorial</title>
</head>
<body bgcolor="#FF9933" vlink="#FFCC99" alink="#CCFF99">

<center><b><font face="copperplate gothic light"><font color="#000000"><font size=+1>Editorial</font></font></font></b>
<br><b><font face="copperplate gothic light"><font color="#000000"><font size=+1>N&atilde;o
75</font></font></font></b>
<br>&nbsp;
<p><b><font face="copperplate gothic light"><font color="#000000"><font size=+1>A
Laranja Org&acirc;nica</font></font></font></b>
<br><b><font face="copperplate gothic light"><font color="#000000"><font size=+0>O
gomo amargo da vida</font></font></font></b></center>

<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<blockquote>
<blockquote><font face="copperplate gothic light"><font color="#000000"><font size=-1>&nbsp;
Qual vai ser o programa, hein?</font></font></font>
<p><font face="copperplate gothic light"><font color="#000000"><font size=-1>O
mundo c&atilde;o nos oferece diariamente cenas bizarras, nossos olhos est&atilde;o
sempre &agrave; procura de mais um detalhe infame, o sangue esguichando,
o m&atilde;o decepada, o sexo expl&iacute;cito, coisas que foram concebidas
para serem feitas longe da mulher, da pol&iacute;cia, das garras da lei.
E s&atilde;o exatamente por serem escondidas, escusas, feias, proibidas,
impublic&aacute;veis que estas rel&iacute;quias chamam nosso interesse
devasso. O animal cruel ou s&aacute;dico ou bruto que h&aacute; dentro
de cada um &eacute; excitado exatamente pelo grotesco.</font></font></font>
<p><font face="copperplate gothic light"><font color="#000000"><font size=-1>Contudo,
um "barranqueador" seria discriminado se contasse por a&iacute; que tem
gosto em comer o cuzinho das ovelhas de sua fam&iacute;lia logo ao alvorecer.
De nada adiantaria ele justificar que o orif&iacute;cio de um ovino &eacute; um
local mais apertadinho e portanto mais tesudo que, por exemplo, a perereca
da sua namorada. At&eacute; porque, convenhamos, a ovelha n&atilde;o exigir&aacute;
la&ccedil;os emocionais nem alian&ccedil;a de noivado, muito menos balir&aacute;
para que se espere ela gozar.</font></font></font>
<p><font face="copperplate gothic light"><font color="#000000"><font size=-1>Dei
o exemplo do barranqueador, mas h&aacute; todo um universo prenhe de cadelices
que a literatura dita "erudita", feita por m&atilde;os mimosas, dificilmente
contempla. Pois &eacute; para isso que o <b>N&Atilde;O 75</b> foi feito,
oh meus irm&atilde;os!</font></font></font>
<p><font face="copperplate gothic light"><font color="#000000"><font size=-1>O
desafio inicial era escrever sobre estas mazelas humanas. O
cl&aacute;ssico <i>The Clockwork Orange</i>, seja o livro de Anthony Burguess
ou o filme de Stanley Kubrick, serviu de inspira&ccedil;&atilde;o a este
<b>N&Atilde;O 75 - "Laranja Org&acirc;nica"</b>. Foi a &uacute;nica imagem
que apareceu em meu g&uacute;liver doentio quando cogitava um tema para
esta edi&ccedil;&atilde;o. Mas, como diria Max Weber, ou seria Tom Jobim?,
o homem &eacute; essencialmente bom e as pessoas tamb&eacute;m mandaram
doces eslovos vindos de seus cora&ccedil;&otilde;es.</font></font></font>
<p><font face="copperplate gothic light"><font color="#000000"><font size=-1>De
qualquer maneira, seguirei acreditando que todo o ato humano tenha duas
inten&ccedil;&otilde;es: a aparente e a secund&aacute;ria. Como nos baseamos
nos pilares da simpatia e da urbanidade, em geral a inten&ccedil;&atilde;o
secund&aacute;ria fica debaixo dessa m&aacute;scara de civilidade, de religi&atilde;o,
de filosofia e toda essa qu&eacute;l. Sim, oh, irm&atilde;os! creio que
sejamos todos monstros babantes disfar&ccedil;ados de cheirosos querubins.</font></font></font>
<p><font face="copperplate gothic light"><font color="#000000"><font size=-1>Voil&agrave;!</font></font></font>
<br><font face="copperplate gothic light"><font color="#000000"><font size=-1></font></font></font>&nbsp;<font face="copperplate gothic light"><font color="#000000"><font size=-1></font></font></font>
<p><font face="copperplate gothic light"><font color="#000000"><font size=-1>Ariela
Boaventura.</font><br>
<a href="mailto:mozarela@hotmail.com"><font size="1" face="verdana" color="ceda72">mozarela@hotmail.com</a></font></font></font>
<p><font face="copperplate gothic light"><font color="#000000"><font size=-2>(Agrade&ccedil;o
a Giba Assis Brasil, vinhos Casa Valduga, Eduardo Kersting, Claudia Barbisan,
Heron Heinz, Julio Cesar Oliveira e a todos os que colaboraram nesta edi&ccedil;&atilde;o.)</font></font></font></blockquote>
</blockquote>

<center><b><font face="copperplate gothic light"><font color="#3399FF"><font size=+1>
<a href="http://www.nao-til.com.br/nao-75/indice.htm">&Iacute;NDICE</a></font></font></font></b></center>

</body>
</html>
