<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>Mulher: Melhor n&atilde;o pensar muito</title>
</head>
<body bgcolor="#fffbfb" vlink="#ff9933" alink="#ff9933">

<blockquote>
<blockquote>
<center><b><font face="copperplate gothic light"><font color="#244800"><font size=+1>Mulher:
Melhor n&atilde;o pensar muito</font></font></font></b></center>

<div align=right>
<p><b><font face="verdana"><font color="#244800"><font size=-1>Carlos Gerbase</font></font></font></b></div>

<p><br>
<p><font face="verdana"><font color="#244800"><font size=-1><img src="imagens/il.jpg" width="215" height="280" align="left" hspace=5 vspace=1 border=0>Falo, rapida
e despretensiosamente, sobre dois fil&oacute;sofos importantes, Nietzsche
e Kierkegaard, e sobre sua not&oacute;ria incapacidade de encontrar algum
prazer com o sexo oposto, apesar de suas mentes brilhantes e de suas contribui&ccedil;&otilde;es
t&atilde;o importantes para a hist&oacute;ria do moderno pensamento ocidental.
Ambos eram heterossexuais e amaram mulheres, mas n&atilde;o conseguiram
jamais transformar essa paix&atilde;o em felicidade.</font></font></font>
<p><font face="verdana"><font color="#244800"><font size=-1>Nietzsche apaixonou-se
por C&oacute;sima, mulher linda e inteligente, filha de Lizt e esposa de
seu amigo (e mais tarde inimigo) Wagner. Na &eacute;poca (por volta de
1870), C&oacute;sima tinha 30 anos, e Wagner, quase 60. Nietzsche, com
menos de 30, brilhante professor universit&aacute;rio, e pouco depois autor
de livros que revolucionariam a filosofia, freq&uuml;entava a casa de Wagner
e sonhava em transformar C&oacute;sima em sua disc&iacute;pula e sua amante.
Nunca conseguiu, talvez por medo, talvez por incapacidade, talvez porque
C&oacute;sima n&atilde;o simpatizasse com seu bigode.</font></font></font>
<p><font face="verdana"><font color="#244800"><font size=-1>Em 1882, conheceu
outra mulher, chamada Lu Von Salom&eacute;, uma russa que vivia com seu
amigo Paul R&eacute;e. Repetiu-se a hist&oacute;ria. Nietzsche viu em Lu
Von Salom&eacute; algu&eacute;m capaz de entend&ecirc;-lo (nisso estava
certo, pois a garota escreveu um belo livro sobre o fil&oacute;sofo) e
am&aacute;-lo (nisso estava errado: ela sempre preferiu R&eacute;e). Nietzsche,
desde <i>Humano, demasiado humano (1878)</i> escrevia bastante sobre as
mulheres. Seus aforismas sobre o sexo feminino s&atilde;o uma mistura de
machismo expl&iacute;cito e tentativas - quase sempre muito engra&ccedil;adas
- de encontrar um "lugar" para a mulher na sociedade considerando suas
caracter&iacute;sticas t&atilde;o especiais (e inferiores ao homem, claro).
Nietzsche enlouqueceu ao poucos, provavelmente por conta de uma s&iacute;filis,
e morreu 1900, pobre, sozinho e nunca verdadeiramente amado.</font></font></font>
<p><font face="verdana"><font color="#244800"><font size=-1>A rela&ccedil;&atilde;o
de Kierkegaard com as mulheres &eacute; mais triste ainda. Ele se apaixonou
por uma mo&ccedil;a chamada Regine (de Copenhague, como ele) e foi absolutamente
correspondido. Ficaram noivos. Tudo se encaminhava para um casamento tradicional.
E ent&atilde;o Kierkegaard come&ccedil;ou a pensar. Pensar demais: se poderia
fazer Regine feliz, se o matrim&ocirc;nio era a escolha certa, se ele n&atilde;o
se arrependeria mais tarde, etc. Desmanchou o noivado, decidiu dar um tempo
em Berlim (onde escreveu <i>Ou isso/ou aquilo</i>) e, quando voltou, Regine
estava noiva de outro homem. Kierkegaard amou Regine at&eacute; a morte
e deixou-lhe todos os seus bens. Nunca se interessou seriamente por outra
mulher. Enquanto viveu, Kierkegaard experimentou pessoalmente, em doses
cavalares, o sentimento de ang&uacute;stia, que descreveu t&atilde;o profundamente
em sua obra.</font></font></font>
<p><font face="verdana"><font color="#244800"><font size=-1>David Lodge,
no maravilhoso romance <i>Terapia</i> (em que Kierkegaard &eacute; figura
de refer&ecirc;ncia importante), cita a seguinte passagem do fil&oacute;sofo
dinamarqu&ecirc;s:</font></font></font>
<center>
<p><font face="copperplate gothic light"><font color="#244800"><font size=-1>"A
coisa mais terr&iacute;vel que pode acontecer a um homem &eacute; se tornar
rid&iacute;culo</font></font></font>
<br><font face="copperplate gothic light"><font color="#244800"><font size=-1>aos
seus pr&oacute;prios olhos num assunto de import&acirc;ncia crucial,</font></font></font>
<br><font face="copperplate gothic light"><font color="#244800"><font size=-1>ao
descobrir, por exemplo, que a soma e a subst&acirc;ncia de seu sentimento
n&atilde;o passam de pura besteira."</font></font></font></center>

<p><font face="verdana"><font color="#244800"><font size=-1>&Eacute; isso
a&iacute;. Pior que a besteira &eacute; ter a no&ccedil;&atilde;o cristalina,
absoluta, completa de besteira. Tanto Nietzsche quanto Kierkegaard eram
inteligent&iacute;ssimos e, com toda a certeza, morreram conscientes da
sucess&atilde;o de erros e burrices que praticaram em rela&ccedil;&atilde;o
ao sexo oposto. &Eacute; interessante lembrar que Nietzsche e Kierkegaard
investiram pesadamente contra a tradi&ccedil;&atilde;o metaf&iacute;sica
e pregaram a volta do homem ao mundo "real", em vez de procurar verdades
ideais e inating&iacute;veis. Para Kierkegaard, a exist&ecirc;ncia &eacute;
mais importante que a ess&ecirc;ncia, enquanto Nietzsche demoliu a tal
"ess&ecirc;ncia" plat&ocirc;nica em todos os seus livros, acusando-a de
causar ignor&acirc;ncia e infelicidade para os seres humanos, construindo
uma moral absurda e il&oacute;gica. Ora, o que seria de esperar destes
dois homens t&atilde;o "pr&aacute;ticos" em rela&ccedil;&atilde;o &agrave;s
mulheres? Que eles n&atilde;o se enredassem nas mesmas teias em que caem
quase todos os mortais do sexo masculino, ou que, pelo menos, depois cair,
soubessem achar uma sa&iacute;da. Eles n&atilde;o acharam. Essencialmente,
o que eles fizeram foi estragar suas vidas sentimentais como dois imbecis.</font></font></font>
<p><font face="verdana"><font color="#244800"><font size=-1>Ent&atilde;o,
para concluir essas notas, creio que podemos aprender um pouco com estes
geniais senhores t&atilde;o infelizes: em rela&ccedil;&atilde;o &agrave;s
mulheres, &eacute; melhor agir mais e pensar menos. N&atilde;o que o pensamento
n&atilde;o tenha lugar importante no mundo sentimental e er&oacute;tico,
mas &eacute; melhor coloc&aacute;-lo em seu devido lugar - subalterno,
acess&oacute;rio, complementar. Quando instintos e sentimentos ficam &agrave;
merc&ecirc; de racioc&iacute;nios complicados, pira&ccedil;&otilde;es intelectuais,
conjun&ccedil;&otilde;es sofisticadas de sistemas filos&oacute;ficos, s&oacute;
uma coisa &eacute; certa: cedo ou tarde, teremos uma infeliz consci&ecirc;ncia
das besteiras cometidas. Acham que n&atilde;o? Perguntem para as mulheres.
Tenho certeza que elas confirmar&atilde;o minha tese. No fundo, &eacute;
a chuleta no azeite que interessa. Ou n&atilde;o?</font></font></font>
<br>&nbsp;
<p><br>
<center>
<p><font face="copperplate gothic light"><font color="#545454"><font size=-1>A escritora francesa <b><a href="http://www.sepulchritude.com/chapelperilous/absinthe/absinthe.html"><font color="#545454">George Sand</a></b> (cujo nome verdadeiro era Aurore Dupin), escandalizou a Paris do s&eacute;culo XIX, vestindo roupas masculinas e fumando charutos. Entre seus <i>affairs</i>, figuraram
Lizt, Musset e Chopin, com quem viveu por dez anos.
<p><b><font face="copperplate gothic light"><font color="#4D4D4D"><font size=+1>
<a href="http://www.nao-til.com.br/nao-75/indice.htm">VOLTA</a></font></font></font></b></center>
</blockquote>
</blockquote>

</body>
</html>
