<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>Itens enviados</title>
<style type="text/css">
<!--A:link { text-decoration: none; }
 A:visited { text-decoration: nenhum; }
 A:hover { text-decoration: underline; }-->
</style>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#CCFF33" vlink="#FE701B" alink="#CCFF33">

<blockquote>
<blockquote>
<blockquote>
<center><font face="copperplate gothic light"><font size=-1><b>ITENS ENVIADOS</b>(6)</font></font></center>

<div align=right>
<p><b><font face="verdana"><font size=-1>por Giba Assis Brasil</font></font></b></div>

<br><b><font face="verdana"><font size=-1></font></font></b>&nbsp;
<p><br>
<p><b><font face="verdana"><font size=-2>para Caroline Chang 25/02/2001</font></font></b>
<p><font face="verdana"><font size=-2>Ang Lee &eacute; um cineasta absolutamente
ocidentalizado, e cujo cinema me interessa muito pouco. Zhang Yimou, sim,
me parece "chin&ecirc;s da cabe&ccedil;a aos p&eacute;s" (seja l&aacute;
o que for isso) e &eacute; o grande respons&aacute;vel por uma das tr&ecirc;s
cinematografias mais importantes da &uacute;ltima d&eacute;cada (ao lado
dos dinamarqueses e dos iranianos, &eacute; claro). Ainda n&atilde;o vi
este "Caminho para casa" (&eacute; este mesmo o nome?), mas os 4 ou 5 filmes
do Yimou que eu j&aacute; vi me pareceram um melhor que o outro. "Lanternas
vermelhas", particularmente, &eacute; uma obra-prima de delicadeza ao contar
uma hist&oacute;ria de amor, submiss&atilde;o feminina, revolta, limites
sociais e culturais, incomunicabilidade, solidariedades poss&iacute;veis
- enfim, estes tais sentimentos humanos em busca dos quais a gente vai
ao cinema.</font></font>
<br>&nbsp;
<p><b><font face="verdana"><font size=-2>para Andr&eacute; Czarnobai 04/03/2001</font></font></b>
<p><font face="verdana"><font size=-2>"Terrorismo po&eacute;tico"? Acho
que eu fiz coisa parecida com isso, l&aacute; por 79, 80... Nunca tive
coragem de pichar muro (a n&atilde;o ser uma &uacute;nica vez, mas isso
&eacute; outro assunto), at&eacute; porque na &eacute;poca a pol&iacute;cia
n&atilde;o perdia tempo antes de bater em alngu&eacute;m. Mas o que eu
fazia era, por exemplo, escrever frases estranhas em notas de um cruzeiro,
minha preferida era ABAIXO A FELICIDADE. Ou ent&atilde;o deixar recados
extremamente complicados, cheios de alus&otilde;es a personagens sem nome,
embaixo de portas de apartamentos, ou sobre bancos de &ocirc;nibus, etc.
Minha grande frustra&ccedil;&atilde;o &eacute; que era uma coisa completamente
individual, meus amigos nunca levaram a s&eacute;rio essas bobagens. Talvez
por isso, cheguei a escrever o argumento de um filme (super-8?), que nunca
chegaria sequer a ser um roteiro, sobre uma tribo de gente que fazia disso
o seu modo de vida, o filme se chamaria (adivinha?) "Abaixo a felicidade".</font></font>
<br>&nbsp;
<p><b><font face="verdana"><font size=-2>para Luiz Roque Filho 05/03/2001</font></font></b>
<p><font face="verdana"><font size=-2>Sinceramente, l&oacute;gica de premia&ccedil;&atilde;o
foge &agrave;s minhas possibilidades de racioc&iacute;nio. Faz tempo que
desisiti de entender. O que eu sei &eacute; o seguinte: (1) os j&uacute;ris
s&atilde;o sempre injustos, &agrave;s vezes a nosso favor, &agrave;s vezes
contra n&oacute;s; (2) ser membro de j&uacute;ri &eacute; muito dif&iacute;cil,
por isso n&atilde;o mudo o meu julgamento a respeito das pessoas que fazem
parte de j&uacute;ris em fun&ccedil;&atilde;o de como elas julgam; (3)
ganhar pr&ecirc;mio &eacute; bom porque ajuda a divulgar o filme (e eventualmente
o pr&ecirc;mio ainda vem junto com uma grana que ajuda a pagar as contas)
- s&oacute; por isso. O resto, sinceramente, n&atilde;o vem ao caso. J&aacute;
faz mais de dez anos que eu n&atilde;o tenho paci&ecirc;ncia pra assistir
a cerim&ocirc;nia do Oscar.</font></font>
<br>&nbsp;
<p><b><font face="verdana"><font size=-2>para Alexandra Marchi 22/03/2001</font></font></b>
<p><font face="verdana"><font size=-2>Tenho a impress&atilde;o de que,
a esta altura, j&aacute; d&aacute; pra concluir que o impacto total das
Leis de Incentivo sobre a economia da cultura do pa&iacute;s &eacute; negativo:
eventos que j&aacute; existiam h&aacute; anos tornaram-se dependentes dos
mecanismos de aprova&ccedil;&atilde;o e capta&ccedil;&atilde;o; surgiram
novos megaeventos caros e de muito impacto na m&iacute;dia mas com pouco
significado cultural; grandes corpora&ccedil;&otilde;es auto-aplicaram
recursos na constru&ccedil;&atilde;o de centros culturais privados com
pouco ou nenhum acesso para o grande p&uacute;blico; alguns produtores
culturais conseguiram realizar os seus projetos na base do compadrio, gra&ccedil;as
a rela&ccedil;&otilde;es pessoais com empres&aacute;rios; a m&iacute;dia
passou a ser o maior item dos or&ccedil;amentos da cultura; o custo m&eacute;dio
dos produtos culturais aumentou muito, sem que a renda m&eacute;dia dos
trabalhadores da cultura tenha subido na mesma propor&ccedil;&atilde;o;
nunca se gastou tanto dinheiro p&uacute;blico em cultura, sem controle
p&uacute;blico sobre a sele&ccedil;&atilde;o de projetos e mesmo sobre
a real aplica&ccedil;&atilde;o dos recursos; mas, por outro lado, um grupo
de "intermedi&aacute;rios da cultura" surgiu, cresceu, ganhou muito dinheiro,
tomou consci&ecirc;ncia de classe e passou a ter a sua reivindica&ccedil;&atilde;o:
manter e ampliar as leis de incentivo, (como sempre) mudar alguma coisa
para que tudo permane&ccedil;a como est&aacute;.</font></font>
<br>&nbsp;
<p><b><font face="verdana"><font size=-2>para Jo&atilde;o Ant&ocirc;nio
Porto 24/03/2001</font></font></b>
<p><font face="verdana"><font size=-2>[O tempo] voa mesmo. E pensar que
"bamerindos" j&aacute; foi uma g&iacute;ria, ou uma engrola&ccedil;&atilde;o,
que significava "vamos indo", mais ou menos na mesma &eacute;poca em que
se dizia "wimwenders e aprendenders" ou (como dizia uma amiga minha, antes
do Bill Gates) "como a dizia a janela, estou window". E pensar que j&aacute;
houve um tempo antes do Bill Gates. Em que se come&ccedil;ava frases sobre
o passado com "e pensar que..." Bons tempos? Sei l&aacute; eu! Sabe l&aacute;
tu?</font></font>
<br>&nbsp;
<p><b><font face="verdana"><font size=-2>para Joycinara Moreira 28/03/2001</font></font></b>
<p><font face="verdana"><font size=-2>N&atilde;o, n&atilde;o falo alem&atilde;o,
mesmo porque "Was ist" n&atilde;o chega a ser uma prova de profici&ecirc;ncia
ling&uuml;&iacute;stica. Mas estudei a l&iacute;ngua de Goethe e Kafka
(ou pelo menos o que eu achava que podia vir a ser isso), na terceira e
quarta s&eacute;rie do gin&aacute;sio, exatamente no per&iacute;odo 1971-72,
ou seja, j&aacute; l&aacute; se v&atilde;o 30 anos. Mas digamos que na
&uacute;nica vez em que o meu alem&atilde;o foi posto &agrave; prova, fevereiro
de 1990, ainda tinha muro em Berlim, a gente tava indo visitar o lado oriental
e um de n&oacute;s estava sem passaporte, o policial antip&aacute;tico
n&atilde;o queria nem discutir o assunto, mas eu at&eacute; que consegui
me fazer entender, foi algo como "Wir sind sechs brazilianischen, und wir
sind alle zusammen", etc. Nem eu imaginava que seria capaz de dizer aquilo,
mas saiu, e o grupo chegou inteiro do outro lado (e, depois, inteiro de
volta).</font></font>
<br>&nbsp;
<p><b><font face="verdana"><font size=-2>para Everton Silva 06/04/2001</font></font></b>
<p><font face="verdana"><font size=-2>[Desde que "Deu pra ti anos 70" foi
feito,] o mundo ficou bem diferente, mas o nosso pa&iacute;s nem tanto
(a grande novidade &eacute; o Ant&ocirc;nio Carlos Magalh&atilde;es na
oposi&ccedil;&atilde;o, mas ser&aacute; que isso dura mais de um m&ecirc;s?).
As pessoas hoje podem ter perspectivas de vida diferentes, as profiss&otilde;es
que a maioria delas vai seguir eram completamente diferentes ou nem existiam
20 anos atr&aacute;s. Mas a verdade &eacute; que os jovens continuam tendo
que descobrir o mundo por conta pr&oacute;pria, porque ningu&eacute;m vai
fazer isso por eles. E DEU PRA TI ANOS 70 &eacute; sobre isso: sobre gente
mais mo&ccedil;a descobrindo o mundo que gente mais velha ajudou a criar
e a deixar assim, doente, errado, desigual, injusto. A gente sempre acredita
que pode transformar o mundo, e muitas vezes isso &eacute; poss&iacute;vel.
Mas, antes disso, a gente mesmo se transforma. Faz parte.</font></font>
<br>&nbsp;<b><font face="verdana"><font size=-2></font></font></b>
<p><b><font face="verdana"><font size=-2>para Imara Reis 11/04/2001</font></font></b>
<p><font face="verdana"><font size=-2>Tenho d&uacute;vidas sobre a tua
dial&eacute;tica paran&oacute;ica, segundo a qual a m&aacute; qualidade
das linhas anal&oacute;gicas &eacute; obsolesc&ecirc;ncia programada. Mas
eu tenho as minhas pr&oacute;prias paran&oacute;ias: vou morrer sustentando
que esse neg&oacute;cio de trocar o modelo do processador de texto a cada
6 meses &eacute; ruim pra todo o planeta, com uma &uacute;nica exce&ccedil;&atilde;o
em 6 bilh&otilde;es (adivinha quem?). Por isso eu uso h&aacute; 9 anos
um programa chamado "Word Perfect 5.1 para DOS", e afirmo que ningu&eacute;m
escreve mais r&aacute;pido e com mais recursos de texto que eu. Enfim,
paran&oacute;ia e megalomania costumam andar juntas, n&eacute; n&atilde;o?</font></font>
<br>&nbsp;<b><font face="verdana"><font size=-2></font></font></b>
<p><b><font face="verdana"><font size=-2>para S&eacute;rgio Karam 15/04/2001</font></font></b>
<p><font face="verdana"><font size=-2>Pois o "Deu pra ti" e seus 20 anos
passaram, e foi uma &oacute;tima oportunidade pra rever as pessoas que
se interessaram em rever o filme (Nadotti que veio do Rio, Ceres que veio
do frio, Nelson Ferreira e fam&iacute;lia, sei l&aacute; mais quem) e colocar
de novo no jornal aquela tal foto em que todo mundo era novinho e cabeludo,
e dar algumas entrevistas pros jornais e emissoras pra lembrar que a gente
t&aacute; vivo e continua trabalhando, e agora resta s&oacute; esperar
pelos 30 anos, ou ent&atilde;o que algum desses guris crie vergonha na
cara e fa&ccedil;a um filme sobre a gera&ccedil;&atilde;o deles pra parar
de pegar carona na nossa.</font></font>
<br>&nbsp;
<p><b><font face="verdana"><font size=-2>para Guilherme Castro 19/04/2001</font></font></b>
<p><font face="verdana"><font size=-2>O fascismo do hino do Rock in Rio
at&eacute; que faz sentido, claro, mas na verdade &eacute; pouco mais que
um jogo de palavras. Acho que, quando eu tinha 18 anos, cansei de xingar
de fascista todo mundo que tinha mais de 30. Agora que eu tenho 44, pra
me vingar, eu xingo de fascista quem tem 18. Brincadeirinhas anarquistas
inconseq&uuml;entes... Faz parte.</font></font>
<br>&nbsp;
<p><b><font face="verdana"><font size=-2>para Frederico Pinto 29/04/2001</font></font></b>
<p><font face="verdana"><font size=-2>N&atilde;o sei por qu&ecirc;, acabei
de reler a minha &uacute;ltima mensagem pra ti e descobri que eu tinha
escrito "tufo de bom com o teu filme". N&atilde;o sei se ainda vale, mas
no meu tempo "levar um tufo" significava se dar mal, fazer um mau neg&oacute;cio,
perder muito dinheiro. Bom, &eacute; claro que n&atilde;o era essa a minha
inten&ccedil;&atilde;o. O que eu queria escrever era, obviamente, "TUDO
de bom com o teu filme", um desejo um tanto gen&eacute;rico de que o cronograma
seja cumprido, os patrocinadores apare&ccedil;am, o or&ccedil;amento seja
suficiente, a equipe toda seja criativa e competente, o roteiro seja seguido
&agrave; risca e o resultado seja excelente. Numa palavra, tamb&eacute;m
antiga, e teatral: MERDA!</font></font>
<br>&nbsp;
<p><b><font face="verdana"><font size=-2>para Lisie Ane Santos 13/05/2001</font></font></b>
<p><font face="verdana"><font size=-2>Pois eu, ao contr&aacute;rio, me
considero cada vez mais crist&atilde;o. Ainda estes dias tava vendo a mat&eacute;ria
da Isto&Eacute; que fala sobre a ascens&atilde;o do budismo entre famosos
brasileiros (Cl&aacute;udia Raia, etc.) e fiquei pensando: Buda &eacute;
um cara que atingiu a ilumina&ccedil;&atilde;o pela ascese, Cristo &eacute;
um cara que se sacrificou pelos outros; Buda ensinou que todos os seres,
vivos ou n&atilde;o vivos, t&ecirc;m a mesma import&acirc;ncia; Cristo
dizia que os seres humanos s&atilde;o iguais e sagrados, portanto diferentes
do resto da cria&ccedil;&atilde;o (por serem "filhos de deus"). Sinceramente,
e deixando de lado (se for poss&iacute;vel) todas as cretinices cometidas
pelas muitas igrejas que falaram e falam em nome de Cristo nestes dois
mil anos, me parece que Cristo era muito mais necess&aacute;rio na &eacute;poca
e continua sendo muito mais necess&aacute;rio hoje. Quem sabe daqui a cinco
mil anos a filosofia budista seja "da hora". Mas eu continuo muito mais
preocupado com as dificuldades que o filho da minha empregada tem de conseguir
um futuro razoavelmente confort&aacute;vel pra ele do que com a ascens&atilde;o
espiritual de uma pedra no meio da rua e suas muitas vidas passadas.</font></font>
<br>&nbsp;
<p><b><font face="verdana"><font size=-2>para Bibi Iankilevitch 20/05/2001</font></font></b>
<p><font face="verdana"><font size=-2>N&atilde;o, Bibi, n&atilde;o sei
quem &eacute; o autor do texto sobre drogas e funk. Mas eu j&aacute; tinha
recebido duas c&oacute;pias dele antes, sempre como se fosse do LFV. N&atilde;o
&eacute; que eu ache, eu tenho certeza que n&atilde;o &eacute; do Verissimo.
Leio Verissimo h&aacute; mais de 30 anos, n&atilde;o tem um autor que eu
tenha lido mais que ele. Sou capaz de n&atilde;o identificar um texto que
eu mesmo tenha escrito h&aacute; algum tempo, mas com o Verissimo &eacute;
mais dif&iacute;cil eu me enganar. Poderia citar 20 motivos pra te garantir
que a autoria daquele texto &eacute; falsificada, mas fico s&oacute; com
essa: se o LFV tivesse escrito aquilo, seria mais curto e, uma vez desvendado
o truque (ele estava falando de m&uacute;sica, n&atilde;o de drogas propriamente
ditas), a cr&ocirc;nica se encerraria. Essa &eacute; uma das marcas caracter&iacute;sticas
do texto do Verissimo, e n&atilde;o &eacute; por acaso que ele &eacute;
um dos maiores escritores brasileiros dos &uacute;ltimos 50 anos: ele n&atilde;o
enrola. Aquele texto, eu j&aacute; disse, &eacute; legal, mas falta concis&atilde;o,
falta consist&ecirc;ncia, falta humanismo, falta LFV. Claro que algu&eacute;m
poderia responder: mas &eacute; realmente um texto do Verissimo, s&oacute;
que ele escreveu num dia em que n&atilde;o estava t&atilde;o inspirado.
Duvido. Aposto que n&atilde;o. Perguntem ao Verissimo, garanto que a resposta
dele vai ser um texto melhor, ainda que "menos inspirado".</font></font>
<br>&nbsp;
<p><b><font face="verdana"><font size=-2>para Luciano de Mello 15/06/2001</font></font></b>
<p><font face="verdana"><font size=-2>Tem raz&atilde;o. Tamb&eacute;m sou
funcion&aacute;rio p&uacute;blico (pelo menos algumas horas por semana)
e fa&ccedil;o for&ccedil;a pra cumprir meus deveres, exatamente como aprendi
do meu pai, que foi funcion&aacute;rio p&uacute;blico por 30 anos, at&eacute;
se aposentar. S&oacute; tem uma coisa: n&atilde;o foi s&oacute; o Collor
que tentou desmoralizar os "seus" funcion&aacute;rios. Que tal essa de
sugerir que as reparti&ccedil;&otilde;es fa&ccedil;am feriad&atilde;o "pra
economizar energia"? N&atilde;o parece que a &uacute;nica coisa que os
funcion&aacute;rios p&uacute;blicos fazem &eacute; desperdi&ccedil;ar a
energia (e o dinheiro) do contribuinte?</font></font>
<br>&nbsp;
<br>&nbsp;
<p><b><font face="verdana"><font size=-2>Giba Assis Brasil</font></font></b>
<br><font face="verdana"><font size=-2><a href="mailto:giba@portoweb.com.br">giba@portoweb.com.br</a></font></font>
<p><br>
<center>
<p><font face="copperplate gothic light"><font color="#FF6600"><font size=-1>Quem matou <a href="http://www.geocities.com/caldwellmark/Twin.html"><b><font color="#FF6600">Laura Palmer?</b></a><br>
<p><b><font face="copperplate gothic light"><font color="#FF6600"><font size=+1><a href="http://www.nao-til.com.br/nao-75/indice.htm">VOLTA</a></font></font></font></b></center>
</blockquote>
</blockquote>
</blockquote>

</body>
</html>
