<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>Os melhores do mundo</title>
</head>
<body bgcolor="#3366CC" link="#000000" vlink="#3399FF" alink="#FE701B">

<blockquote>
<blockquote>
<center><b><font face="copperplate gothic light"><font color="#CCFF99"><font size=+1>Os
melhores do mundo</font></font></font></b></center>

<div align=right>
<p><b><font face="verdana"><font color="#CCFF99"><font size=-1>Gustavo
Fran&ccedil;a</font></font></font></b></div>

<p><br>
<p><font face="verdana"><font color="#CCFF99"><font size=-1>Toda vez que
a sele&ccedil;&atilde;o brasileira derrapa nas Eliminat&oacute;rias da
Copa, volta-se a ouvir as famosas previs&otilde;es: o que ocorreria se,
pela primeira vez, nosso escrete ficasse de fora da mais famosa competi&ccedil;&atilde;o
contempor&acirc;nea? Para muitos, seria "o caos absoluto, uma trag&eacute;dia
vesuviana que feriria letalmente a auto-estima do brasileiro". Outros v&ecirc;em
tal possibilidade como um "princ&iacute;pio de reden&ccedil;&atilde;o".
Bobagem!</font></font></font>
<p><font face="verdana"><font color="#CCFF99"><font size=-1>Pa&iacute;ses
com a popula&ccedil;&atilde;o t&atilde;o ou mais fan&aacute;tica (a julgar
pela lota&ccedil;&atilde;o de est&aacute;dios) j&aacute; deixaram de se
classificar, e nem por isso alguma coisa mudou. A Argentina continuou com
o messianismo de sempre (de Evita a Maradona). Os uruguaios se acostumaram
a sonhar em preto e branco. A It&aacute;lia cultua tantas trag&eacute;dias
(coliseu em ru&iacute;nas, cidades destru&iacute;das, torre inclinada...)
que mais uma n&atilde;o fez diferen&ccedil;a. Os ingleses ag&uuml;entam
qualquer coisa, vide a fam&iacute;lia real. No nosso caso, no m&aacute;ximo
ter&iacute;amos 3 meses infestados por debates de botequim para apontar
os culpados, execrar uns dois ou tr&ecirc;s bodes expiat&oacute;rios e
continuar na mesma. A vida, como eventuais bolas murchas, iria rolando
e enrolando at&eacute; o furo fatal. E a&iacute; n&atilde;o h&aacute; remendo
que d&ecirc; jeito.</font></font></font>
<p><font face="verdana"><font color="#CCFF99"><font size=-1>Por outro lado,
h&aacute; anos tem sido cultivado um novo mito nacional, que, se um dia
desmascarado for, sabe-se l&aacute; o que pode provocar. Faz algum tempo
que estat&iacute;sticas mundiais n&atilde;o deixam d&uacute;vidas: somos
os campe&otilde;es universais do sexo!! Pesquisadores de todas as partes
do globo se impressionam com depoimentos de nossos habitantes sobre suas
performances er&oacute;ticas. Todos os recordes (com exce&ccedil;&atilde;o
da dura&ccedil;&atilde;o do ato, auto-atribu&iacute;do ao m&uacute;sico
ingl&ecirc;s Sting) pertencem &agrave; popula&ccedil;&atilde;o canarinho.
Como Arnaldo Jabor j&aacute; relatou ap&oacute;s a Olimp&iacute;ada de
Barcelona, a filosofia que rege torcida e atletas &eacute; "podemos perder
todas, mas ningu&eacute;m come mais mulher que a gente!".</font></font></font>
<p><font face="verdana"><font color="#CCFF99"><font size=-1>Para manter-se
por cima, ou embaixo (vai da prefer&ecirc;ncia de cada um), o Brasil prepara
os futuros campe&otilde;es desde pequenos. Mal aprendem as primeiras palavras
b&aacute;sicas (tchutchuca, popoz&atilde;o...), j&aacute; come&ccedil;am
a descobrir utilidades al&eacute;m das fun&ccedil;&otilde;es fisiol&oacute;gicas
para os &oacute;rg&atilde;os genitais. Para monitor&aacute;-los nesta fase,
apresentadoras infantis s&atilde;o clinicamente selecionadas. A m&uacute;sica
tamb&eacute;m &eacute; importante, especialmente no desenvolvimento da
ala feminina. Brincadeiras descart&aacute;veis, como esconde-esconde e
amarelinha, deram lugar ao apogeu da ginecologia precoce.</font></font></font>
<p><font face="verdana"><font color="#CCFF99"><font size=-1>Como se v&ecirc;,
gra&ccedil;as a um primor de organiza&ccedil;&atilde;o, o pa&iacute;s tem
todos os requisitos para ampliar sua decantada vantagem sobre os rivais.
At&eacute; chegar o dia em que esse talento, ora transformado em atra&ccedil;&atilde;o
para turistas, passar&aacute; a ser questionado pelas autoridades internacionais.
Constantes exageros nas respostas de pesquisas levar&atilde;o os analistas
a um contundente "Pera l&aacute;!!!", e a autenticidade dos resultados
ser&aacute; posta em xeque.</font></font></font>
<p><font face="verdana"><font color="#CCFF99"><font size=-1>Ante a insinua&ccedil;&atilde;o
supostamente absurda, a Sociedade brasileira se mobilizar&aacute; em nome
das tradi&ccedil;&otilde;es ofendidas, exigindo as devidas desculpas dos
detratores. Na ONU, os estadistas reunidos (igualmente desconfiados do
folcl&oacute;rico desempenho) concluir&atilde;o s&oacute; haver uma maneira
justa de decidir o incidente diplom&aacute;tico: colocar &agrave; prova
n&atilde;o apenas o potencial tupiniquim, como o de todo o mundo, para
saber, de uma vez por todas, quem s&atilde;o os melhores.</font></font></font>
<p><font face="verdana"><font color="#CCFF99"><font size=-1>Isso mesmo,
meus caros! Uma Sex Cup, com regras preestabelecidas, transmiss&atilde;o
via TV, r&aacute;dio e internet, mais patroc&iacute;nios milion&aacute;rios
(medicamentos de incentivo, preservativos, afrodis&iacute;acos, etc...),
no mais elevado profissionalismo. Todos os pa&iacute;ses ser&atilde;o convidados,
devendo enviar uma equipe com 20 atletas de ambos os sexos, para modalidades
estritamente heterossexuais - apesar de larga ades&atilde;o, o lobby das
entidades gays se ver&aacute; frustrado pelos mais conservadores.</font></font></font>
<p><font face="verdana"><font color="#CCFF99"><font size=-1>Os jogos ser&atilde;o
realizados de quatro em quatro anos, com os primeiros no Rio de Janeiro,
que enfim poder&aacute; realizar o sonho ol&iacute;mpico - em pleno Carnaval.
Para n&atilde;o fazer feio, a rec&eacute;m-criada CBS torrar&aacute; fortunas
na prepara&ccedil;&atilde;o. Em dois meses de intensas seletivas entre
atletas de todas as regi&otilde;es, finalmente se chegar&aacute; ao time
dos sonhos molhados. Aproveitando os olhos, mentes e membros da Na&ccedil;&atilde;o
voltados &agrave; contagem regressiva, o poderio da Rede Globo novamente
far&aacute; a diferen&ccedil;a na guerra pela audi&ecirc;ncia, com a compra
da exclusividade. As outras emissoras, para n&atilde;o serem engolidas,
dedicar&atilde;o sua programa&ccedil;&atilde;o a coment&aacute;rios especializados
sobre o evento e ao acompanhamento das ins&oacute;litas Olimp&iacute;adas
Er&oacute;ticas de Birigui - para maiores detalhes, perguntem a um certo
Sanchez, advogado loroteiro que jura n&atilde;o s&oacute; a exist&ecirc;ncia
do certame, como ser seu maior vencedor.</font></font></font>
<p><font face="verdana"><font color="#CCFF99"><font size=-1>Na estr&eacute;ia,
passaremos f&aacute;cil pela Eti&oacute;pia. "O primeiro passo para o reconhecimento
definitivo da for&ccedil;a desse povo sofrido, mas que &eacute; feliz!"
- festejar&atilde;o os velhos ufanistas. Contra o Jap&atilde;o, um surpreendente
empate, mesmo com todas as goza&ccedil;&otilde;es dos espectadores para
desconcentrar os nip&ocirc;nicos. A justificativa do treinador e massagista:
"&Eacute;, n&atilde;o existe mais ningu&eacute;m bobo nesse assunto!".
Mas a classifica&ccedil;&atilde;o na primeira fase estar&aacute; garantida
numa vit&oacute;ria sobre a fraca sele&ccedil;&atilde;o de Luxemburgo (n&atilde;o
&eacute; preciso dizer que o sorteio de chaves gerar&aacute; uma certa
pol&ecirc;mica.). O Brasil sair&aacute; em primeiro lugar, para enfrentar
justamente os rivais portenhos, vindos da repescagem de um grupo com Estados
Unidos, Fran&ccedil;a e &Aacute;frica do Sul.</font></font></font>
<p><font face="verdana"><font color="#CCFF99"><font size=-1>A segunda fase
se iniciar&aacute; com uma semana de intervalo, para propiciar uma melhor
recupera&ccedil;&atilde;o do f&ocirc;lego gasto em t&oacute;rridas disputas.
Tempo suficiente para gerar o j&aacute; esperado clima de guerra entre
brasileiros e argentinos. "Funk contra Tango!" - dir&atilde;o as manchetes.
Nas ruas e bares, cada um com sua pr&oacute;pria opini&atilde;o sobre a
melhor estrat&eacute;gia. "N&atilde;o podemos cair na provoca&ccedil;&atilde;o
deles, que &eacute; o que eles querem!" Mas o clima ser&aacute; otimista:
"Temos mais t&eacute;cnica e mal&iacute;cia, sem contar a ginga de corpo!"
Tudo pronto para a festa assim que o &uacute;ltimo advers&aacute;rio tombasse
na cama.</font></font></font>
<p><font face="verdana"><font color="#CCFF99"><font size=-1>No dia seguinte,
adivinhem o assunto da primeira p&aacute;gina dos mais renomados jornais
do pa&iacute;s: BROXAMOS NAS OITAVAS!!!! "Ap&oacute;s batalha ferrenha,
nosso atleta mais bem cotado (com "c", bem entendido) sentiu a press&atilde;o
e deixou a partida mais cedo. Era do que os argentinos precisavam para
ganhar moral e superar as provoca&ccedil;&otilde;es da torcida."</font></font></font>
<p><font face="verdana"><font color="#CCFF99"><font size=-1>O Brasil dar&aacute;
a casa, a comida, os mot&eacute;is, e acabar&aacute; virando mero voyeur
dos visitantes. A&iacute; sim, a desola&ccedil;&atilde;o ser&aacute; completa.
Peri&oacute;dicos internacionais n&atilde;o hesitar&atilde;o em explicar
o fracasso com chav&otilde;es maldosos ("Quem fala muito..."). E o que
vir&aacute; depois? Dif&iacute;cil imaginar. Qualquer psic&oacute;logo
de col&eacute;gio sabe que uma brusca desilus&atilde;o, ainda mais sobre
elemento de tal import&acirc;ncia na forma&ccedil;&atilde;o do car&aacute;ter
nacional, pode criar um trauma incalcul&aacute;vel. Talvez o efeito seja
o mesmo do p&oacute;s-guerra na Alemanha, ou do fim do comunismo na R&uacute;ssia.
Pode ser que a oposi&ccedil;&atilde;o culpe o governo, o Mc'Donald's e
a falta de amor &agrave; camisinha, com direito a uma CPI para saber "as
verdadeiras causas da derrota". Mas certamente ser&atilde;o tempos confusos,
misturas de inconformismo, apatia e reprises da Novi&ccedil;a Rebelde.</font></font></font>
<p><font face="verdana"><font color="#CCFF99"><font size=-1>E a Sex Cup
deve mesmo se resumir &agrave; primeira edi&ccedil;&atilde;o, j&aacute;
que seu real objetivo (acabar com a panca verde-amarela) ter&aacute; sido
conquistado prematuramente. Ou "precocemente", j&aacute; que estamos falando
de futebol.</font></font></font>
<br>&nbsp;
<p><br>
<center>
<p><b><font face="copperplate gothic light"><font color="#FE701B"><font size=-1>Acredite:
<a href="http://www.hotcoco.de"><font color="#FE701B">lubi-lubi</a> &eacute; melhor que futebol.</font></font></font></b>
<p><b><font face="copperplate gothic light"><font color="#FE701B"><font size=+1>
<a href="http://www.nao-til.com.br/nao-75/indice.htm">VOLTA</a></font></font></font></b></center>
</blockquote>
</blockquote>

</body>
</html>
