<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>Cena dos anos 70</title>
</head>
<body bgcolor="#4D4D4D" link="ceda72" vlink="#FFCC99" alink="#CEDA72">

<blockquote>
<blockquote>
<center><b><font face="copperplate gothic light"><font color="#CEDA72"><font size=+1>Cena
dos anos 70</font></font></font></b></center>

<div align=right>
<p><b><font face="verdana"><font color="#CEDA72"><font size=-1>Gustavo
Fran&ccedil;a</font></font></font></b></div>

<br><b><font face="verdana"><font color="#CEDA72"><font size=-1></font></font></font></b>&nbsp;<b><font face="verdana"><font color="#CEDA72"><font size=-1></font></font></font></b>
<p><img SRC="imagens/jeff.jpg" width="200" height="300" HSPACE=5 BORDER=0 height=130 width=100 align=LEFT>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Professor!</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Sim, Juquinha,
o que &eacute;?</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Eu queria
saber o que &eacute; uma mulher.</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>O velho mestre
n&atilde;o ficou espantado com a pergunta. Essa garotada devia prestar
mais aten&ccedil;&atilde;o nos livros de Hist&oacute;ria, pensou. N&atilde;o
&eacute; porque estavam em 2175 que n&atilde;o tinham que saber das coisas
antigas.</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Algu&eacute;m
mais tem a d&uacute;vida do colega?</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Sim! - responderam
todos os alunos, em coro quase un&iacute;ssono. Uma das diferen&ccedil;as
dos novos tempos &eacute; que vozes de soprano e contralto eram coisas
s&oacute; reproduzidas em computador.</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Est&aacute;
certo! Ante a falta de informa&ccedil;&atilde;o que cerca esta sala, vamos
interromper o ponto e voltar aos prim&oacute;rdios da humanidade. Meus
caros pupilos, pode ser chocante para voc&ecirc;s, mas o homem nem sempre
esteve sozinho no mundo!</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>Fez-se perturbador
sil&ecirc;ncio, ante a s&uacute;bita revela&ccedil;&atilde;o.</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Sim, turma!
Ele dispunha de uma companheira de esp&eacute;cie, popularmente chamada
de mulher. "Woman", se forem pesquisar em sites estrangeiros.</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– E para que
servia? - indagou novamente o curioso Juquinha.</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Basicamente,
tinham a mesma utilidade das <i>chip-femmes</i> de hoje: procria&ccedil;&atilde;o
e uso sexual.</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Ah, como
essas bonecas que nossos pais t&ecirc;m em casa! Tamb&eacute;m funcionavam
a energia solar?</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– N&atilde;o
exatamente, Tiaguinho! Eram formadas por mat&eacute;ria org&acirc;nica,
como voc&ecirc;. Exceto pelo fato de que tinham o formato quase igual ao
desses adornos que voc&ecirc; acabou de citar. Mas com uma grande diferen&ccedil;a:
a qualidade t&eacute;cnica!</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Como assim?</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Bem, Marquinhos,
a verdade &eacute; que as mulheres, por mais que se esfor&ccedil;assem,
n&atilde;o conseguiam obter os contornos e texturas que se produz hoje
em dia.</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Mas elas
s&oacute; se prestavam a gerar seres humanos e atividades dom&eacute;sticas,
como as substitutas atuais?</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Quase todas!
Algumas se dedicavam a atos intelectuais ou mesmo bra&ccedil;ais, e pode-se
at&eacute; dizer que foram muito bem. Mas, depois de muitos conflitos internos,
tiveram que ceder &agrave;s aspira&ccedil;&otilde;es da maioria e se adaptar
ao sistema que imperou a partir do in&iacute;cio do s&eacute;culo passado.</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Que sistema?
- Juquinha estava fascinado com o tema. N&atilde;o conseguia parar de pensar
que poderia ter sa&iacute;do de outra coisa que n&atilde;o aquela chip-femme
guardada no s&oacute;t&atilde;o, com bateria gasta. O pai havia comprado
uma nova e esquecera de reciclar a outra.</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– &Eacute;
o seguinte: por volta do fim do s&eacute;culo XX, as mulheres em geral
se entregaram &agrave; luta pelo progresso est&eacute;tico. Na busca por
atributos que as tornassem sexualmente mais atraentes aos homens, passaram
a esculpir o corpo com outra subst&acirc;ncias. Com a globaliza&ccedil;&atilde;o,
n&atilde;o demorou muito para que o planeta n&atilde;o tivesse mais nenhuma
mulher sem acess&oacute;rios de pl&aacute;stico.</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Pl&aacute;stico?
O que &eacute; isso?</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Um material
que n&atilde;o se usa mais. Mas com toda essa demanda incessante, mal sabiam
elas que estavam causando a pr&oacute;pria extin&ccedil;&atilde;o.</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Por qu&ecirc;?</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Com os avan&ccedil;os
da ci&ecirc;ncia, o homem logo pensou em passar a produzir mulheres artificiais,
sem o constante risco de flacidez que assolava as de carne, osso e silicone.
O &uacute;nico entrave era o fato de que n&atilde;o se conseguia bolar
uma forma de procria&ccedil;&atilde;o que n&atilde;o envolvesse a participa&ccedil;&atilde;o
feminina.</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– O que quer
dizer "feminina", professor?</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– J&aacute;
ia esquecendo de explicar. Era um adjetivo que significava "relativo &agrave;
mulher".</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Ah, bom!</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Voltando
ao tema, o que importa &eacute; que, no ano de 2090, finalmente foi legalizada
a clonagem de todas as c&eacute;lulas de reprodu&ccedil;&atilde;o das mulheres.
Em 2105, foi criado o &uacute;tero artificial, o &uacute;ltimo &oacute;rg&atilde;o
feminino - lembrem-se da explica&ccedil;&atilde;o anterior - que faltava
para ser redesenhado. Cinco anos depois, foram produzidas as primeiras
<i>chip-femmes</i> do mundo, nos modelos que seguem at&eacute; nossos dias,
com pequenas altera&ccedil;&otilde;es ditadas pelos gostos predominantes
em cada &eacute;poca.</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Mas as mulheres
tamb&eacute;m n&atilde;o podiam ter feito o mesmo com os homens?</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– At&eacute;
poderiam, Flavinho! S&oacute; que os &uacute;ltimos exemplares de mulheres
pensantes haviam falecido h&aacute; mais de meio-s&eacute;culo. Para dizer
a verdade, as &uacute;ltimas mulheres do mundo s&oacute; faziam dizer um
monte de bobagens repetidas e incompreens&iacute;veis, sem contar os movimentos
destemperados que chamavam de dan&ccedil;a. Foi por esta raz&atilde;o que
nossas "bonecas" de hoje n&atilde;o v&ecirc;m com &aacute;udio, salvo os
sons programados para a c&oacute;pula.</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– E o que aconteceu
com as mulheres?</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Abandonadas
pelos parceiros, foram desaparecendo em larga escala. Os cientistas tiveram
a preocupa&ccedil;&atilde;o de manipular geneticamente os embri&otilde;es
para que s&oacute; nascessem homens, garantindo um fim mais r&aacute;pido
e menos sofrido para a esp&eacute;cie em desuso.</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Que legal!
E onde podemos encontrar imagens desses esp&eacute;cimes?</font></font></font>
<p><font face="verdana"><font color="#CEDA72"><font size=-1>– Nos museus
eletr&ocirc;nicos ainda se pode achar algumas fotos. Mas, ainda assim,
n&atilde;o posso garantir que sejam aut&ecirc;nticas. &Eacute; que os restauradores
de hoje fazem um trabalho t&atilde;o perfeito que acabam encobrindo as
falhas originais. S&atilde;o os males da modernidade...</font></font></font>
<br>&nbsp;
<p><br>
<center>
<p><font face="copperplate gothic light"><font color="#FF9933"><font size=-1>As
mulheres podem ser hetero, <b><a href="http://sites.uol.com.br/oneleave/"><font color="ff9933">l&eacute;sbicas
e bissexuais</a></b>.</font></font></font>
<p><b><font face="copperplate gothic light"><font color="#FF9933"><font size=+1>
<a href="http://www.nao-til.com.br/nao-75/indice.htm">VOLTA</a></font></font></font></b></center>
</blockquote>
</blockquote>

</body>
</html>
