<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>O nome &eacute; O Sul</title>
</head>
<body bgcolor="#C7C1AD" link="#4d4d4d" alink="4d4d4d" vlink="4d4d4d">

<blockquote>
<blockquote>
<center><b><font face="copperplate gothic light"><font color="#4D4D4D"><font size=+1>O
nome &eacute; O Sul</font></font></font></b></center>

<div align=right><b><font face="verdana"><font color="#333333"><font size=-1>Jos&eacute;
Ant&ocirc;nio Silva</font></font></font></b></div>

<p><font face="verdana"><font color="#333333"><font size=-1>O nome &eacute;
<b>O
Sul</b>, mas na verdade o novo di&aacute;rio porto-alegrense n&atilde;o
parece ter nenhum rumo definido. Considerando-se o n&uacute;mero de colunas
– e colunistas, de Rio e S&atilde;o Paulo –, em suas p&aacute;ginas, h&aacute;
quem sugira uma mudan&ccedil;a de nome. <i>O Centro</i>, talvez.</font></font></font>
<p><font face="verdana"><font color="#333333"><font size=-1>Brincadeira
&agrave; parte, &eacute; imposs&iacute;vel n&atilde;o amargar uma boa dose
de decep&ccedil;&atilde;o com o jornal, embora a situa&ccedil;&atilde;o
da imprensa no Rio Grande do Sul das &uacute;ltimas d&eacute;cadas ensine
a n&atilde;o esperar muito.</font></font></font>
<p><font face="verdana"><font color="#333333"><font size=-1>O que se v&ecirc;
no primeiro ve&iacute;culo impresso da Rede Pampa de Comunica&ccedil;&atilde;o?</font></font></font>
<br><font face="verdana"><font color="#333333"><font size=-1>Um jornal
bonito: viva &agrave;s cores e &agrave;s fotos abertas! Mas morno, requentado
pelo excesso de colunas afastadas da realidade do Estado e pela total falta
de opini&atilde;o local. Nem um bom, anal&iacute;tico e opinativo editorial
(seja qual for a opini&atilde;o) o jornal arrisca. O que se l&ecirc; sob
a cartola "Editorial", em sua p&aacute;gina dois, &eacute; um bilhete de
poucas linhas ao leitor.</font></font></font>
<p><font face="verdana"><font color="#333333"><font size=-1>Com uma bonita
casca, n&atilde;o se pode dizer que ele n&atilde;o seja ousado: al&eacute;m
de botar ponto nos t&iacute;tulos, vai &agrave; luta sem chargista, sem
colunista e d&aacute;-se ao luxo de, num Estado de forte economia e tradi&ccedil;&atilde;o
agropecu&aacute;ria, n&atilde;o contar com bom notici&aacute;rio do setor
prim&aacute;rio. At&eacute; as tiras de quadrinhos s&atilde;o – todas –
importadas, como se n&atilde;o tiv&eacute;ssemos no Brasil e no pr&oacute;prio
Rio Grande do Sul artistas de primeira qualidade no setor.</font></font></font>
<p><font face="verdana"><font color="#333333"><font size=-1>A formata&ccedil;&atilde;o
de custos do jornal parece ter obedecido, mais uma vez (<i>remember</i>
Correio do Povo), a crit&eacute;rios de barateamento da m&atilde;o-de-obra.
A Pampa divulgou um investimento de aproximadamente R$ 12 milh&otilde;es
– mas a julgar pelo n&iacute;vel salarial oferecido a seus jornalistas,
a compra e instala&ccedil;&atilde;o do parque gr&aacute;fico deve ter absorvido
a maior parte da grana.</font></font></font>
<p><font face="verdana"><font color="#333333"><font size=-1>Para a categoria
jornal&iacute;stica, fica a contradi&ccedil;&atilde;o: ao mesmo tempo em
que deve saudar ao novo di&aacute;rio por existir, ampliar a "democratiza&ccedil;&atilde;o
da informa&ccedil;&atilde;o" e o mercado de trabalho, &eacute; obrigat&oacute;rio
reconhecer que trata-se de um jornal recente com um sal&aacute;rio (piso)
velho e, sejamos realistas, irris&oacute;rio.</font></font></font>
<p><font face="verdana"><font color="#333333"><font size=-1>Par&ecirc;nteses:
o piso salarial dos jornalistas ga&uacute;chos, h&aacute; anos, n&atilde;o
consegue ter eleva&ccedil;&atilde;o, podendo ser considerado, hoje em dia,
como um "bico". Assim, boa parte dos profissionais da imprensa gaud&eacute;ria
&eacute; obrigada a dividir-se entre dois ou mais empregos para se sustentar
com um m&iacute;nimo de dignidade. Nossa imprensa quer ser grande, se poss&iacute;vel
ombreando-se, em import&acirc;ncia, com os grandes jornais de S&atilde;o
Paulo, Rio, Bras&iacute;lia. Mas, ao contr&aacute;rio deles – e deve-se
reconhecer que a Zero Hora &eacute; uma exce&ccedil;&atilde;o positiva,
nesse caso – n&atilde;o valoriza com remunera&ccedil;&atilde;o justa os
seus profissionais.</font></font></font>
<p><font face="verdana"><font color="#333333"><font size=-1>O resultado
disso, sem qualquer dem&eacute;rito para os profissionais que l&aacute;
trabalham e procuram fazer o melhor, &eacute; que faltam ao <b>O Sul</b>
grandes nomes ("para somar", como diria um jogador de futebol que chega
a uma equipe formada), que poderiam fazer a diferen&ccedil;a na reportagem,
na charge, na cr&ocirc;nica, no colunismo.</font></font></font>
<p><font face="verdana"><font color="#333333"><font size=-1>Cultura? Seu
segundo caderno ("Magazine") mostra-se voltado apenas para o lado mais
f&uacute;til da &aacute;rea. S&atilde;o fotos abertas da "modelo-e-atriz"
da hora, coluna social, moda, fofocas de estrelas da TV e do cinema. Um
lan&ccedil;amento de livro? Um coment&aacute;rio cr&iacute;tico sobre m&uacute;sica,
teatro, artes pl&aacute;sticas? Uma entrevista consistente com um escritor?
Cr&iacute;tica de cinema? Uma cr&ocirc;nica (local!)? Nem pensar. Para
<b>O
Sul</b>, caderno de cultura parece ser apenas sin&ocirc;nimo de frivolidade.</font></font></font>
<p><font face="verdana"><font color="#333333"><font size=-1>Nem tudo est&aacute;
perdido – ainda. O jornal &eacute; novo e afirma ter f&ocirc;lego para
manter-se, garantido pela rede de seguran&ccedil;a das r&aacute;dios e
TVs que comp&otilde;em a Pampa. Mas, se pretende de fato marcar presen&ccedil;a,
tem que investir, sim, em material humano, e pagar por isso. Se insistir
no barateamento das colunas compradas a pre&ccedil;o de banana podre no
centro do Pa&iacute;s – com tantos profissionais de primeira linha &agrave;
disposi&ccedil;&atilde;o no mercado local – corre o risco de n&atilde;o
ter identidade. E, como disse um jornalista atento, pode virar apenas uma
taxa&ccedil;&atilde;o de luxo.</font></font></font>
<p><b><font face="verdana"><font color="#4D4D4D"><font size=-2>Jos&eacute;
Ant&ocirc;nio Silva &eacute; jornalista e escritor</font></font></font></b>
<br><font face="verdana"><font color="#000000"><font size=-2><a href="mailto:jose.silva@piratini.rs.gov.br">jose.silva@piratini.rs.gov.br</a></font></font></font>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p><font face="copperplate gothic light"><font color="#FF0066"><font size=-1>Para
quem anda &agrave; procura de mais molho no jornalismo e menos <i>lead</i>,</font></font></font>
<br><font face="copperplate gothic light"><font color="#FF0066"><font size=-1>h&aacute;
outros <b><a href="http://www.cahiersducinema.com/index2.html"><font color="#FF0066">Cadernos.</a></b></font></font></font>
<br>&nbsp;
<br>&nbsp;
<p><b><font face="copperplate gothic light"><font color="#FF0066"><font size=+1>
<a href="http://www.nao-til.com.br/nao-75/indice.htm">VOLTA</a></font></font></font></b></center>
</blockquote>
</blockquote>

</body>
</html>
