<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>Meu dia de monstro&lt;/head></title>
</head>
<body bgcolor="#000000" link="FF0000" alink="FF0000" vlink="FF0000">

<blockquote>
<blockquote>
<center><b><font face="copperplate gothic light"><font color="#c7c1ad"><font size=+1><br>Meu
dia de monstro</font></font></font></b></center><br>

<div align=right><b><font face="verdana"><font color="#c7c1ad"><font size=-1>J.
Ol&iacute;mpio</font></font></font></b></div><br>

<p><font face="verdana"><font color="#c7c1ad"><font size=-1>
<img src="imagens/gorda.jpg" align="left" hspace=5 vspace=1 border=0><br>Meu nome &eacute;
Esm&ecirc;nia Algowrong, tenho 63 anos.</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>Nunca fui daquelas
mulheres que, com a desculpa do avan&ccedil;o da idade, justificam rabugices
e vingam seu envelhecimento progressivo na apar&ecirc;ncia das mais jovens.
Sempre soube aceitar bem essa coisa inevit&aacute;vel de ficar velha.</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>Depois que
enviuvei – prematuramente aos 57 anos, diga-se de passagem – comecei a
sentir certas revoltas interiores, uma esp&eacute;cie de insatisfa&ccedil;&atilde;o
irritante, possivelmente gerada pela apatia sexual do meu casamento. Orestes
tinha sido um marido honesto, por&eacute;m, de uma libido burocr&aacute;tica,
frustrante. Nossas rela&ccedil;&otilde;es, cada vez mais raras depois que
ele fez 50 anos, n&atilde;o nos davam prazer; cumpriam uma fun&ccedil;&atilde;o.</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>Orestes se
foi de chofre, numa trombose intestinal fulminante. E eu passei a direcionar
minha viuvez ociosa para o campo dos passatempos ditos normais, como o
bingo, o croch&ecirc; e o jogo semanal de tranca, esse com as amigas. Foram
meses enfadonhos, de compensa&ccedil;&atilde;o inexistente e de total aus&ecirc;ncia
de sentido na vida.</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>Outros homens?...
Nenhum se aproximou, nem eu me animei a atrair algu&eacute;m. Acabei assumindo
uma frigidez amn&eacute;sica que, aos poucos, tornou-se definitiva.</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>Foi ent&atilde;o
que a Rosicleide mudou-se para o apartamento abaixo do meu, ap&oacute;s
aquela ruidosa fam&iacute;lia de libaneses finalmente deixar de azucrinar
o pr&eacute;dio. Ela trouxe uma insuport&aacute;vel alegria de viver e
encheu os olhos de todos, com sua opul&ecirc;ncia obcena de peitos e ancas.
Cada decote profundo, cada rebolado dentro das saias colantes era um acinte
ao meu ex&iacute;lio da feminilidade.</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>Tentei ignorar
sua presen&ccedil;a insinuante, seus perfumes florais, sua voz melosa e
suas abordagens amistosas. Tratei de ser polidamente refrat&aacute;ria
&agrave; sua vizinhan&ccedil;a compuls&oacute;ria, ao seu constante est&iacute;mulo
&agrave; inveja e &agrave; competi&ccedil;&atilde;o. Tudo falhou.</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>Ela seduziu
todos os machos do pr&eacute;dio, mesmo que jamais os tenha recebido em
casa. Do s&iacute;ndico ao porteiro, do zelador ao mais idoso morador –
um decr&eacute;pito ex-ferrovi&aacute;rio devidamente exaurido de testosterona
– todos, literalmente, tornaram-se virtuais protetores de sua figura de
balzaquiana feliz. Nenhum deles admitia cr&iacute;ticas, reservas ou coment&aacute;rios
desairosos sobre “Rosi”, como passaram a cham&aacute;-la. Era como se os
homens do edif&iacute;cio estivessem hipnotizados por aquela cabeleireira
f&uacute;til, visualmente dispon&iacute;vel mas inacess&iacute;vel, aquele
po&ccedil;o de lux&uacute;ria ambulante que varava os corredores tagarelando
em voz alta com todos...</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>At&eacute;
que, numa noite abafada de outono, Rosicleide chegou acompanhada. Subiu
os tr&ecirc;s lances de escada entre agarros e gritinhos abafados, com
um sujeitinho feio, entroncado e de cabelo oleoso. A porta bateu seca e
eles n&atilde;o perderam tempo.</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>Eu j&aacute;
ia me deitar e os tinha visto por acaso. A voz dela foi ardendo em meus
ouvidos, &agrave; medida que subiam os degraus. Depois, j&aacute; se atracando
com o estranho, arfava e gemia sem medo de ser ouvida pelos vizinhos. Parecia
querer mesmo que a ouvissem, principalmente eu.</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>Fui ficando
injuriada com sua desfa&ccedil;atez, sua escandalosa exibi&ccedil;&atilde;o
de fogosidade; &uacute;ltimo despeito para com meu isolamento. Como n&atilde;o
bastasse o meu retiro sexual for&ccedil;ado, o completo desprezo que eu
merecia de casados e descasados, agora ela o escrachava agressivamente
aos olhos dos vizinhos.</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>Os gemidos
ficavam mais fortes, eu quase podia v&ecirc;-la sendo possu&iacute;da pelo
nanico gorduroso. A imagem se formava &agrave; for&ccedil;a em minha mente,
violentando meu deserto de sexo e contaminando a minha no&ccedil;&atilde;o
de amor. Passei a sentir o cheiro da pele suada deles, a escutar os ru&iacute;dos
dos dois corpos lubrificados em atrito prazeroso.</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>Cadela de uma
figa! Ah, se eu pudesse dar-lhe uma sova de pau!... N&atilde;o aquele que
sua carne &uacute;mida engolia a cada arranco do parceiro, mas um porrete
de bom tamanho!</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>A exibida gritou
bonito para gozar e o meu c&aacute;lice transbordou naquele orgasmo desabrido.
Acabou-se a minha toler&acirc;ncia, esgotou-se a minha caridade, sumiu
todo o vest&iacute;gio de humanidade que os meus achaques de mulher envelhecida
j&aacute; tinham reduzido drasticamente.</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>Quando escutei
o garanh&atilde;o de ocasi&atilde;o sair do pr&eacute;dio e pegar seu carro
barulhento, minha decis&atilde;o se tornou obsessiva o bastante para me
arrancar da cama, enfurecida. Escolhi a faca de l&acirc;mina mais longa,
na cozinha, escondi no robe e desci a escada decidida. Como eu pensava,
a porta dela ainda estava destrancada. Entrei sem acender a luz, fui at&eacute;
o quarto sem quase respirar. Mas o cheiro deles ainda saturava o ambiente.
Um motivo a mais para me indignar e incentivar o meu ato seguinte. Ainda
cochilava. Antes que ela pudesse reagir, atochei o travesseiro livre em
sua cara at&eacute; que parasse de se debater. A surpresa e o esgotamento
recentes diminu&iacute;ram consideravelmente sua resist&ecirc;ncia. S&oacute;
uns esperneios err&aacute;ticos, uns grunhidos engasgados. Com dois minutos
de asfixia, afastei o travesseiro e encarei seu rosto j&aacute; relaxado,
o cabelo tapando metade daquela cara sem-vergonha. Ainda estava nua. Arrastei
seu corpo at&eacute; a janela do quarto, arranquei os pingentes da cortina
e atei um em cada tornozelo dela. Joguei cada ponta livre por cima do trilho
met&aacute;lico da janela e comecei a tracionar, uma por vez e bem afastadas.
As pernas dela subiram abertas, fazendo seu traseiro ficar no quadro da
janela.</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>O corpo j&aacute;
estava a meio caminho, s&oacute; com a cabe&ccedil;a, os ombros e os bra&ccedil;os
ainda apoiados no assoalho. Mais um esfor&ccedil;o e apenas as m&atilde;os
da bisca tocavam o ch&atilde;o.</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>Saquei a faca
do bolso do robe. Olhei a sirigaita de alto a baixo, escolhendo por onde
come&ccedil;aria a retalhar. Mesmo morta, sua exuber&acirc;ncia me despeitava.
Os seios (mais firmes do que eu imaginava) empinados por for&ccedil;a da
posi&ccedil;&atilde;o invertida, as coxas come&ccedil;ando no quadril bem
feito e terminando em pernas sem varizes.</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>Lembrei do
meu tempo no s&iacute;tio, onde vov&oacute; me ensinou a carnear ca&ccedil;a
selvagem. Meu av&ocirc; sempre trazia pacas, capivaras e tatus...</font></font></font>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>***</font></font></font></center>

<p><font face="verdana"><font color="#c7c1ad"><font size=-1>Uma hora e
meia depois, terminei o servi&ccedil;o. Ensopei as mangas do robe no sangue
dela, mas caprichei na tarefa.</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>Quando o dia
amanhecer, da rua vai se poder ver - em plena janela - um espet&aacute;culo
in&eacute;dito: entre as pernas escancaradas de Rosicleide, a cabe&ccedil;a
enxertada at&eacute; o queixo; a boca &agrave; altura da vulva, o nariz
quase no &acirc;nus. As m&atilde;os eu reservei para montar dois sinais
pornogr&aacute;ficos, um em cada canto da janela.</font></font></font>
<p><font face="verdana"><font color="#c7c1ad"><font size=-1>Deixo este
bilhete para a Pol&iacute;cia, para poupar investiga&ccedil;&otilde;es
in&uacute;teis e antes que o g&aacute;s do fog&atilde;o sature meus pulm&otilde;es.
O Inferno ser&aacute; um local mais tranq&uuml;ilo para mim, que pude odiar
tanto.</font></font></font>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p><font face="copperplate gothic light"><font color="#FF0000"><font size=-1>O
<b><a href="http://www.mypetskeleton.com"><font color="FF0000">sangue</a></b>
&eacute; um alimento rico em prote&iacute;nas.</font></font></font>
<br>&nbsp;
<br>&nbsp;
<p><b><font face="copperplate gothic light"><font color="#FF0000"><font size=+1>
<a href="http://www.nao-til.com.br/nao-75/indice.htm">VOLTA</a></font></font></font></b></center>
</blockquote>
</blockquote>

</body>
</html>
