<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>Sans&atilde;o e os ovos</title>
</head>
<body bgcolor="#FFFFFF" link=4d4d4d alink=4d4d4d vlink=4d4d4d>

<center><b><font face="copperplate gothic light"><font color="#000000"><font size=+1>Sans&atilde;o
e os ovos</font></font></font></b></center>

<blockquote>
<blockquote>
<div align=right><b><font face="verdana"><font color="#545454"><font size=-1><a href="http://www.falae.com.br">P&eacute;ricles
Ponte Preta</a></font></font></font></b></div>

</blockquote>
</blockquote>

<blockquote>
<blockquote>
<table width="150" height="200" align="left">
<tr>
<td>
<img src="imagens/ovo.gif" align="botton" hspace=5 vspace=1 border=0>
</td>
</tr>
</table>
<font face="verdana"><font color="#000000"><font size=-2></font></font></font>&nbsp;
<br><font face="verdana"><font color="#000000"><font size=-2>Ent&atilde;o
Dalila fez dormir Sans&atilde;o nos joelhos dela, e,</font></font></font>
<br><font face="verdana"><font color="#000000"><font size=-2>tendo
chamado a um homem, mandou rapar-lhe as sete tran&ccedil;as</font></font></font>
<br><font face="verdana"><font color="#000000"><font size=-2>da
cabe&ccedil;a; passou a subjug&aacute;-lo; e retirou-se dele a sua for&ccedil;a</font></font></font></i>
<p><font face="verdana"><font color="#000000"><font size=-2>Ent&atilde;o
os filisteus pegaram nele, e lhe vazaram os olhos,</font></font></font>
<br><font face="verdana"><font color="#000000"><font size=-2>e
o fizeram descer a Gaza; amarram-no com duas cadeias de bronze, e
virava um moinho no c&aacute;rcere.</font></font></font></i>
<p><font face="verdana"><font color="#000000"><font size=-2>(Livro
dos Ju&iacute;zes 16:20-21 - </font></font></font>
<br><font face="verdana"><font color="#000000"><font size=-2>A
opress&atilde;o Filist&eacute;ia e a carreira de Sans&atilde;o)</font></font></font>
<br>&nbsp;
<p><font face="verdana"><font color="#545454"><font size=-1>Justamente
Antenor que tinha uma predile&ccedil;&atilde;o por seu ovo esquerdo.</font></font></font>
<p><font face="verdana"><font color="#545454"><font size=-1>Cara lisa,
vasta cabeleira negra emplastada de gumex e um bigode ralo estilo latino.
Adorava massagear compulsivamente seus ovos. Cultivava esse curioso cacoete
desde a adolesc&ecirc;ncia, e com os anos passou a meticulosamente co&ccedil;ar
apenas o ovo esquerdo, e ensinava: - “Uma arte!”, costumava apregoar. Acreditava
ser especial por saber distinguir um ovo de outro ao lan&ccedil;ar m&atilde;o
seu v&iacute;cio exibicionista.</font></font></font>
<p><font face="verdana"><font color="#545454"><font size=-1>Indisposto,
acordara naquela manh&atilde; de 4 de agosto com um gosto de cabo de guarda-chuva
na l&iacute;ngua: -“Deve ter sido o salaminho!”. Na v&eacute;spera, estivera
no buteco de Dona Efig&ecirc;nia, ao lado da reparti&ccedil;&atilde;o.
Vi&uacute;va, D. Efig&ecirc;nia, que herdara o buteco do falecido, nunca
foi dada aos neg&oacute;cios, mas com a morte do velho portuga teve de
colocar os seios fartos &agrave; frente dos neg&oacute;cios. N&atilde;o
era dada a intimidades, por isso detestava Antenor, que sempre ao entrar
no bar se escorava justo em frente do balc&atilde;o e come&ccedil;ava seu
exibicionismo escrotal para irritar a velha. Se divertia como um moleque.</font></font></font>
<p><font face="verdana"><font color="#545454"><font size=-1>Tomou um Sonrisal,
lavou o rosto e como j&aacute; estava atrasado nem banho tomou, apenas
molhou os cabelos na medida para aplicar-lhes o tal do gel fixador. Dirigiu-se
ao elevador.</font></font></font>
<p><font face="verdana"><font color="#545454"><font size=-1>- Bom dia D.
Yolanda.</font></font></font>
<p><font face="verdana"><font color="#545454"><font size=-1>D. Yolanda,
vizinha do 404, senhora gorda e f&eacute;tida que todas as manh&atilde;s
se dirigia &agrave; portaria do edif&iacute;cio na Rua da Passagem, em
Botafogo, onde permanecia at&eacute; o final da tarde, cuidando da vida
de quem entrasse ou sa&iacute;sse. Era daquelas senhoras fofoqueiras cuja
&uacute;nica realiza&ccedil;&atilde;o na vida &eacute; justamente semear
a disc&oacute;rdia e o fuxico.</font></font></font>
<p><font face="verdana"><font color="#545454"><font size=-1>Se encontravam
todas as manh&atilde;s no elevador. Ele gostava de provocar a gorda. Era
ver a velha e Antenor n&atilde;o pestanejava em ajustar a cueca e come&ccedil;ar
a bendita fric&ccedil;&atilde;o. Desceria os quatro andares provocando
a “gorda de oito barrigas”, como apelidara a velha. Era um ritual di&aacute;rio.
D. Yolanda nunca se esquivara de fit&aacute;-lo nos olhos e acompanhar
sem pudor todos os movimentos de Antenor. Ele acreditava piamente que ela
gostava daquilo. - Bom dia Seu Antenor.</font></font></font>
<p><font face="verdana"><font color="#545454"><font size=-1>Era a senha.
Levou a m&atilde;o ao fundo da cal&ccedil;a de gabardine, futucou. Algo
estava errado, n&atilde;o achara seu ovo esquerdo, ali&aacute;s n&atilde;o
achara nem o direito. Sacudiu-se, trocou de m&atilde;o, ajeitou-se ...
e nada. Sentiu um frio na barriga, uma sensa&ccedil;&atilde;o esquisita
percorria todo seu corpo. Aquilo n&atilde;o poderia estar acontecendo.
N&atilde;o fazia sentido algum. O pior de tudo era ter aquela gorda voyer
a fit&aacute;-lo sem disfar&ccedil;ar: "– Bolas!", exclamava. Era justamente
isso, estava sem suas bolas. O que faria? Parecia que as horas corriam
e o andar t&eacute;rreo n&atilde;o chegaria nunca. Passariam semanas, anos,
eras ... Era mais f&aacute;cil &agrave;quele elevador atingir o centro
da terra de J&uacute;lio Verne do que concluir uma simples viagem a portaria
do Edif&iacute;cio Pic&acirc;n&ccedil;io da Costa. N&atilde;o conseguiria
se livrar dos olhos da velha.</font></font></font>
<p><font face="verdana"><font color="#545454"><font size=-1>Vivia um pesadelo.
E suava. Come&ccedil;ava a se sentir desafiado por D. Yolanda. N&atilde;o
adiantaria fingir. Ela perceberia cedo ou tarde, e j&aacute; o desafiava
com os olhos fixos nas suas partes de baixo. Era mister agir com naturalidade:
- "-Mas como agir com naturalidade?"</font></font></font>
<br><font face="verdana"><font color="#545454"><font size=-1>Perdera juntamente
com as bolas toda a sua autoconfian&ccedil;a, seu vigor, seu mojo. Sentia-se
menos humano agora. Nenhuma dignidade: suas bolas autofagicamente desapareceram,
se autodestru&iacute;ram, cresceram para dentro. Pensou em simular, mas
n&atilde;o suportaria passar a m&atilde;o de novo e perceber o vazio escrotal
a que estava fadado. Estaria marcado para toda a sua exist&ecirc;ncia.
Ningu&eacute;m deveria jamais saber de seu segredo: "– Se pelo menos algu&eacute;m
entrasse no elevador!". Poderia assim disfar&ccedil;ar, mas nada. Nenhuma
alma crist&atilde; entrara no elevador, e estava ainda no terceiro andar.
Sofria calado no canto do equipamento.</font></font></font>
<p><font face="verdana"><font color="#545454"><font size=-1>Resolveu olhar
para ch&atilde;o, acuado pela velha, n&atilde;o arriscaria encar&aacute;-la.
Perdera a coragem. - “Fui descoberto!”, podia sentir a velha celebrando
da mesma forma como os Filisteus (inimigos mortais dos hebreus) celebraram
o momento em que descobriram que toda a for&ccedil;a de Sans&atilde;o vinha
de suas madeixas. Na hist&oacute;ria de Sans&atilde;o, auxiliados pela
sedutora Dalila, os Filisteus cortaram os cabelos do juiz Hebreu e o escravizaram.
Tal como Sans&atilde;o, que perdera todas as suas for&ccedil;as, Antenor
estava ref&eacute;m da “filist&eacute;ia obesa”. Ela descobrira seu segredo
e j&aacute; o subjugava com seu vingativo olhar. Ironicamente, em sua hist&oacute;ria,
n&atilde;o havia nenhuma bela e sedutora Dalila, mas dividia aquele segredo
com ningu&eacute;m menos que a voyer mais fofoqueira da vizinhan&ccedil;a:</font></font></font>
<p><font face="verdana"><font color="#545454"><font size=-1>-Estou arruinado!</font></font></font>
<p><font face="verdana"><font color="#545454"><font size=-1>Lembrou-se
que
segundo as escrituras, Sans&atilde;o fora acorrentado nas colunas do templo
Filisteu no dia em que eles celebrariam a sua captura (e com isso o jugo
a que seriam sujeitos os hebreus). Cego e preso &agrave;s colunas do templo,
Sans&atilde;o, j&aacute; tendo perdido suas for&ccedil;as juntamente com
seus cabelos, implorou ao Deus por uma &uacute;ltima chance de vingar os
seus. Deus, ent&atilde;o, concede ao hebreu um &uacute;ltimo suspiro de
for&ccedil;a descomunal suficiente para p&ocirc;r abaixo todo o templo.
Na sua morte ele mata mais filisteus que em toda sua vida de guerreiro
o fizera.</font></font></font>
<br><font face="verdana"><font color="#545454"><font size=-1>Antenor respirou
fundo buscando algum resqu&iacute;cio de autoconfian&ccedil;a. Buscava
pela mesma for&ccedil;a que levou Sans&atilde;o a derrotar seus algozes
em seus &uacute;ltimos momentos de vida. Aquilo o tinha inspirado. Estavam
entre o segundo andar e o primeiro, algo magicamente movia no interior.
Sua respira&ccedil;&atilde;o ficara ofegante. Era a for&ccedil;a que necessitava
para encarar D. Yolanda. Olhar fundo dentro dos olhos da velha voyeur de
oito barrigas: “Ela j&aacute; sabe de tudo, estou certo, e vai pagar caro
por isso!”. Percebera ainda que a velha j&aacute; ostentava um sorriso
mal&eacute;volo no canto da boca, como que o desafiando. A filist&eacute;ia
n&atilde;o imaginava que Sans&atilde;o recuperara a sua for&ccedil;a para
mostrar aos seus algozes o caminho para um inusitado e dr&aacute;stico
final. Ainda entre o primeiro andar e o t&eacute;rreo, Antenor se movimenta
ninjamente ao painel do elevador, deslocando as carnes da gorda de sua
frente, pressiona, com a for&ccedil;a de um her&oacute;i, o bot&atilde;o
vermelho de emerg&ecirc;ncia. O elevador p&aacute;ra: “– O que est&aacute;
fazendo, Seu Antenor? Ficou desmiolado?” A gorda nem terminara de falar
e ele avan&ccedil;a para ela, pulando em seu pesco&ccedil;o na certeza
que teria de esgan&aacute;-la a qualquer custo.</font></font></font>
<p><font face="verdana"><font color="#545454"><font size=-1>Sentia-se um
Sans&atilde;o pondo abaixo o templo filisteu, enquando as carnes do pesco&ccedil;o
da velha confortavelmente afagavam suas m&atilde;os tr&ecirc;mulas e vigorosas.
Os olhos da voyeur se esbugalhavam. Rubra, j&aacute; n&atilde;o respirava.
Agonizava nas m&atilde;os de Antenor, que se vingava da infeliz que lutava
ainda pela vida em suas m&atilde;os. Ele apertava mais forte, sabia que
n&atilde;o tinha muito tempo.</font></font></font>
<p><font face="verdana"><font color="#545454"><font size=-1>"Tum!". O emerg&ecirc;ncia
do elevador desarma. E come&ccedil;a a descer lentamente. Desarma tamb&eacute;m
a Antenor, que num lampejo de lucidez percebe toda a loucura daqueles momentos:
“Como poderia D. Yolanda saber?”, ele se questiona. Teria esganando aquela
pobre senhora em v&atilde;o? Percebendo sua insanidade tempor&aacute;ria
afrouxa o pesco&ccedil;o da senhora. Estaria variando? "Meu Deus, o que
a D. Yolanda iria pensar?”, estava de novo aterrorizado. Larga de vez o
pesco&ccedil;o da senhora e emenda um pedido de desculpas, gaguejando.</font></font></font>
<p><font face="verdana"><font color="#545454"><font size=-1>O elevador
alcan&ccedil;a o t&eacute;rreo, se abre. A velha ainda no ch&atilde;o cospe
sangue. Ela fita seguramente Antenor - que gaguejando ainda tenta se explicar
com desculpas esfarrapadas - e naquele canto do elevador grunhe num gemido
quase inintelig&iacute;vel.</font></font></font>
<p><font face="verdana"><font color="#545454"><font size=-1>- Seu castrado
!</font></font></font>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p><font face="copperplate gothic light"><font color="#E47833"><font size=-1>O
poeta brasileiro Gregorio de Mattos teceu odes ao <a href="http://www.phallic.org/"><font color="#E47833"><b>p&ecirc;nis</b></a>
e outros &oacute;rg&atilde;os. Por causa da ousadia de seus versos, para
a &eacute;poca (por volta de 1680), foi extraditado para Angola.</font></font></font></center>
</blockquote>
</blockquote>

<center>
<p><br><b><font face="copperplate gothic light"><font color="#E47833"><font size=+0>
<a href="http://www.nao-til.com.br/nao-75/indice.htm">VOLTA</a></font></font></font></b></center>

</body>
</html>
