<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>She's.gonna. boil.my.bunny</title>
<style type="text/css"><!--A:link { text-decoration:none;} A:visited {text-decoration:nenhum;} A:hover {text-decoration:sublinhar;}-->
</style>
</head>
<body text="#4D4D4D" bgcolor="#FFE1E1" link="#3399ff" vlink="#3399ff" alink="#3399ff">
&nbsp;
<center><table WIDTH="600" HEIGHT="180" BGCOLOR="#FFFFFF" widht="150" >
<tr>
<td>
<center><b><font face="copperplate gothic light" size=-1>SHE&acute;S GONNA BOIL MY BUNNY</b>
<br>OU DA MINHA PROV&Aacute;VEL INEXIST&Ecirc;NCIA</font></b></center>

<p><br>
<br>&nbsp;

<div align=right><b><font face="verdana"><font size=-1>Peter Krause</font></font></b></div>
</td>
</tr>

<tr>
<td><img SRC="imagens/cebion3.jpg" HSPACE=3 VSPACE=1 BORDER=0  align=LEFT><font color="#3399FF"><font size=-2></font></font>

<br><font face="verdana"><font size=-2>O mundo ficcional obedece &agrave;
regra da verossimilhan&ccedil;a. O que parece &oacute;bvio tem implica&ccedil;&otilde;es
sobre o leitor da obra, em especial audiovisual onde o impacto est&aacute;
ligado diretamente a ela. "A Cela", um filme visualmente rico e detalhado,
pecou pela falta de empatia para com um p&uacute;blico inundado em imagens,
enquanto "A Bruxa de Blair", ganhou sua audi&ecirc;ncia com base na d&uacute;vida
gerada pela crueza da t&eacute;cnica usada. Verossimilhan&ccedil;a e Pacto
Ficcional andam de m&atilde;os dadas pelas pradarias do Velho Oeste. Era
uma vez um sujeito que acredita em tudo aquilo que come&ccedil;a com era
uma vez. Mas o mundo ficcional para funcionar precisa de leis mais rigidas
que o n&atilde;o ficcional, absurdo por natureza.</font></font>
<p><font face="verdana"><font size=-2>N&atilde;o gostam do uso do termo
Absurdo por suas implica&ccedil;&otilde;es existenciais, camusianas? Usemos
ent&atilde;o o termo "rand&ocirc;mico". O mundo n&atilde;o ficcional &eacute;
rand&ocirc;mico.</font></font>
<p><font face="verdana"><font size=-2>Vejamos alguns exemplos. Num mundo
ficcional, n&atilde;o &eacute; veross&iacute;mil que uma personagem seja
abordado por um punk b&ecirc;bado na rua que o olhe e diga "eu sou niilista"
e v&aacute; embora. No universo n&atilde;o ficcional isto ocorre.</font></font>
<p><font face="verdana"><font size=-2>No universo ficcional, professores
que se envolvem com alunos (vide Boston Public) s&atilde;o demitidos sumariamente.
No mundo n&atilde;o ficcional, n&atilde;o.</font></font>
<br><font face="verdana"><font size=-2>No mundo ficcional uma mulher n&atilde;o
mutila a l&iacute;ngua de um homem com os dentes enquanto outra pessoa
pula do d&eacute;cimo andar no mesmo bairro. Em Porto Alegre, no dia 1&ordm;
de Junho de 2001, isto ocorreu na Cidade Baixa.</font></font>
<p><font face="verdana"><font size=-2>Na n&atilde;o-fic&ccedil;&atilde;o
n&atilde;o existe justi&ccedil;a po&eacute;tica.</font></font>
<p><font face="verdana"><font size=-2>A conclus&atilde;o de "Garota Interrompida"
&eacute; que os loucos s&atilde;o "como voc&ecirc; e eu, s&oacute; que
mais". O conjunto de malucas do filme rec&eacute;m mencionado n&atilde;o
&eacute; muito diferente dos drugues de Alex ou dos habitantes de um certo
Hotel de um Milh&atilde;o de D&oacute;lares. A diferen&ccedil;a &eacute;
que o primeiro filme &eacute; a autobiografia da autora enquanto os outros
seriam trabalhos de fic&ccedil;&atilde;o pura. Mas os mundos s&atilde;o
povoados de freaks e isto &eacute; natural de qualquer sociedade, terrestre
ou extraterrestre. H&aacute; loucos vivendo sob a Matrix.</font></font>
<p><font face="verdana"><font size=-2>Um grupo de pessoas tomadas de obsess&otilde;es,
todas amigas e dividindo interesses e paix&otilde;es (em todos os sentidos)
n&atilde;o poderia existir numa fic&ccedil;&atilde;o realista. No entanto,
tal grupo perambula pelas ruas e avenidas da capital ga&uacute;cha como
se existissem … porque existem.</font></font><font face="verdana"><font size=-2></font></font>
<p><font face="verdana"><font size=-2>Punks com mestrado e doutorado, Warhol
superstars, presbiterianos com supostos pactos com sat&atilde;, virgens
suicidas, bregaman&iacute;cos metaleiros, meninas de dezesseis anos na
universidade, pessoas sendo chutadas por mendigos, sexo sem amor, amor
sem sexo, niilistas &agrave; mancheia, famequianas que gostam de Schoppenhauer,
Kant se masturbando nas p&aacute;ginas da Cr&iacute;tica da Raz&atilde;o
Pura, chefes de departamento com bottoms "I got this way kissing boys",
Fischer e Frank Jorge, Wander e Iggy Pop, Tatata, Regininha Poltergeist,
Nei Lisboa na Lancheria, a onipresen&ccedil;a de Otto Guerra, o ling&uuml;iceiro
do Alto da Bronze era um vampiro, Bob Dylan no Mercado P&uacute;blico e
Ian Anderson de havaianas, Gisele B&uuml;ndchen e Ieda Maria Vargas, o
afilhado da Ieda Maria Vargas se formando na Famecos com uma monografia
sobre videogames, gera&ccedil;&atilde;o de Bras&iacute;lia, Renato Russo
e Freddie Mercury, Daniela Mercury, ACM na YMCA, Irm&atilde;s da Caridade,
"as pessoas que voc&ecirc; teve de encontrar sem suas roupas" , eu, voc&ecirc;,
o Zanella e sua cole&ccedil;&atilde;o porn&ocirc; em super8, as Meninas
Superpoderosas, As Viagens de Gulliver, Gavin Friday, Paul e um menininho
chamado Elijah Bob Patricius Guggi Q Hewson, os efeminados do Segundo Caderno,
Patti Smith, Robert Smith e Roy Orbison, S&oacute;crates comendo Plat&atilde;o
comendo Arist&oacute;teles, Ren &amp; Stimpy, a viagem sem volta de Sid
Barret, Gretchen virando evang&eacute;lica, o fato de que um dia existiu
um sujeito chamado Gaud&iacute; e que ele fez o que fez, Salvador Dal&iacute;
e Michelangelo, Shakespeare e aquele ex-presidente que escreveu Marimbondos
de Fogo, voc&ecirc;, eu, o WC, tomar banho todos os dias, perfumes, George
Lucas e Lars von Trier, Cicciolina e Madre Tereza de Calcut&aacute;, sapateado,
jazz, pagode e pa&ccedil;oquinha, Plano Collor, Guerras Mundiais, Manhattan,
Projeto Manhattan, Nixon, o boquete no Clinton, algu&eacute;m dizendo "eu
te amo", coelhinhos fervidos, prostitutas endinheiradas, um tapa na cara,
encontrar um hippie no meio do deserto, conhecer o amor da sua vida no
138, rock'n'roll, Boy George, Glam Rock, os oscars do Tom Hanks, o sucesso
da Madonna, Graforr&eacute;ia Xilarm&ocirc;nica regravada pelo Pato Fu,
perder parte da l&iacute;ngua, brindar &agrave; chuva &aacute;cida que
corr&oacute;i nossas p&aacute;lpebras, as quatro bolas pretas para Toler&acirc;ncia,
Berlim, Bom Fim, Orbis Tertius.</font></font>
<p><font face="verdana"><font size=-2>J&aacute; que, q.e.d., o mundo n&atilde;o
tem sentido em si, os homens (e mulheres tamb&eacute;m) fazem de tudo para
atribuir sentido ao que n&atilde;o tem. A fic&ccedil;&atilde;o surge nas
cavernas para tentar ordenar e dar sentido ao mundo que nos &eacute; apresentado.
N&atilde;o admira que as primeiras obras liter&aacute;rias sejam os Mitos
de Cria&ccedil;&atilde;o, Il&iacute;ada, Odiss&eacute;ia, Genesis, Eneida,
O Grande Roubo de Touros, gregos, judaico-crist&atilde;o, romano e celta,
respectivamente.</font></font>
<p><font face="verdana"><font size=-2>N&atilde;o &eacute; de admirar tamb&eacute;m
que o maior sucesso ficcional do s&eacute;culo XX seja tamb&eacute;m um
mito de Cria&ccedil;&atilde;o: Star Wars. Tamb&eacute;m n&atilde;o &eacute;
de admirar que haja um movimento para regulamentar a religi&atilde;o Jedi
(na Inglaterra).</font></font>
<br><font face="verdana"><font size=-2>Os grandes mitos n&atilde;o s&atilde;o
os &uacute;nicos, no entanto. Cada pessoa tende a construir suas pequenas
fic&ccedil;&otilde;es no "cineminha da mente" para ordenar o que lhes ocorre.
Quando eu conto que sa&iacute; a caminhar pelo deserto do Mojave e encontrei
um hippie de quase cinq&uuml;enta anos, a tend&ecirc;ncia &eacute; dizer
"claro, isso &eacute; um baita dum clich&eacute;". Seria, num filme ou
num livro, mas ningu&eacute;m est&aacute; escrevendo a minha vida e o fato
s&oacute; vira um clich&eacute; quando &eacute; narrado para uma terceira
pessoa e, portanto, passa &agrave; obedecer &agrave;s duas principais regras
da fic&ccedil;&atilde;o, Coer&ecirc;ncia Interna e Verossimilhan&ccedil;a.
Por esta mesma raz&atilde;o, quando uma vida se preenche muito do que seriam
clich&eacute;s ou, ao contr&aacute;rio, quase n&atilde;o possui nenhum,
os terapeutas dos amigos v&ecirc;m a afirmar que n&atilde;o passamos de
figmentos da imagina&ccedil;&atilde;o daqueles.</font></font>
<p><b><font face="verdana"><font size=-2>A p&iacute;lula azul E a vermelha</font></font></b>
<p><font face="verdana"><font size=-2>Para quem ag&uuml;entou ler at&eacute;
aqui, ficou evidente que n&atilde;o foi usado o termo "Mundo Real". A explica&ccedil;&atilde;o
&eacute; simples: tanto os universos ficcional e n&atilde;o ficcional existem,
na medida que podemos reconhec&ecirc;-los. E mais, os confundimos … vide
o caso dos Jedis ingleses. N&atilde;o temos a escolha de Alice ou de Neo,
Lestat n&atilde;o &eacute; gentil conosco. Precisamos do ficcional para
o n&atilde;o ficcional e do n&atilde;o ficcional para o ficcional, pois
s&oacute; compreendemos um com a ajuda do outro. Somos leitores uns dos
outros e nossa incapacidade de nos compreendermos completamente, a inutilidade
da psican&aacute;lise, os cora&ccedil;&otilde;es partidos, os Vinte Poemas
de Amor e a Can&ccedil;&atilde;o Desesperada, os mal entendidos surgem
do fato de que temos de ser veross&iacute;meis para os terceiros embora
n&atilde;o o sejamos para n&oacute;s mesmos. Sim, sabemos instintivamente
da falta de sentido das coisas, s&oacute; que n&atilde;o admitimos isto
uns para os outros nem que aquela velha vaca tussa de novo l&aacute; no
brejo.</font></font>
<p><font face="verdana"><font size=-2>Vivemos presos entre fic&ccedil;&otilde;es
e realidades, n&atilde;o admira que disc&iacute;pulos de Descartes tenham
afirmado n&atilde;o conseguir conceber o mundo exterior a seus corpos,
terem ficado presos &agrave; no&ccedil;&atilde;o do G&ecirc;nio Maligno
da Segunda Medita&ccedil;&atilde;o, nem que este tenha-se transmodificado
em The Matrix, mediado pela teoria do C&eacute;rebros no Balde de Hillary
Putnam (que, diga-se de passagem, &eacute; um homem). &Eacute; preciso
provar que esse tal de Real existe, porque do virtual todo mundo sempre
teve consci&ecirc;ncia - mesmo antes dos computadores.</font></font>
<br><font face="verdana"><font size=-2>Uma coisa deve existir, se a conhecemos,
reconhecemos e podemos comunica-la … pelo menos em teoria, diria Sexto
Emp&iacute;rico. Vamos ent&atilde;o partir do princ&iacute;pio que existem
os mundos ficcional e n&atilde;o ficcional e dar esta discuss&atilde;o
por encerrada.</font></font>
<p><b><font face="verdana"><font size=-2>Da minha prov&aacute;vel n&atilde;o-exist&ecirc;ncia
(no mundo ficcional)</font></font></b>
<p><font face="verdana"><font size=-2>Conforme j&aacute; foi afirmado,
a fic&ccedil;&atilde;o precisa de coer&ecirc;ncia interna para existir.
Uma personagem tamb&eacute;m. H&aacute; muito que assumi minhas contradi&ccedil;&otilde;es.
Todo mundo sabe que "A" e "~A" n&atilde;o podem coexistir. Logo eu n&atilde;o
coexisto comigo mesmo, ergo, n&atilde;o existo.</font></font>
<p><font face="verdana"><font size=-2>S&oacute; que eu existo. Caso contr&aacute;rio
n&atilde;o estaria escrevendo isto.</font></font>
<br><font face="verdana"><font size=-2>Entretanto, quem for falar de mim,
ou de meus amigos, ou de voc&ecirc;, precisar&aacute; limar nossas contradi&ccedil;&otilde;es
internas fulminantes e deixar-nos mancos de n&oacute;s mesmos para que
possamos nos tornar cr&iacute;veis a estes improv&aacute;veis ouvintes.</font></font>
<p><font face="verdana"><font size=-2>Na fic&ccedil;&atilde;o da mente
dos outros somos fra&ccedil;&atilde;o de n&oacute;s mesmos. Nada podemos
fazer a este respeito.</font></font>
<br>&nbsp;
<p><b><font face="verdana"><font size=-2>ATIVIDADES COMPLEMENTARES SUGERIDAS:</font></font></b>
<p><font face="verdana"><font size=-2>Veja The Matrix de novo</font></font>
<br><font face="verdana"><font size=-2>Pergunte-se seriamente o que voc&ecirc;
faria se sua namorada fosse uma replicante Nexus 6</font></font>
<br><font face="verdana"><font size=-2>Fa&ccedil;a sexo, de prefer&ecirc;ncia
acompanhado(a)</font></font>
<br><font face="verdana"><font size=-2>Ou&ccedil;a Leonard Cohen</font></font>
<br><font face="verdana"><font size=-2>Ou&ccedil;a Velvet Underground e
Lou Reed solo</font></font>
<br><font face="verdana"><font size=-2>Fique sentado numa esquina qualquer</font></font>
<br><font face="verdana"><font size=-2>Questione-se</font></font>
<br><font face="verdana"><font size=-2>Leia os dois livros do Lewis Carrol
sobre Alice</font></font>
<br><font face="verdana"><font size=-2>Veja Garota Interrompida e The Million
Dollar Hotel</font></font>
<br><font face="verdana"><font size=-2>N&atilde;o ferva meu coelhinho</font></font>
<br><font face="verdana"><font size=-2>Ou&ccedil;a m&uacute;sica nu em
seu quarto</font></font>
<br><font face="verdana"><font size=-2>Leia Batman</font></font>
<br><font face="verdana"><font size=-2>Veja desenhos animados</font></font>
<br><font face="verdana"><font size=-2>Veja Toler&acirc;ncia e pergunte-se
se voc&ecirc; teria coragem</font></font>
<br><font face="verdana"><font size=-2>Saia da Lambda Lambda Lambda</font></font>
<br><font face="verdana"><font size=-2>Tire os esqueletos do arm&aacute;rio</font></font>
<br><font face="verdana"><font size=-2>Leia O Estrangeiro e depois qualquer
outra coisa do Camus</font></font>
<br><font face="verdana"><font size=-2>Reveja Atra&ccedil;&atilde;o Fatal</font></font>
<br><font face="verdana"><font size=-2>Caminhe pelo Bom Fim no meio da
noite</font></font>
<br><font face="verdana"><font size=-2>V&aacute; viajar</font></font>
<br><font face="verdana"><font size=-2>Seja feliz apesar de tudo</font></font>
<br><font face="verdana"><font size=-2></font></font>&nbsp;<font face="verdana"><font size=-2></font></font>
<p><font face="copperplate gothic light"><font color="#3399FF"><font size=-2>N. do E.: Este texto krauseano foi
publicado tamb&eacute;m na <b><a href="http://www.pucrs.br/famecos/sess_imaginario"><font color="#3399FF">Sess&otilde;es
do Imagin&aacute;rio</a></b> n&uacute;mero 6.</font></font></td>
</tr>
</table></center>

<center>
<p><b><font face="copperplate gothic light"><font color="#3399FF"><font size=+1>
<a href="http://www.nao-til.com.br/nao-75/indice.htm">VOLTA</a></font></font></b></center>

</body>
</html>
