<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>Almo&ccedil;o de domingo</title>
</head>
<body bgcolor="#ffffff" vlink="#FF6600" alink="#FF6600">

<blockquote>
<blockquote>
<center><b><font face="copperplate gothic light"><font color="#104a7b"><font size=+1>Almo&ccedil;o
de domingo</font></font></font></b></center>

<div align=right>
<p><b><font face="verdana"><font color="#104a7b"><font size=-1>Luis Augusto
Popucchi</font></font></font></b></div>

<br><b><font face="verdana"><font color="#104a7b"><font size=-1></font></font></font></b>&nbsp;
<p><br>
<p><img SRC="imagens/pau.jpg" HSPACE=5 BORDER=0 height=230 width=240 align=LEFT><font face="verdana"><font color="#104a7b"><font size=-1>
Espanquei minha sogra neste fim de semana.</font></font></font>
<br><font face="verdana"><font color="#104a7b"><font size=-1>Nunca fa&ccedil;a
isso, ainda mais se ela possui uma voz estridente como uma furadeira em
a&ccedil;&atilde;o sobre uma pe&ccedil;a de metal. Uma voz de te furar
o t&iacute;mpano e provocar o inconceb&iacute;vel, excitar teu &iacute;mpeto
e ativar descontroladamente o teu nervo do bra&ccedil;o.</font></font></font>
<p><font face="verdana"><font color="#104a7b"><font size=-1>Na verdade,
tudo aconteceu na hora do almo&ccedil;o, por ocasi&atilde;o do mastigar
coletivo. Esse momento &eacute; especial, todo mundo sabe: as pessoas est&atilde;o
com fome, conversam s&oacute; para passar o tempo enquanto a comida n&atilde;o
chega. Ent&atilde;o, os v&iacute;veres tratados, bezuntados, regados, cozidos,
assados e temperados s&atilde;o trazidos, e a aten&ccedil;&atilde;o fica
totalmente voltada para os pratos, o naco mais colorido e suculento, aquela
parte pervertida do bicho que s&oacute; voc&ecirc; gosta, enfim. Mas a
gente disfar&ccedil;a com conversas sobre futebol, por exemplo, para n&atilde;o
parecer falta de duca&ccedil;&atilde;o ou, em casos extremos, selvageria.
Mas &eacute; um momento animal. Somos animalescos ao servirmos um bovino,
larg&aacute;-lo sangrando dentro do prato, o molho vermelho escorrendo
sobre a lou&ccedil;a branca.</font></font></font>
<br><font face="verdana"><font color="#104a7b"><font size=-1>Enfim, &agrave;
sogra.</font></font></font>
<p><font face="verdana"><font color="#104a7b"><font size=-1>Era mulher
robusta, tipo as hildes norueguesas, por&eacute;m velha e mais gorducha.
Possu&iacute;a as faces rubras e uns cox&otilde;es semelhantes a um pernil
de avestruz. Nos d&aacute;vamos relativamente bem, dentro do que &eacute;
poss&iacute;vel se dar bem com uma sogra, at&eacute; o m&ecirc;s passado.</font></font></font>
<p><font face="verdana"><font color="#104a7b"><font size=-1>Ela sempre
foi gulosa e afeita a almo&ccedil;os extensos, que entravam a tarde toda.
No primeiro m&ecirc;s de casamento, tudo bem. Tratei mal meu est&ocirc;mago
quando solteiro, e, depois de casado, a coisa n&atilde;o mudou muito, pois
minha mulher n&atilde;o &eacute; l&aacute; estas coisas na mesa. Ao ver
aquele mundo de comida nos fins de semana e dia santo e data de comemora&ccedil;&atilde;o
geral e de anivers&aacute;rio, quase gozei. Era um tro&ccedil;o que n&atilde;o
acabava mais, umas vinte saladas, trocentos pratos quentes e mais trocentos
frios, bifinho disso, escalopezinho daquilo. E havia ainda as entradas,
bem-temperadas, que isso se pode dizer da minha sogra, um asno buc&eacute;falo:
de comida ela entende. E aquelas entradas eram de um tempero que vou te
dizer, lembra algo como uma mistura entre a culin&aacute;ria da Floresta
Negra e a lisboeta, umas carnes embutidas que ela mesma fazia, berinjela
com pimenta, ahn, e queijos e azeitonas e cogumelo disso e cogumelo recheado
e uma infinidade de criatividade para cozinhar e cozer pratos que benzadeus!</font></font></font>
<p><font face="verdana"><font color="#104a7b"><font size=-1>Ah, sim, o
nome da minha sogra: Odete. Maria Odete. Horr&iacute;vel, reconhe&ccedil;o,
mas n&atilde;o fui eu quem escolhi. Bom, a Dona Odete, uma senhora de 64
anos, vi&uacute;va, fez um su&iacute;no assado para o domingo de Dia das
M&atilde;es.</font></font></font>
<br><font face="verdana"><font color="#104a7b"><font size=-1>Foi uma cena.
Pedi que ela me passasse o porco, um rico lombo assado, bem molhadinho,
temperado com vinho branco, pouca pimenta e discreto alecrim. Ela passou
o porco, depois serviu o vinho. As pessoas estavam concentradas nos pratos,
sorriam. Quando a garrafa de vinho chegou at&eacute; onde eu estava, minha
cunhada me entregou o duralex com o peda&ccedil;o de animal morto, devagar,
pois estava pesado.</font></font></font>
<p><font face="verdana"><font color="#104a7b"><font size=-1>N&atilde;o
sei, algo se acendeu ou quebrou dentro de mim, perdi a concentra&ccedil;&atilde;o,
o apetite, a no&ccedil;&atilde;o de tempo e lugar. N&atilde;o desmaiei,
mas fiquei ali, n&atilde;o sei quanto tempo, feito m&uacute;mia, o prato
com o su&iacute;no numa m&atilde;o, a outra ca&iacute;da junto ao corpo,
a boca entreaberta (as pessoas me relataram meu estado), olhos parados
num ponto indefinido. Segundo testemunhas, Dona Odete teve ganas de matar-me,
com o olhar.</font></font></font>
<p><font face="verdana"><font color="#104a7b"><font size=-1>– O porco t&aacute;
esfriando! O que deu nesse homem! Virou pedra? T&aacute; me gozando, &eacute;?
N&atilde;o tem vergonha, as pessoas todas esperando o porco, que t&aacute;
esfriando na tua m&atilde;o, seu retardado, e tu a&iacute;, h&aacute; horas
com esse prato na m&atilde;o! Olha, eu t&ocirc; por aqui contigo!, vomitava
a dona Odete, colocando o dedo m&eacute;dio na garganta, aludindo uma quantidade
invis&iacute;vel que se multiplicava dentro dela como bact&eacute;rias
de um iogurte. Sabe-se l&aacute; por que estava por ali comigo.</font></font></font>
<p><font face="verdana"><font color="#104a7b"><font size=-1>Mas eu n&atilde;o
escutava nada.</font></font></font>
<br><font face="verdana"><font color="#104a7b"><font size=-1>At&eacute;
que numa piscada acordei do transe, porque aquilo foi um transe, epil&eacute;tico
ou hipn&oacute;tico. A mesa toda olhava pra mim, o pessoal com jeito de
magoado, qui&ccedil;&aacute; por eu ter atrapalhado os primeiros bocados.
Ent&atilde;o, Dona Odete largou uma ca&ccedil;arola de salada de end&iacute;vias,
a boca contorcida num esgar de desgosto, e tac tac tac com os tamancos
em redor da mesa, chegou-se ao meu lado.</font></font></font>
<br><font face="verdana"><font color="#104a7b"><font size=-1>Eu ainda estava
im&oacute;vel, n&atilde;o conseguia me mexer apesar de estar consciente.
Minhas orelhas estavam quent&iacute;ssimas, o suor escorria pelas m&atilde;os,
sentia frio, queria sumir dali, nunca mais ver aquela gente, nem mesmo
minha mulher.</font></font></font>
<p><font face="verdana"><font color="#104a7b"><font size=-1>Dona Odete
chegou sua boca quebrada em vincos pelo tempo junto ao meu ouvido esquerdo,
puxou seu melhor agudo e cuspiu:</font></font></font>
<p><font face="verdana"><font color="#104a7b"><font size=-1>– Ent&atilde;o
o retardado n&atilde;o escutou o que eu disse?</font></font></font>
<p><font face="verdana"><font color="#104a7b"><font size=-1>Quase me ensurdeceu.</font></font></font>
<br><font face="verdana"><font color="#104a7b"><font size=-1>Senti um choque
nos nervos do bra&ccedil;o, que segurava ainda o prato de su&iacute;no.
Num movimento autom&aacute;tico, o membro obedeceu ao instinto, num repuxo
forte. Primeiro foi o porco, que voou sobre o rosto de Dona Odete, plaft!
Depois, o lombo espatifou-se no ch&atilde;o de parquet encerado, que formou,
a exemplo de uma ilha, uma roda de molho suculento em volta de si. Molho
tamb&eacute;m escorria pelos c&iacute;lios da velha e boa parte dos seus
cabelos. Um deperd&iacute;cio. Ela, por&eacute;m, n&atilde;o mexia um nervo,
como se, caso se movimentasse, a situa&ccedil;&atilde;o piorasse ou o porco
lhe mordesse. Ent&atilde;o, o pior: o prato seguiu o porco ligeiramente
atr&aacute;s, o prato que ainda abrigava um resto de molho e toda a iguaria
que servia de adorno ao assado, atingiu a quina da cabe&ccedil;a da dona
Odete em cheio. Ela demaiou, por sorte.</font></font></font>
<p><font face="verdana"><font color="#104a7b"><font size=-1>Isso tudo deve
ter durado um segundo. A sorte se estendeu por mais um tempinho, com as
pessoas se ocupando do bem-estar da parente, vendo o quanto estava machucada,
era preciso remov&ecirc;-la dali e colocar-lhe gelo &agrave; testa, batatas
em rodelas, pepinos, um banquete quem sabe. Aproveitei e sumi.</font></font></font>
<br><font face="verdana"><font color="#104a7b"><font size=-1>S&oacute;
vi minha mulher &agrave; noite. Veio com hist&oacute;ria, evidente, elas
adoram uma cena, uma briguinha, uma enche&ccedil;&atilde;ozinha de domingo,
especialmente na hora do Fant&aacute;stico ou do jogo. Antes que ela terminasse
a primeira frase, fui enf&aacute;tico como um general:</font></font></font>
<p><font face="verdana"><font color="#104a7b"><font size=-1>- S&oacute;
vim dizer adeus.</font></font></font>
<p><font face="verdana"><font color="#104a7b"><font size=-1>Com isso, ganhei
a rua. E minha liberdade de volta. Mas durou pouco, s&oacute; a at&eacute;
a meia-noite, pois a covardia diante de uma poss&iacute;vel volta &agrave;
vida &aacute;rida de solteiro foi maior que o medo da mulher.</font></font></font>
<br><font face="verdana"><font color="#104a7b"><font size=-1>Bom, tenho
de ir ver minha sogra, agora, com licen&ccedil;a. Diz que ela est&aacute;
com um ovo verde do lado da testa.</font></font></font>
<br>&nbsp;
<p><br>
<center>
<p><font face="copperplate gothic light"><font color="#FF6600"><font size=-1>S&oacute;
a <b><a href="http://www.agencetopo.qc.ca/carnages/manifeste.html"><font color="ff6600">antropofagia</a></b>
nos une.</font></font></font>
<br>&nbsp;
<p><b><font face="copperplate gothic light"><font color="#FF6600"><font size=+1>
<a href="http://www.nao-til.com.br/nao-75/indice.htm">VOLTA</a></font></font></font></b></center>
</blockquote>
</blockquote>

</body>
</html>
