<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font size=+1>YAMANDU E A EST&Eacute;TICA DA CHURRASCARIA</font></b>
<br><font size=+0>*alvaro magalh&atilde;es</font></td>

<td></td>
</tr>

<tr>
<td><font size=-1></font><font size=-1></font>
<p><font size=-1>O Yamandu Costa &eacute; um grande talento musical. Como
j&aacute; disse Herbie Hancock sobre a inveja que sentia da habilidade
do pianista cubano Gonzalo Rubalcaba, "d&aacute; vontade de quebrar os
dedos dele". Al&eacute;m de ser um grande guitarrero - que difere do violonista
ou do guitarrista nem tanto pelo repert&oacute;rio mas pelo jeito de tocar
- o cara dominou o repert&oacute;rio do viol&atilde;o brasileiro com maestria.
At&eacute; a&iacute;, choveu no molhado.</font>
<p><font size=-1>Durante a apresenta&ccedil;&atilde;o do trio de Yamandu
no Clube do Choro de Bras&iacute;lia, saquei que o estranho na arte do
cara n&atilde;o est&aacute; no simples excesso de notas ou demonstra&ccedil;&otilde;es
in&uacute;teis de habilidade manual. O turbilh&atilde;o de sons e a for&ccedil;a
que emprega "faz parte do show" de quem cresceu em bares e churrascarias
ga&uacute;chas, o que exige dos artistas um espet&aacute;culo capaz de
superar as animadas conversas e barulhos v&aacute;rios muitas vezes reverberados
em lajotas. O melhor exemplo talvez seja a dan&ccedil;a com boleadeiras.</font>
<p><font size=-1>H&aacute; algum tempo defendo a tese de que a principal
express&atilde;o da culin&aacute;ria brasileira &eacute; o churrasco, seja
nas festas privadas (familiares ou corporativas) seja na expans&atilde;o
das churrascarias (especialmente a de espeto corrido ou rod&iacute;zio
como dizem por aqui). Dou-me conta que a churrascaria e os bares de comida
campeira produzem uma est&eacute;tica al&eacute;m da culin&aacute;ria,
e, que o Yamandu - talvez o mais brilhante m&uacute;sico jovem brasileiro
- &eacute; fruto de uma est&eacute;tica. Como &eacute; g&ecirc;nio, ele
consegue fa&ccedil;anhas tais como tocar choro como um carioca. Mas o terreno
dele &eacute; na confus&atilde;o, na barulheira, com cheiro de carne e
carv&atilde;o.</font>
<p><font size=-1>&Aacute;lvaro Magalh&atilde;es</font>
<p>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*soci&oacute;logo, m&uacute;sico,
gestor p&uacute;blico do Minist&eacute;rio da Cultura e s&oacute;cio-fundador
do N&atilde;o</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="capa-80.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
