<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font face="arial"><font size=+1>&Eacute; S&Oacute;
UM JEITO DE SER N&Atilde;O PRECISA</font></font></b>
<br><b><font face="arial"><font size=+1>NINGU&Eacute;M ME ACOMPANHAR</font></font></b>
<br><font size=+0>*giuseppe zani</font></td>

<td></td>
</tr>

<tr>
<td><font face="arial"><font size=-1>Boa parte do isolamento e do separatismo
ga&uacute;cho est&aacute; calcado num hist&oacute;rico de fracassadas tentativas
de inser&ccedil;&atilde;o econ&ocirc;mica. Desde o fato de ter sido a &uacute;ltima
fronteira a ser demarcada, passando pela falta de subs&iacute;dios ou protecionismo
para o charque ga&uacute;cho frente a concorr&ecirc;ncia da produ&ccedil;&atilde;o
uruguaia, at&eacute; o mais recente epis&oacute;dio a suscitar a quest&atilde;o
do pacto federativo, quando o ent&atilde;o governador Ol&iacute;vio Dutra
depositou em ju&iacute;zo o pagamento da d&iacute;vida do Estado com a
Uni&atilde;o (sim, naquele contexto de guerra fiscal entre os estados,
e da disputa pela instala&ccedil;&atilde;o das montadoras de autom&oacute;vel)
– s&atilde;o situa&ccedil;&otilde;es que colaboram para que o Estado se
sinta preterido na ordem nacional.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Nesse sentido, n&atilde;o surpreende
certa postura auto-suficiente e, como conseq&uuml;&ecirc;ncia disso, um
comportamento an&ocirc;malo em termos mercadol&oacute;gicos. Nunca me esque&ccedil;o
quando me disseram que o Rio Grande do Sul era o &uacute;nico lugar do
Brasil que a Pepsi vendia mais que a Coca-Cola – foi s&oacute; ent&atilde;o
que entendi aquelas excurs&otilde;es que a gente fazia no col&eacute;gio
pra visitar a f&aacute;brica. H&aacute; o caso da Polar, cuja propaganda
prega um produto NO EXPORT, configurando uma qualidade &agrave;s avessas
(ou &agrave; ga&uacute;cha): &eacute; boa porque n&atilde;o sai daqui,
porque s&oacute; existe aqui. E no entanto, a campanha surgiu depois que
a f&aacute;brica foi comprada pela Ambev e se constatou que, apesar do
enfoque bairrista, a cerveja n&atilde;o era a mais consumida, ocupando
a terceira coloca&ccedil;&atilde;o no consumo dos ga&uacute;chos. Caso
similar acontecia em rela&ccedil;&atilde;o &agrave; Ipiranga, empresa de
distribui&ccedil;&atilde;o de combust&iacute;veis. H&aacute; tr&ecirc;s
ou quatro anos, ela despontava como l&iacute;der nas pesquisas de prefer&ecirc;ncia.
No entanto, as pesquisas de vendas mostraram que prefer&ecirc;ncia n&atilde;o
era sin&ocirc;nimo de consumo.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Pequenos equ&iacute;vocos desta ordem
n&atilde;o s&atilde;o raros entre n&oacute;s. Em parte por que durante
muito tempo o folclore ocupou o lugar da hist&oacute;ria, principalmente
no que diz respeito &agrave;s origens do ga&uacute;cho. O folclore de certa
forma n&atilde;o s&oacute; recuperou, como reinventou o passado. De forma
que a imagem m&iacute;tica do ga&uacute;cho primevo, her&oacute;i de bota,
espora, bombacha e cavalo s&oacute; aos poucos, e recentemente, foi sendo
desfeita por estudos s&eacute;rios que demonstravam, por exemplo, que o
ga&uacute;cho s&oacute; passou a usar bombacha depois da Guerra do Paraguai,
que o ga&uacute;cho, conforme indicava a origem platina da palavra, n&atilde;o
tinha nada de altivo, pelo contr&aacute;rio, era o vadio dos pampas, que
era recrutado na ca&ccedil;a do gado, para o contrabando de couro, etc.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Lembro de quando ouvi essas explica&ccedil;&otilde;es
pela primeira vez numa entrevista que tive com o Nico Fagundes (folclorista
ga&uacute;cho), j&aacute; depois do seu acidente vascular, em que me contava
a origem do gado no Rio Grande do Sul (pra quem n&atilde;o sabe, o gado
daqui &eacute; t&atilde;o europeu quanto a nossa ascend&ecirc;ncia portuguesa),
e conseq&uuml;entemente do ga&uacute;cho. Tudo o que ele me dizia soava
t&atilde;o rocambolesco quanto esses filmes do Almod&oacute;var: um caso
de adult&eacute;rio e um sujeito que rouba trocentas cabe&ccedil;as de
gado para levar ao Paraguai; depois os jesu&iacute;tas que, de posse desse
gado, constr&oacute;em as Miss&otilde;es e ensinam as lidas do pastoreio
aos &iacute;ndios; e por fim a destrui&ccedil;&atilde;o das constru&ccedil;&otilde;es
jesu&iacute;ticas pelos bandeirantes, ap&oacute;s a retomada do trono portugu&ecirc;s,
tentando escravizar os &iacute;ndios e deixando o gado solto no pampa;
a prolifera&ccedil;&atilde;o dos bovinos e a conseq&uuml;ente inser&ccedil;&atilde;o
do Rio Grande do Sul na rota internacional do contrabando de couro. Tudo
contado de um jeito fabuloso, com datas precisas e cita&ccedil;&otilde;es
feitas de mem&oacute;ria como se declamasse um poema, mas sempre entre
sorrisos, como se estivesse segredando uma aventura pessoal. De modo que
na hora eu n&atilde;o me importei com a falta de pormenores hist&oacute;ricos
e cheguei mesmo a pensar que raios, basta &agrave;s coisas apenas fazerem
sentido.&nbsp;</font></font>
<p><font face="arial"><font size=-1>No entanto, preciso dizer que n&atilde;o
tenho muita certeza sobre o que disse at&eacute; aqui, apenas que me foi
bem contado. No fundo, verdades &agrave; parte, penso que vivemos sob a
sombra de in&uacute;meras hist&oacute;rias que ningu&eacute;m mais conta:
H&aacute; um muro na Av. Mau&aacute; que separa a cidade do rio pela &iacute;nfima
possibilidade (h&aacute; a estat&iacute;stica hiperb&oacute;lica: “de 300
em 300 anos”) da cidade ser inundada. H&aacute; um sil&ecirc;ncio por sobre
o viaduto da Borges que n&atilde;o revela dos in&uacute;meros apaixonados
desiludidos que se suicidavam por ali. H&aacute; uma fraude de seguro por
tr&aacute;s de um fantasmag&oacute;rico navio encalhado na praia do Casino.
H&aacute; o caso dos t&uacute;neis subterr&acirc;neos que desde os tempos
da Campanha da Legalidade fazem uma liga&ccedil;&atilde;o secreta entre
o Pal&aacute;cio Piratini e o Rio Gua&iacute;ba. H&aacute; aquele sujeito
que inexplicavelmente perdeu os olhos em algum lugar de Est&acirc;ncia
Velha. E tamb&eacute;m houve aquela noite em que eu descobri que os moinhos
que d&atilde;o nome ao bairro Moinhos de Vento, na verdade se localizavam
pela Av. Independ&ecirc;ncia e que, na altura da R. Barros Cassal, se transformaram
em postos de tiro durante a resist&ecirc;ncia &agrave; invas&atilde;o de
Porto Alegre. Ent&atilde;o, cada vez que eu passo naquela esquina, em frente
ao Bambus, tenho a n&iacute;tida sensa&ccedil;&atilde;o de que em algum
lugar h&aacute; algu&eacute;m olhando por aqueles b&ecirc;bados insones.
Olho ao redor e sinto a falta de uma indica&ccedil;&atilde;o qualquer e
penso que toda cidade devia preservar suas ru&iacute;nas.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Imagino o turista que chega ao Estado:
n&atilde;o se sabe porque veio. Em geral n&atilde;o sabe o que fazer nem
aonde ir. Veio atr&aacute;s do frio e, quem sabe, alguma neve. No entanto,
o frio – assim como o p&ocirc;r-do-sol de Porto Alegre – &eacute; uma dessas
promessas m&iacute;ticas que nem sempre se realizam, principalmente porque
depende de uma ci&ecirc;ncia que ainda n&atilde;o foi totalmente subjugada:
a meteorologia. Este ano, por exemplo, teve gente que foi para o Festival
de Gramado e sofreu um calor&atilde;o senegalesco. O que frustra o turismo.
Como se sabe, al&eacute;m de subsidiar pa&iacute;ses inteiros como a Espanha,
o turismo &eacute; capaz de gerar uma grande quantidade de empregos. Nesse
sentido, trazer as filmagens dos epis&oacute;dios finais da Casa das Sete
Mulheres para o Estado seja uma das principais conquistas do Secret&aacute;rio
Estadual de Cultura, bem como a grava&ccedil;&atilde;o daquela novela Chocolate
com Pimenta. No primeiro caso h&aacute; a hist&oacute;ria, e, em ambos,
as paisagens, nomes de novas cidades e um poss&iacute;vel turismo que se
anuncia.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Sempre faltou-nos um Her&oacute;doto,
um Marco Polo, algu&eacute;m que traduza a nossa diferen&ccedil;a. Mas
h&aacute; aquela hist&oacute;ria que o Luiz Antonio Assis Brasil conta
de quando o S&eacute;rgio Faracco foi levar um livro seu na ABL e l&aacute;
pelas tantas o Sarney veio lhe elogiar. Tinha achado &oacute;timo, mas
tinha uma ressalva, sentira falta de um gloss&aacute;rio ao final do livro
para as express&otilde;es gauchescas. O Faracco respondeu: imagino que
no resto do livro o senhor tenha se virado bem com o Aur&eacute;lio. Na
medida que os produtos culturais daqui vencem a fronteira sem concess&otilde;es
identit&aacute;rias, aproximam e desfazem a imagem do ex&oacute;tico, da
terra ignota. E ajudam a explicar um pouco desse jeito de falsear a auto-estima,
de se valorizar quando mais preterido, de ser do contra como &uacute;nico
modo de sustentar uma posi&ccedil;&atilde;o pr&oacute;pria. H&aacute; um
pouco disso na concep&ccedil;&atilde;o do F&oacute;rum Social Mundial.
Caso sui generis de turismo ideol&oacute;gico que se justifica menos pelo
impacto econ&ocirc;mico(1) do que pelos j&aacute; folcl&oacute;ricos dezesseis
anos de administra&ccedil;&atilde;o petista.&nbsp;</font></font>
<p><font face="arial"><font size=-1>(1) &agrave;s v&eacute;speras da segunda
edi&ccedil;&atilde;o do FSM, um radialista de Porto Alegre questionava
a relev&acirc;ncia do evento. Segundo ele, como as despesas de hospedagem
e o cach&ecirc; dos convidados corriam por conta do governo, o impacto
mais relevante ao com&eacute;rcio da cidade acontecera por conta do fim
dos estoques de p&atilde;o fatiado (devido principalmente ao consumo do
Acampamento da Juventude).</font></font>
<br>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*mistificador</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="index.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
