<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font face="arial"><font size=+1>O QUE N&Atilde;O
&Eacute; ESPELHO &Eacute; ROSTO</font></font></b>
<br><font size=+0>*fabr&iacute;cio_carpinejar</font></td>

<td></td>
</tr>

<tr>
<td><font face="arial"><font size=-1>Sempre fiquei intrigado com quem diz,
com mais saliva do que dentes: eu n&atilde;o o leio porque n&atilde;o faz
meu tipo. Ou eu n&atilde;o gosto dele porque &eacute; concretista. Aquele
cara n&atilde;o presta porque &eacute; conservador, neo-rom&acirc;ntico.
N&atilde;o fui com o jeito de pronunciar o ef&ecirc; daquele autor. As
apar&ecirc;ncias enganam, mas a falta de apar&ecirc;ncia engana mais ainda.&nbsp;</font></font>
<p><font face="arial"><font size=-1>H&aacute; centenas de tipos de letras,
mas a maioria ainda continua a escolher a times new roman. Porque &eacute;
a primeira que aparece. Os h&aacute;bitos provocam o desaparecimento da
personalidade, a rotina preserva a n&atilde;o-exist&ecirc;ncia. Fazer tudo
da mesma forma &eacute; um jeito quase seguro de n&atilde;o aparecer, de
ser invis&iacute;vel. Uma das maldi&ccedil;&otilde;es da prosa e poesia
contempor&acirc;nea &eacute; a forma&ccedil;&atilde;o de bandos, tribos,
seitas, com o d&iacute;zimo pago pontualmente nas dedicat&oacute;rias e
ep&iacute;grafes. Como que isso acontece? Quando a saud&aacute;vel influ&ecirc;ncia
vira apostolado. A m&aacute;xima funciona nos extremos: ou se &eacute;
de algum time ou n&atilde;o se &eacute; jogador. Depois da antropofagia,
vem a autofagia, que d&aacute; no mesmo. J&aacute; se parou para pensar
que a tradi&ccedil;&atilde;o pode ser mais repeti&ccedil;&atilde;o do que
consist&ecirc;ncia?&nbsp;</font></font>
<p><font face="arial"><font size=-1>A literatura n&atilde;o &eacute; uma
religi&atilde;o, n&atilde;o h&aacute; a figura de um padre ou pai-de-santo
ou pastor ou rabino a seguir. &Eacute; uma solid&atilde;o dentro do nome.
Mais desaforo do que elogio. Mais d&uacute;vida do que dogma. Estranheza
em estado bruto, inadi&aacute;vel, que inverte a ordem do senso comum,
cava contradi&ccedil;&otilde;es, fornece velocidade ao idioma, n&atilde;o
serve para enrolar, mas para dizer unicamente o necess&aacute;rio. Um bom
livro n&atilde;o adormece, instaura a ins&ocirc;nia da alegria, a euforia
de ter encontrado a palavra certa para o que vivemos ou podemos viver.
O poema, por exemplo, tem que ser simples, n&atilde;o simpl&oacute;rio;
r&aacute;pido, n&atilde;o f&aacute;cil; aut&ecirc;ntico, n&atilde;o rebuscado.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Est&aacute; se precipitando uma guerra
pouco santa. Encalha-se no narcisismo desde a leitura. A cria&ccedil;&atilde;o
apenas a amplifica. Acredito que se desaprendeu a ler para reafirmar a
vaidade da autoria. Todo leitor se transforma em um escritor apressado,
louco para se enxergar estampado na capa de alguma brochura. Ou seja, o
leitor est&aacute; mais interessado em escrever do que ler. E ler se converteu
em escritura an&ocirc;nima. Segue-se uma receita, com a covardia em preparar
o almo&ccedil;o de olho e acrescentar novos ingredientes. Nada disso seria
problema, mas acaba-se n&atilde;o sabendo ler o que n&atilde;o &eacute;
espelho, intimidando possibilidades de transgress&atilde;o e aventuras
na linguagem. O que n&atilde;o &eacute; espelho &eacute; rosto e muitos
se apavoram em olhar de frente os olhos abertos que n&atilde;o os seus.
N&atilde;o se l&ecirc; outros autores porque se est&aacute; interessado
unicamente em reiterar a identidade. Assim, ningu&eacute;m l&ecirc; ningu&eacute;m,
o autor somente se procura em cada livro e n&atilde;o valoriza o que difere
de sua voz. Ao inv&eacute;s de multiplicar as diferen&ccedil;as, soma-se
as subtra&ccedil;&otilde;es. A megalomania na leitura gera mais cr&iacute;tica
dentro da cria&ccedil;&atilde;o do que cria&ccedil;&atilde;o. Os livros
passam a ser ensaios de como se escrever mais do que narrativas e poesias
versando sobre o cotidiano. O que era para servir para entrar no mundo
assumiu o car&aacute;ter de fuga do mundo. Os escritores l&ecirc;em escritores
para se amar duas vezes, mergulhando em uma metalinguagem sem bilhete de
volta. Esquecem que o p&uacute;blico n&atilde;o est&aacute; interessado
em manuais de datilografia ou de poemas falando de poemas. Coroa de flores
nunca vai cheirar a flor.&nbsp;</font></font>
<p><font face="arial"><font size=-1>N&atilde;o aprendi muito na literatura,
mas algo me previno: eu n&atilde;o leio para repetir o que escrevo. Nem
escrevo para repetir o que leio.&nbsp;</font></font>
<br>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*Fabr&iacute;cio Carpinejar,
31 anos, natural de Caxias do Sul (RS) e radicado em S&atilde;o Leopoldo
(RS), autor de seis livros: “As Solas do Sol” (Bertrand Brasil, 1998),</font></font>
<br><font face="arial"><font size=-2>“Um Terno de P&aacute;ssaros ao Sul”
(Escrituras, 2&ordf; edi&ccedil;&atilde;o, 2000),</font></font>
<br><font face="arial"><font size=-2>“Terceira Sede” (Escrituras, 2&ordf;
edi&ccedil;&atilde;o, 2001),</font></font>
<br><font face="arial"><font size=-2>“Biografia de uma &aacute;rvore” (Escrituras,2&ordf;
edi&ccedil;&atilde;o, 2002),</font></font>
<br><font face="arial"><font size=-2>“Caixa de sapatos” (Companhia das
Letras, 2003) e&nbsp;</font></font>
<br><font face="arial"><font size=-2>“Cinco Marias” (Bertrand Brasil, 2&ordf;
edi&ccedil;&atilde;o, 2004).</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="capa-80.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
