<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
<!-- saved from url=(0022)http://internet.e-mail -->
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font face="arial"><font size=+2>CONVOCA&Ccedil;&Atilde;O</font></font></b>
<br><b><font face="arial">28/agosto/2004</font></b></td>

<td></td>
</tr>

<tr>
<td><font size=-1></font>
<br><font size=-1>Nunca sei ao certo se o N&Atilde;O p&aacute;ra por falta
de editor ou por falta de assunto. De forma que estou aqui e, como &eacute;
de praxe, propondo um tema.</font><font size=-1></font>
<p><font size=-1>Primeiro. achei que seria interessante falar sobre um
lugar-comum do jornalismo cultural da prov&iacute;ncia: a nova cena cultural,
a nova leva de artistas, os novos escritores ga&uacute;chos. S&atilde;o
manchetes que prop&otilde;em um constante processo de renova&ccedil;&atilde;o
que n&atilde;o se pesa sen&atilde;o pelo novo.</font><font size=-1></font>
<p><font size=-1>Ponto dois. H&aacute; a morte do Brizola e os 50 anos
do suic&iacute;dio de Get&uacute;lio que motivam uma s&eacute;rie de discuss&otilde;es
e retrospectivas. Uma em especial chama aten&ccedil;&atilde;o pelo car&aacute;ter
itinerante e pelos seus objetivos. Trata-se do Brasil dos Ga&uacute;chos
que teve sua primeira edi&ccedil;&atilde;o em agosto no Rio de Janeiro
e que no pr&oacute;ximo ano deve percorrer outras capitais brasileiras.
Um dos principais motes da mostra &eacute; atualizar a imagem do ga&uacute;cho.</font><font size=-1></font>
<p><font size=-1>1+2. At&eacute; que ponto este ser-ga&uacute;cho interessa
ou diz alguma coisa a respeito dos novos artistas daqui? Se essa pergunta
faz sentido ou N&Atilde;O: quais as novidades que os atuais produtores
de cultura trazem?</font><font size=-1></font>
<p><font size=-1>Noutra inst&acirc;ncia, ao falar sobre uma recente antologia
de contos brasilienses, um resenhista descreve o mercado editorial ga&uacute;cho
como exemplar: autores que escrevem para leitores daqui, numa auto-sufici&ecirc;ncia
que supriria a falta de espa&ccedil;o para a nossa cultura no centro do
pa&iacute;s. Por fim ele anota, admirado: “&eacute; como se o resto do
pa&iacute;s n&atilde;o existisse”. Quer dizer, o RS ainda carrega uma pecha
separatista, embora como exemplo de sobreviv&ecirc;ncia cultural.</font><font size=-1></font>
<p><font size=-1>Por outro lado, o mesmo Brasil dos Ga&uacute;chos que
pretende renovar a imagem do estado, &eacute; criticado por Allan Sieber
pela falta de representa&ccedil;&atilde;o de artistas mais atuais como
J&uacute;piter Ma&ccedil;&atilde; – que tamb&eacute;m n&atilde;o &eacute;
nenhum estreante, e faz pensar at&eacute; que ponto os novos artistas s&atilde;o
absorvidos, aceitos, consumidos ou mesmo representativos daqui.</font><font size=-1></font>
<p><font size=-1>Paralelo a isso, a organiza&ccedil;&atilde;o do evento
j&aacute; pensa em levar express&otilde;es mais recentes nas pr&oacute;ximas
edi&ccedil;&otilde;es. Inclusive, se cogita a participa&ccedil;&atilde;o
de setores da moda (afinal, outra express&atilde;o cultural desprestigiada)
no evento. No fim, parece que a quest&atilde;o &eacute; muito parecida
com aquela m&uacute;sica do Noel Rosa: Com que roupa eu vou...</font><font size=-1></font>
<p><font size=-1>Buenas, tem editor, tem assunto e tem prazo: dia 12, que
&eacute; pra discutir bastante antes do 20 de setembro.</font>
<br><font size=-1></font>&nbsp;<font size=-1></font>
<p><font size=-1>Giuseppe Zani</font>
<br><font size=-1><a href="mailto:giuseppe_zani@yahoo.com.br">giuseppe_zani@yahoo.com.br</a></font>
<br><font size=-1></font>&nbsp;<font size=-1></font>
<p><font size=-1>P.S. algumas abordagens mais articuladas que podem servir
de ponto de partida pra discuss&atilde;o: N&oacute;s, os ga&uacute;chos,
Editora da UFRGS, 1992 + Est&eacute;tica do Frio&nbsp;</font>
<br>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*giuseppe_zani</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="capa-80.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
