<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
<!-- saved from url=(0022)http://internet.e-mail -->
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font face="arial"><font size=+1>EDITORIAL b r
e v e</font></font></b>
<br><font size=+0>que ningu&eacute;m tem saco pra ler editorial*</font></td>

<td></td>
</tr>

<tr>
<td><font face="arial"><font size=-1>Ia fazer uma certa autocr&iacute;tica
a respeito da minha falta de carisma pessoal, para tentar justificar o
pequeno n&uacute;mero de textos deste N&Atilde;O-80. No entanto, prefiro
pensar que fui exigente no tema e que foram poucos os que toparam o debate.&nbsp;</font></font>
<p><font face="arial"><font size=-1>A id&eacute;ia era usar a mostra itinerante
do “O Brasil dos Ga&uacute;chos” (que se realizou no Centro Cultural dos
Correios, no Rio de Janeiro) como ponto de partida para discutir a imagem
que o ga&uacute;cho. Aproveitando, tamb&eacute;m, uma s&eacute;rie de ensejos,
como o anivers&aacute;rio de 50 anos da morte de Get&uacute;lio Vargas,
a morte do Brizola, as cinq&uuml;enta edi&ccedil;&otilde;es da Feira do
Livro de Porto Alegre, entre outras efem&eacute;rides (s&oacute; no m&ecirc;s
de setembro h&aacute; a data da independ&ecirc;ncia nacional e a Revolu&ccedil;&atilde;o
Farroupilha), para rever aquilo que no jornalismo da prov&iacute;ncia costuma
se batizar como a nova cena/gera&ccedil;&atilde;o/safra etc. Enfim, aquela
eterna renova&ccedil;&atilde;o de que vive o notici&aacute;rio cultural,
para entender o que de fato muda na consci&ecirc;ncia que fazemos de n&oacute;s
mesmos.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Logo nos primeiros dias recebi uma
s&eacute;rie de e-mails desfazendo da proposta, dizendo que esse bairrismo
n&atilde;o leva a nada, que o Rio Grande do Sul tinha que admitir a sua
condi&ccedil;&atilde;o de prov&iacute;ncia, da sua falta de express&atilde;o
econ&ocirc;mica, que essa mania de se achar melhor que os outros n&atilde;o
passava de complexo de inferioridade disfar&ccedil;ado e que eu devia arranjar
algo melhor pra fazer, de repente montar um CTG. Concordo com boa parte
das id&eacute;ias, a proposta era justamente abrir espa&ccedil;o pra expressar
esses pontos de vista, desde que articulados, num espa&ccedil;o que permitisse
a express&atilde;o de argumentos contr&aacute;rios, n&atilde;o simplesmente
gritar isso, desmerecer a proposta e encerrar o debate.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Alguns outros chegaram a trocar algumas
id&eacute;ias por e-mail, como &eacute; o caso do escritor Amilcar Bettega
Barbosa. – Pra ele, a quest&atilde;o da relativa auto-sufici&ecirc;ncia
em termos de produtos culturais no Estado &eacute; fantasiosa, porque o
artista sempre vai procurar dar maior visibilidade ao seu trabalho. – Mas
pararam nas correspond&ecirc;ncias. E tentar reproduzir argumentos que
n&atilde;o chegaram a ser aprofundados, ia me fazer parecer com um desses
titeriteiros ventr&iacute;loquos.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Por fim, entre os corajosos e persistentes,
d&aacute; pra se destacar pelo menos dois grupos. No primeiro, sobre a
renova&ccedil;&atilde;o cinematogr&aacute;fica (ou audiovisual, num sentido
mais amplo), h&aacute; pelo menos duas abordagens interessantes de quem
est&aacute; participando do processo, al&eacute;m de um esbo&ccedil;o de
gram&aacute;tica dramat&uacute;rgica pelo Carlos Gerbase. Outro grupo &eacute;
o dos ga&uacute;chos exilados. Dizem que, na dist&acirc;ncia, a gente se
reconhece melhor, e de certa forma esse material reflete isso. Mais do
que olhar pro Estado, essas pessoas voltaram o olhar pra si mesmas, numa
esp&eacute;cie de autocr&iacute;tica da personagem do ga&uacute;cho que
na maioria das vezes a gente veste sem saber.&nbsp;</font></font>
<br>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*giuseppe_zani</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="capa-80.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
