<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font face="arial"><font size=+1>MENOS, GENTE</font></font></b>
<br><font size=+0>*eduardo_guimar&atilde;es_da_silveira</font></td>

<td></td>
</tr>

<tr>
<td>&nbsp;
<div align=right>
<p><font face="arial"><font size=-1>“A&iacute; veio a onda do tch&ecirc;
milonga</font></font>
<br><font face="arial"><font size=-1>Alm&ocirc;ndegas, Alaskas e casti&ccedil;ais</font></font>
<br><font face="arial"><font size=-1>Prefiro a lucidez dos velhos novos
xam&atilde;s</font></font>
<br><font face="arial"><font size=-1>Mas encontro eles travestidos de rock
ingl&ecirc;s”.&nbsp;</font></font>
<p><font face="arial"><font size=-1><i>“A hist&oacute;ria do roque ga&uacute;cho”</i>
– Lovecraft</font></font></div>

<br>&nbsp;
<br>&nbsp;<font face="arial"><font size=-1>Falar da m&uacute;sica ga&uacute;cha
(leia-se aqui: pop rock porto-alegrense) &eacute; entrar em um terreno
altamente passional. Parece que &eacute; imposs&iacute;vel analisar a produ&ccedil;&atilde;o
musical sem assumir uma posi&ccedil;&atilde;o extremista. Qualquer discuss&atilde;o
tem que ser polarizada, tomada de “amores” por esta vis&atilde;o ou aquela.&nbsp;</font></font>
<p><font face="arial"><font size=-1>De um lado, os devotos do roque ga&uacute;cho.
N&atilde;o importa o estilo da banda ou do cantor(a). Se &eacute; ga&uacute;cho
e, principalmente, porto-alegrense, &eacute; bom. Como n&atilde;o poderia
ser? Afinal, somos o Estado mais politizado do pa&iacute;s, temos o maior
n&uacute;mero de leitores e de salas de cinema por habitante do Brasil,
por que na &aacute;rea musical seria diferente?</font></font>
<p><font face="arial"><font size=-1>&Eacute; a famigerada supremacia sulista.
Em tudo. &Eacute; um c&iacute;rculo vicioso de m&uacute;sicos, produtores,
empres&aacute;rios, radialistas e f&atilde;s (ou seriam seguidores?) que
se autobajulam e proclamam a superioridade local, independente da qualidade
dos artistas. A necessidade de afirma&ccedil;&atilde;o da “identidade cultural”
supera a racionalidade. O importante &eacute; dizer am&eacute;m.</font></font>
<p><font face="arial"><font size=-1>Do outro, os corneteiros de plant&atilde;o,
os detratores do roque ga&uacute;cho. Toda m&uacute;sica ga&uacute;cha
e, principalmente, porto-alegrense, &eacute; um lixo. Como n&atilde;o poderia
ser? Afinal, s&oacute; olhamos para o pr&oacute;prio umbigo, exaltando
a “cor local” em letras e refer&ecirc;ncias musicais que s&atilde;o incompreens&iacute;veis
para quem vive de Santa Catarina para cima. E a mania de ser intelectual,
ent&atilde;o? O hermetismo como marca registrada. E depois ainda querem
vender...</font></font>
<p><font face="arial"><font size=-1>Os integrantes desse grupo procuram
na contracapa do CD a origem da banda para poder dizer: “S&oacute; podia
ser ga&uacute;cho mesmo!”. Existem at&eacute; sites que se prestam a criticar
tudo o que &eacute; daqui, apenas para cultivar a pose de revoltados. &Eacute;
comum a idolatria de bandas paulistas, cariocas, sergipanas ou alagoanas,
simplesmente pelo fato de elas n&atilde;o serem ga&uacute;chas. “Esses
caras sim tem um som original”, comentam.</font></font>
<p><font face="arial"><font size=-1>Para os dois grupos, um recado: menos,
gente. Ser&aacute; imposs&iacute;vel agir com bom senso, de cabe&ccedil;a
fria? A verdade &eacute; que existe qualidade em muitos trabalhos locais,
assim como existem produ&ccedil;&otilde;es incrivelmente vergonhosas. E
isso &eacute; normal em qualquer cena, seja no Brasil ou no exterior. O
grande problema aqui &eacute; a necessidade de ser engajado em um “movimento”.
O que s&oacute; serve para piorar as coisas e produzir uma cegueira coletiva,
que exalta qualidades inexistentes e ofusca talentos not&oacute;rios.</font></font>
<p><font face="arial"><font size=-1>O resultado? Os mesmos clich&ecirc;s
repetidos h&aacute; anos. Tem mais algu&eacute;m a&iacute; com a sensa&ccedil;&atilde;o
de que isso nunca vai mudar? Imagino que sim. Vamos esperar para ver. Sentados,
de prefer&ecirc;ncia.</font></font>
<p><font face="arial"><font size=-1>Ah, e caso algu&eacute;m ache que o
texto fugiu da discuss&atilde;o originalmente proposta de analisar a nova
m&uacute;sica ga&uacute;cha, s&oacute; me resta deixar a pergunta: como
falar de algo que n&atilde;o existe?&nbsp;</font></font>
<br>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*publicit&aacute;rio
e estudioso do roque ga&uacute;cho</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;<a href="capa-80.htm"></a>
<center>
<p><b><font size=-1><a href="capa-80.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
