<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font face="arial"><font size=+1>ESTADO DE ESP&Iacute;RITO</font></font></b>
<br><font size=+0>*emiliano_urbim</font></td>

<td></td>
</tr>

<tr>
<td><font face="arial"><font size=-1>Antes de escrever para esse N&atilde;o,
achei melhor testar meu QG - quociente de gauchismo. Poderiam todos esses
dois anos em S&atilde;o Paulo terem maculado minha alma sul-riograndense?
Era tudo cosm&eacute;tica do frio? Resolvi verificar com minha namorada,
mo&ccedil;a de v&aacute;rias latitudes, praticamente uma cigana, que j&aacute;
viveu no Piau&iacute;, Cear&aacute;, Alemanha, S&atilde;o Paulo –interior
e capital.&nbsp;</font></font>
<p><font face="arial"><font size=-1>A pergunta do instituto: "o que h&aacute;
de ga&uacute;cho em mim, meu amor?". Os resultados preliminares da pesquisa
mostraram que a &uacute;nica coisa que me ligava ao Rio Grande do Sul eram
um pronome, "tu", e express&otilde;es usadas em momentos espec&iacute;ficos
– "bah", "tri", "guri", "guria". "Tch&ecirc;", s&oacute; quando estou brabo
com ela. Bem, "brabo" tamb&eacute;m. E "guspe". E "se puxar" e "se atucanar".
E "ruim" com uma s&iacute;laba.</font></font>
<p><font face="arial"><font size=-1>Ou seja, tudo o que me separava de
uma imita&ccedil;&atilde;o de ga&uacute;cho eram os "afud&ecirc;s", que
eles nunca se lembram de dizer. De resto, quest&otilde;es clim&aacute;ticas
–passo menos frio, divido o ano em quatro esta&ccedil;&otilde;es. "Mais
nada, bem?", insistiu o pesquisador. "Ah! Voc&ecirc; fica apontando quem
&eacute; ga&uacute;cho quando t&aacute; vendo televis&atilde;o."</font></font>
<p><font face="arial"><font size=-1>Havia ent&atilde;o um elo de liga&ccedil;&atilde;o.
Reconhecer o Gabriel Moojen, o Cigano Igor e a Adriana Calcanhoto como
iguais era o que restava de 22 anos mostrando valor e const&acirc;ncia
nesta &iacute;mpia e injusta guerra. (Nem para o Gr&ecirc;mio eu tor&ccedil;o
mais –se bem que a&iacute; a culpa n&atilde;o &eacute; minha.)&nbsp;</font></font>
<p><font face="arial"><font size=-1>Vocabul&aacute;rio ex&oacute;tico,
blus&atilde;o s&oacute; com menos de 15&deg; e um conhecimento enciclop&eacute;dico
das certid&otilde;es de nascimento de Erechim ao Chu&iacute;. &Eacute;
o que sobrou de pampa em mim.</font></font>
<p><font face="arial"><font size=-1>Engra&ccedil;ado que meu n&atilde;o-editor
j&aacute; tinha diagnosticado essa s&iacute;ndrome de colecionador de figurinhas
que atinge os ga&uacute;chos no ex&iacute;lio. "Eu gosto desse cara." "Ele
&eacute; ga&uacute;cho, tu sabia?" "N&atilde;o." "Pois &eacute;." Por que?
N&atilde;o deixa de ser curiosa a tentativa de dividir o m&eacute;rito
de uma pessoa s&oacute; porque ela nasceu naqueles mesmos 282.062 km&sup2;
que voc&ecirc;. Que tu. Que voc&ecirc;. Que eu, pronto.</font></font>
<p><font face="arial"><font size=-1>Na real, sempre me irritou isso de
a pessoa agregar &agrave; sua personalidade o IDH de onde nasceu. Como
se algu&eacute;m n&atilde;o pudesse nascer em Mo&ccedil;ambique e matar
a pau ou vir de Montreal e ser um escroto. Chega a ser constrangedor como
alguns ga&uacute;chos vestem a bombacha e se vangloriam de expectativa
de vida, leitos por habitante, circula&ccedil;&atilde;o de jornais, sal&aacute;rio
da Gisele B&uuml;ndchen, anos de Get&uacute;lio Vargas no poder – nessas
horas vale tudo.&nbsp;</font></font>
<p><font face="arial"><font size=-1>N&atilde;o que S&atilde;o Paulo seja
muito mais legal (&eacute; a mesma merda, como Mo&ccedil;ambique, como
Montreal) ou que os ga&uacute;chos tenham o monop&oacute;lio do bairrismo.
Mas, sinceramente, nem o Bernardinho foi "um her&oacute;i carioca nas Olimp&iacute;adas"
nem Robert Scheidt "p&ocirc;s o nome de S&atilde;o Paulo l&aacute; no alto".
Eles s&atilde;o brasileiros.&nbsp;</font></font>
<p><font face="arial"><font size=-1>N&atilde;o faz sentido, no "Globo"
e na "Folha", come&ccedil;ar uma frase com "O carioca Walter Salles acha
que...", "O paulista Jos&eacute; Dirceu declarou que...". Menos sentido
ainda faz o Rio Grande do Sul querer adotar a paulistana e nova-iorquina
Maria Rita, sendo que a Elis j&aacute; cagava e andava pra isso. Isso &eacute;
car&ecirc;ncia, gente.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Quando algu&eacute;m vai ver um filme,
n&atilde;o deve ir por ele ser do Rio Grande do Sul, mas por ele ser bom.
O mesmo vale para discos, livros, cervejas e xis-burguers. S&oacute; assim
as coisas melhoram, quando se busca qualidade, n&atilde;o uma bandeirinha
verde, amarela e vermelha.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Isso n&atilde;o &eacute; desprezar
a influ&ecirc;ncia do clima subtropical, do viol&atilde;o do Teixeirinha,
dos versos do Humberto Gessinger, das cr&ocirc;nicas do Verissimo, dos
imigrantes europeus, do chocolate de Gramado, do Jornal do Almo&ccedil;o
e do Sala de Reda&ccedil;&atilde;o. Mas s&oacute; dizer que n&atilde;o
importa tanto assim. N&atilde;o nos faz melhores. E nem diferentes. Basta
uma conversa de bar com outros brasileiros (sem se vangloriar dos Sete
Povos ou do C&acirc;nion do Itaimbezinho) para ga&uacute;chos de todas
as quer&ecirc;ncias descobrirem que &eacute; tudo a mesma coisa. Ou para
se dar conta que o ga&uacute;cho do seu lado tem muito mais a ver com aquele
mineiro e que tu &eacute; uma alma g&ecirc;mea daquele cara de Fortaleza.</font></font>
<p><font face="arial"><font size=-1>N&oacute;s, os ga&uacute;chos. Se for
para agrupar pessoas t&atilde;o diferentes em um conceito t&atilde;o geral,
&eacute; muito mais f&aacute;cil fazer isso de uma vez por todas. Vamos
reduzir todos n&oacute;s a indiv&iacute;duos com seus momentos bons e ruins,
suas fraquezas e qualidades, que nascem e morrem, todas no mesmo planeta.
Bah, me puxei.&nbsp;</font></font>
<br>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*Emiliano Urbim, 25 anos,
&eacute; norte-americano, da quadra norte da avenida Am&eacute;rica, bairro
Auxiliadora, Porto Alegre, e vive em S&atilde;o Paulo desde 2002. Jornalista-que-se-acha-escritor-e-roteirista,
&eacute; autor de "Embora", "Jardim Ip&ecirc;" e "Sinuca de bico", nenhum
deles publicado nem escrito, mas um dia ele jura que toma vergonha e se
organiza.</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="capa-80.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
