<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font face="Arial,Helvetica"><font size=+1>ABAIXO
VOC&Ecirc;!</font></font></b>
<br><font size=+0>*c</font>arlos gerbase</td>

<td></td>
</tr>

<tr>
<td>
<br><font size=-1>A quest&atilde;o &eacute;: nos filmes ga&uacute;chos
de enredo contempor&acirc;neo (e inten&ccedil;&atilde;o realista) devemos
escrever e filmar di&aacute;logos em que os personagens falem como os ga&uacute;chos
de verdade, com seu h&aacute;bito peculiar de, na comunica&ccedil;&atilde;o
oral, usar a segunda pessoa do singular (tu) e conjugar erradamente o verbo
na terceira pessoa? Tipo "Tu foi ou n&atilde;o foi l&aacute;?". As alternativas
s&atilde;o duas. Manter o "tu" e conjugar certo ("Tu foste ou n&atilde;o
foste l&aacute;?") ou trocar o tu por voc&ecirc; ("Voc&ecirc; foi ou n&atilde;o
foi l&aacute;?"). Nenhuma das alternativas me agrada. Imaginemos que o
personagem &eacute; um jovem estudante da Restinga, em Porto Alegre, e
que ele esteja falando com seus colegas. Se ele disser "Tu foste", vira
um professor de Portugu&ecirc;s da Restinga; se ele disser "Voc&ecirc;
foi", vira um jovem estudante carioca (ou de qualquer lugar do Pa&iacute;s,
menos de Porto Alegre). Em nome de uma suposta adequa&ccedil;&atilde;o
gramatical, comete-se um erro de roteiro. J&aacute; cansei de dizer - e
mesmo cansado continuarei dizendo - que erros de verossimilhan&ccedil;a
s&atilde;o muito mais graves que erros gramaticais. Outra coisa que sempre
digo: se a hist&oacute;ria &eacute; boa, se os personagens s&atilde;o bacanas,
o espectador vai superar qualquer problema de estranhamento quanto a regionalismos.
Se a hist&oacute;ria &eacute; ruim, e os personagens s&atilde;o mal constru&iacute;dos,
uma suposta qualidade "universal" dos di&aacute;logos n&atilde;o salvar&aacute;
coisa nenhuma. A universalidade de uma hist&oacute;ria depende dos seus
elementos dram&aacute;ticos, da sua estrutura&ccedil;&atilde;o, de sua
voca&ccedil;&atilde;o para o di&aacute;logo com todos os p&uacute;blicos.
E n&atilde;o da combina&ccedil;&atilde;o de um pronome com um verbo. E
mais uma coisa: se a id&eacute;ia &eacute; atingir todo o planeta, parece
ser uma boa t&aacute;tica come&ccedil;ar com o seu bairro. Quem n&atilde;o
&eacute; entendido na sua esquina dificilmente passar&aacute; a fronteira
com o Paraguai. Por isso, lan&ccedil;o aqui o manifesto "ABAIXO VOC&Ecirc;!",
que prega a imediata retirada deste pronome estrangeiro de qualquer filme
que pretenda se passar no Rio Grande do Sul. Vejam bem, se o filme &eacute;
feito no Rio Grande do Sul, mas se passa em outro lugar, ou se simplesmente
abre m&atilde;o de uma localiza&ccedil;&atilde;o geogr&aacute;fica espec&iacute;fica,
a&iacute; vale tudo. Mas o imp&eacute;rio do "voc&ecirc;", que se estende
do Oiapoque ao Mampituba, e que j&aacute; amea&ccedil;a Torres, deve ser
detido a qualquer custo. Cabe aos roteiristas e diretores ga&uacute;chos
esta tarefa. E, para assegurar que esta tarefa ser&aacute; cumprida, est&aacute;
criada a AGCGE,MDC - Associa&ccedil;&atilde;o Ga&uacute;cha de Conjuga&ccedil;&atilde;o
Gramaticalmente Errada, Mas Dramaticamente Correta - que fornecer&aacute;
um certificado para os filmes realmente ga&uacute;chos, cheios de "Tu foi
ou n&atilde;o foi l&aacute;?". Mas aten&ccedil;&atilde;o: os certificados
n&atilde;o ser&atilde;o fornecidos para filmes que contiverem cavalos e/ou
bombachas. Porque a&iacute; n&atilde;o &eacute; quest&atilde;o de adequa&ccedil;&atilde;o
dram&aacute;tica. &Eacute; grossura mesmo.</font></td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*cineasta profissional,
membro permanente do comit&ecirc; editorial do N&atilde;o e gram&aacute;tico
amador</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="capa-80.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
