<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font face="arial"><font size=+1>A MORTE NO LAGO</font></font></b>
<br><font size=+0>*giba assis brasil</font></td>

<td></td>
</tr>

<tr>
<td><font size=-1>para Boina Galli 30/07/2002</font><font size=-1></font>
<p><font size=-1>Boina:</font><font size=-1></font>
<p><font size=-1>Eu sabia que j&aacute; tinha ouvido falar nisso. Fiquei
um bom tempo pesquisando a partir dos dados que tu me mandaste, e descobri
onde.</font><font size=-1></font>
<p><font size=-1>Essa hist&oacute;ria do escafandrista na &aacute;rvore
aparece no in&iacute;cio do filme "Magn&oacute;lia", do Paul Thomas Anderson,
1999. Se tu n&atilde;o viu, vale a pena tirar na Espa&ccedil;o V&iacute;deo
- apesar do final moralista, &eacute; um puta filme. O narrador come&ccedil;a
contando tr&ecirc;s hist&oacute;rias absurdas, tiradas da imprensa, pra
justificar a hist&oacute;ria absurda que vai contar dali pra frente.</font><font size=-1></font>
<p><font size=-1>E uma das hist&oacute;rias "verdadeiras" &eacute; justamente
essa (ou quase essa, j&aacute; que v&aacute;rios detalhes n&atilde;o coincidem):
de um cara chamado Delmer Darion, empregado como "carteador de blackjack"
(&eacute; assim que se diz?) no Hotel e Cassino Peppermill, na cidade de
Reno, estado de Nevada, mas cujo hobby era mergulhar de escafandro no Lago
Tahoe. At&eacute; que um dia, em junho de 1983, os bombeiros da cidade
tiveram que apagar um inc&ecirc;ndio, pegaram &aacute;gua no lago, engancharam
o sujeito no helic&oacute;ptero e, sem perceber, largaram ele pendurado
numa &aacute;rvore, pr&oacute;ximo ao fogo. No filme, a aut&oacute;psia
teria constatado que ele morreu de ataque do cora&ccedil;&atilde;o, em
algum ponto entre o lago e a &aacute;rvore.</font><font size=-1></font>
<p><font size=-1>Mas o filme vai adiante: conta que o piloto do helic&oacute;ptero,
Craig Hansen, pai de quatro filhos e com tend&ecirc;ncia ao alcoolismo,
tinha perdido quase toda a sua grana duas noites antes, numa mesa de blackjack
(seja l&aacute; que jogo for este) carteada pelo pr&oacute;prio Darion.
Quando ficou sabendo da coincid&ecirc;ncia, Craig deu um tiro na pr&oacute;pria
cabe&ccedil;a.</font><font size=-1></font>
<p><font size=-1>O roteiro do filme est&aacute; em&nbsp;</font>
<br><font size=-1><a href="http://www.movie-page.com/scripts/Magnolia.htm" target="_blank">http://www.movie-page.com/scripts/Magnolia.htm</a></font><font size=-1></font>
<p><font size=-1>Tem uma vers&atilde;o reduzida da mesma hist&oacute;ria
em</font>
<br><font size=-1><a href="http://triadenuclear.no.sapo.pt/jc/new.html" target="_blank">http://triadenuclear.no.sapo.pt/jc/new.html</a></font><font size=-1></font>
<p><font size=-1>Mas, como n&atilde;o h&aacute; nenhum registro de "Delmer
Darion" na Internet fora das refer&ecirc;ncias ao filme, t&aacute; na cara
que essa hist&oacute;ria &eacute; inventada.</font><font size=-1></font>
<p><font size=-1>Uma p&aacute;gina chamada "bizarre death stories" conta
a hist&oacute;ria mais ou menos do jeito como ela chegou a ti, diz que
se passou em Arroyo Grande, California (imagino que algum ga&uacute;cho
tirou fora esse detalhe pra n&atilde;o parecer mentira, "ora, imagina s&oacute;,
Arroio Grande na Calif&oacute;rnia!") e que o morto se chamava Henry Williams,
mas n&atilde;o diz quando o fato teria acontecido.</font>
<br><font size=-1><a href="http://www.ssqq.com/archive/vinlin10.htm" target="_blank">http://www.ssqq.com/archive/vinlin10.htm</a></font><font size=-1></font>
<p><font size=-1>Uma outra p&aacute;gina chamada "Darwin Award" (pelo que
eu entendi, um pr&ecirc;mio que um bando de bobos d&atilde;o todo ano pro
sujeito que tenha morrido da forma mais est&uacute;pida poss&iacute;vel)
tem exatamente a mesma hist&oacute;ra que tu me passaste, s&oacute; que
em ingl&ecirc;s.</font>
<br><font size=-1><a href="http://members.aol.com/sdayres2/Funnies/hu3.html" target="_blank">http://members.aol.com/sdayres2/Funnies/hu3.html</a></font><font size=-1></font>
<p><font size=-1>Em <a href="http://www.ssqq.com/ssqq/newsjul00.htm" target="_blank">http://www.ssqq.com/ssqq/newsjul00.htm</a>
um cara chamado Stephanie da Silva diz que a hist&oacute;ria do mergulhador
encontrado na &aacute;rvore &eacute; uma conhecida "lenda urbana" que,
&eacute; claro, nunca aconteceu.</font><font size=-1></font>
<p><font size=-1>E eu concordo. Apesar de achar que esse Stephanie da Silva
tamb&eacute;m deve ter nascido em Arroio Grande, ou pelo menos deve ter
algum parente por l&aacute;.</font><font size=-1></font>
<p><font size=-1>Grande abra&ccedil;o.</font>
<br><font size=-1>Giba Assis Brasil</font>
<br>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*Giba Assis Brasil nunca
mergulhou de escafandro</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="capa-80.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
