<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font face="arial"><font size=+1>AS PROFECIAS
DO WORD</font></font></b>
<br><font size=+0>*giba assis brasil</font></td>

<td></td>
</tr>

<tr>
<td>
<br><font size=-1>para M&aacute;rcia Dienstmann 25/03/2004</font>
<p><img SRC="wingd1.jpg" height=92 width=219 align=LEFT><font size=-1>A
rela&ccedil;&atilde;o entre os s&iacute;mbolos Windings para NYC (New York
City) e uma poss&iacute;vel conspira&ccedil;&atilde;o anti-semita atribu&iacute;da
&agrave; empresa de Bill Gates &eacute; antiga. Em 1992 o jornal sensacionalista
New York Post publicou um artigo com o t&iacute;tulo "ANTI-JEWISH CODE
LURKS IN POPULAR SOFTWARE" (c&oacute;digo anti-semita espreita em programa
de computador popular). Em Wingdings, N &eacute; uma caveira com dois f&ecirc;mures
cruzados, Y uma cruz de Davi e C um polegar levantado em afirma&ccedil;&atilde;o.
Ou seja, segundo o Post, a Microsoft (distribuiddora da fonte) estaria
"urging death to Jews in New York City" (estimulando a morte de judeus
em Nova York).</font>
<p><img SRC="wingd2.jpg" height=98 width=302 align=RIGHT><font size=-1>Na
&eacute;poca, a Microsoft declarou oficialmente que j&aacute; havia descoberto
a coincid&ecirc;ncia nove anos antes, mas que havia decidido manter o c&oacute;digo
inalterado para n&atilde;o provocar uma confus&atilde;o absurda com arquivos
j&aacute; redigidos. De qualquer forma, provavelmente para demonstrar boa
vontade, a empresa lan&ccedil;ou a seguir uma nova fonte de s&iacute;mbolos,
a Webdings, em que a mesma sigla de Nova York passa a compor um quadro
bem mais agrad&aacute;vel: um olho brilhando, um cora&ccedil;&atilde;o
e a silhueta de uma cidade.</font>
<p><img SRC="wingd3.jpg" height=90 width=372 align=LEFT><font size=-1>A
segunda parte da "coincid&ecirc;ncia" &eacute; totalmente constru&iacute;da.
Realmente, "Q33" em Wingdings forma um avi&atilde;o e duas folhas de papel,
as quais vagamente podem lembrar dois edif&iacute;cios - ainda que bem
mais "horizontais" que as torres do World Trade Center. Juntando isso com
os s&iacute;mbolos correspondentes a "NY" (a caveira e a estrela de Davi),
realmente, forma-se uma seq&uuml;&ecirc;ncia que pode ser lida, em linguagem
de &iacute;ndio, como "avi&atilde;o colide com dois pr&eacute;dios e leva
judeus &agrave; morte". (Tamb&eacute;m pode ser "fa&ccedil;a um avi&atilde;ozinho
com duas folhas de papel e os piratas ficar&atilde;o vendo estrelas", mas
deixa pra l&aacute;.)</font>
<p><font size=-1>O problema &eacute; que os avi&otilde;es que bateram nas
torres em 11 de setembro de 2001 faziam o v&ocirc;o 11 da American Airlines
e o v&ocirc;o 175 da United. Nenhum deles tinha o c&oacute;digo NY, at&eacute;
porque (lembra?), ambos sa&iacute;ram de Boston rumo a Los Angeles.</font>
<p><font size=-1>Mas, &eacute; claro, talvez somando os dois n&uacute;meros,
tirando noves-fora, multiplicando pelo dia ou pelo m&ecirc;s do nascimento
do Bin Laden e acrescentando quem sabe as iniciais da av&oacute; materna
de um dos pliotos, &eacute; poss&iacute;vel que se chegue a Q33NY.</font>
<p><font size=-1>De acordo com o s&iacute;tio "urban legends" (<a href="http://www.snopes.com/rumors/wingding.htm" target="_blank">http://www.snopes.com/rumors/wingding.htm</a>),
h&aacute; outras vers&otilde;es do mesmo boato dizendo que "Q33NY" &eacute;
na verdade uma linha de &ocirc;nibus em Nova York, ou uma frase retirada
do Cor&atilde;o. Isso, segundo o pessoal do "urban legends" (e eu n&atilde;o
teria mais nada a acrescentar) "apenas mostra como &eacute; f&aacute;cil
encontrar significado em qualquer coisa, fa&ccedil;a ou n&atilde;o sentido".</font>
<p>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*Giba Assis Brasil escreve
com o programa Word Perfect 5.1 para DOS</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="capa-80.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
