<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font face="arial"><font size=+1>TR&Ecirc;S LENDAS
URBANAS</font></font></b>
<br><font size=+0>*giba assis brasil</font></td>

<td></td>
</tr>

<tr>
<td>
<br><font size=-1>Voc&ecirc;s eu n&atilde;o sei, mas eu &agrave;s vezes
me divirto muito conferindo "o que h&aacute; de verdadeiro" por tr&aacute;s
desses boatos de internet que aparecem de vez em quando na nossa caixa
postal, entre an&uacute;ncios de Viagra sem receita m&eacute;dica e m&eacute;todos
para ganhar muito dinheiro sem sair de casa. Na maioria das vezes, &eacute;
claro, "o que h&aacute; de verdadeiro" &eacute; pouco mais do que coisa
nenhuma. Mesmo assim, ou talvez exatamente por isso, estou convencido de
que vale a pena.</font>
<p><font size=-1>Seguem abaixo (e nas p&aacute;ginas em anexo) tr&ecirc;s
exemplos mais ou menos recentes.</font>
<p>
<hr WIDTH="100%"><font size=-1>1. A MORTE NO LAGO</font>
<p><font size=-1>Esse &eacute; a mais antiguinha. Eu recebi do Boina Galli,
em julho de 2002.</font>
<p><img SRC="scuba1.jpg" height=116 width=80 align=LEFT><font size=-1>"As
autoridades de combate a inc&ecirc;ndios da Calif&oacute;rnia encontraram
um cad&aacute;ver nos vest&iacute;gios de uma floresta queimada, enquanto
avaliavam os estragos de um grande inc&ecirc;ndio florestal. O falecido
estava vestido com um traje completo de mergulho, mais cilindro de oxig&ecirc;nio,
p&eacute;s de pato e m&aacute;scara. A aut&oacute;psia revelou que a causa
da morte n&atilde;o foi as queimaduras, mas sim maci&ccedil;as les&otilde;es
internas. (...) Descobriram que no dia do inc&ecirc;ndio a v&iacute;tima
tinha ido mergulhar em alto mar, a aproximadamente 20 milhas de dist&acirc;ncia
da floresta. Os bombeiros, procurando controlar o fogo, o mais r&aacute;pido
poss&iacute;vel, acionaram uma frota de helic&oacute;pteros equipados com
baldes enormes. Os baldes eram baixados no oceano para enchimento r&aacute;pido
e, em seguida, eram transportados at&eacute; a floresta, onde a &aacute;gua
era despejada. D&aacute; para imaginar um neg&oacute;cio desses? Em um
momento, nosso mergulhador estava mergulhando no Pac&iacute;fico, e no
outro, dentro de um balde de inc&ecirc;ndio a mil p&eacute;s de altitude,
sendo jogado com a &aacute;gua sobre a floresta em chamas."</font>
<p><font size=-1><a href="giba3.htm">Minha pesquisa em anexo</a>.</font>
<p>
<hr WIDTH="100%"><font size=-1>2. AS PROFECIAS DO WORD</font>
<p><font size=-1>Recebido da M&aacute;rcia Dienstmann, em mar&ccedil;o
de 2004.</font>
<p><img SRC="wingd4.jpg" height=41 width=170 align=LEFT><font size=-1>"Fa&ccedil;a
o seguinte:</font>
<p><font size=-1>1. Escreva no Word em mai&uacute;sculas: Q33 NY&nbsp;
(o c&oacute;digo do avi&atilde;o que bateu na&nbsp; primeira torre do World
Trade Center em 11 de setembro de 2001).</font>
<p><font size=-1>2. Aumente o tamanho da letra para 72.</font>
<p><font size=-1>3. Mude o tipo de letra para Wingdings.</font>
<p><font size=-1>4. Vejam o resultado."</font>
<p><font size=-1><a href="giba4.htm">Aqui a minha resposta</a>.</font>
<p>
<hr WIDTH="100%"><font size=-1>3. O GIGANTE DE RAB-UL-KHALEE</font>
<p><font size=-1>Essa eu confesso que nem sei de quem recebi, em julho
&uacute;ltimo.</font>
<p><img SRC="arqueol3.jpg" height=164 width=200 align=LEFT><font size=-1>OLHA
O TAMANHO DA CRIATURA! Ser&aacute; verdade?? VEJA O ANEXO! mas leia antes
para entender... A recente atividade de explora&ccedil;&atilde;o de g&aacute;s
na regi&atilde;o do sudeste do deserto da Ar&aacute;bia, descobriu a exist&ecirc;ncia
de
um esqueleto human&oacute;ide tamanho fenomenal. Esta regi&atilde;o do
deserto da Ar&aacute;bia &eacute; conhecida como Quadrante Vazio, ou em
&aacute;rabe, ''Rab-Ul-Khalee''. A descoberta foi feita pela equipe da
Explora&ccedil;&atilde;o da Aramco. Na B&iacute;blia em Genesis 6:4; N&uacute;meros
13:23-33; 2 Samuel 21:22 N&uacute;meros 13:32-33 - est&aacute; escrito:
"Vimos ali gigantes filhos de Anaque, descendentes dos gigantes; e &eacute;ramos
aos nossos olhos como gafanhotos e assim tamb&eacute;m &eacute;ramos aos
seus olhos." O Exercito de Saudi isolou a &aacute;rea inteira e ningu&eacute;m
est&aacute; autorizado a entrar exceto o pessoal da Aramco. Foi mantido
em segredo, mas um helic&oacute;ptero militar fez exame de reconhecimento
e obteve alguns retratos a&eacute;reos e um destes, o qual foi divulgado
atrav&eacute;s da Internet na Ar&aacute;bia Saudita. Veja o anexo e note
o tamanho dos dois homens que est&atilde;o no retrato comparados ao tamanho
do esqueleto!!</font>
<p><font size=-1><a href="giba5.htm">E aqui o que eu encontrei a respeito</a>.</font>
<p>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*Giba Assis Brasil n&atilde;o
tem mais nada pra fazer</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="index.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
