<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font face="arial"><font size=+1>ITENS ENVIADOS
(10)</font></font></b>
<br><font size=+0>*giba assis brasil</font></td>

<td></td>
</tr>

<tr>
<td>
<br><font size=-1>para Joel Gorski 24/01/2004</font>
<p><font size=-1>Lembro que comprei um time de bot&otilde;es pro meu filho
no natal de 2000 e depois uma mesa "semi-oficial" no natal de 2001. As
duas compras eu fiz no mesmo lugar: numa loja chamada "Tio Patinhas", que
fica (ou ficava) em alguma travessa da Borges, acima da rua da Praia e
abaixo do viaduto Ot&aacute;vio Rocha, na primeira quadra &agrave; direita.
Depois que tu me perguntaste, procurei "Tio Patinhas" no Guia Listel de
Informa&ccedil;&otilde;es Comerciais e n&atilde;o achei. Procurei no Guia
de Endere&ccedil;os, nas ruas Riachuelo, Jer&ocirc;nimo Coelho e Andrade
Neves. N&atilde;o achei nenhuma raz&atilde;o social que me parecesse ser
de uma loja de bot&otilde;es. Esta semana estive no centro, tinha um tempinho
sobrando e resolvi procurar a p&eacute;. Percorri as tr&ecirc;s ruas (n&atilde;o
tem nenhuma outra acima da rua da Praia e abaixo do viaduto) e n&atilde;o
achei. Ou a "Tio Patinhas" fechou ou foi tragada por algum univeso paralelo.
Ou, claro, eu tou ficando velho e confundindo tudo. E a loja se chamava,
sei l&aacute;, "Camundongo Mickey" e fica em Tr&ecirc;s Figueiras. Sei
l&aacute;.</font>
<br>&nbsp;
<p><font size=-1>para Maria do Ros&aacute;rio Caetano 25/01/2004</font>
<p><font size=-1>Seguindo na brincadeira, apresento meu curr&iacute;culo
nem um pouco imagin&aacute;rio: GIBA ASSIS BRASIL (05/04/1957), um cineasta
em eterno retorno. Come&ccedil;ou no cinema muito jovem, dirigindo longas
- duas vezes, portanto reincidente, mas prometeu nunca mais repetir a experi&ecirc;ncia.
Depois passou &agrave; assist&ecirc;ncia de dire&ccedil;&atilde;o de longas
(4 vezes) e, em seguida, &agrave; montagem de curtas (mais de 40 trabalhos
realizados). N&atilde;o contente com os rumos de seu trabalho, depois de
alguns anos passou a escrever roteiros de teledramaturgia (uns 10), depois
a ser j&uacute;ri de festivais e concursos de apoio &agrave; produ&ccedil;&atilde;o
(mais de 20). Finalmente, coroando uma carreira meteoricamente regressiva,
come&ccedil;ou a dar aulas de cinema na Universidade. Seu principal projeto
para o futuro &eacute; ser carregador de cabos em programas de TV ao vivo.</font>
<br>&nbsp;
<p><font size=-1>para Carla Martins 31/01/2004</font>
<p><font size=-1>Minha m&atilde;e &eacute; cat&oacute;lica (ali&aacute;s,
pensando bem, eu tamb&eacute;m), o que &eacute; um pouco diferente de ser
evang&eacute;lico. Mas fiquei pensando que uma boa maneira de tu te comunicar
com a tua m&atilde;e sobre o Raul seria usando a pr&oacute;pria id&eacute;ia
dele: "Existem dois diabos, / s&oacute; que um parou na pista: / um dele
&eacute; o do toque, / o outro &eacute; aquele do 'Exorcista'." Claro que
n&atilde;o com essas palavras... Mas tu tem raz&atilde;o. Raulzito era
uma crian&ccedil;a criativa. Pena que foi embora t&atilde;o cedo.</font>
<br>&nbsp;
<p><font size=-1>para K&aacute;tia Klock 03/02/2004</font>
<p><font size=-1>Lembro que, 20 anos atr&aacute;s, quando come&ccedil;aram
a surgir os computadores pessoais, o que se dizia &eacute; que as pessoas
iriam trabalhar menos. O que aconteceu foi o contr&aacute;rio: todo mundo,
no planeta inteiro (mesmo os desempregados) trabalha hoje muito mais do
que 20 anos atr&aacute;s. Na realiza&ccedil;&atilde;o audiovisual aconteceu
exatamente isso: hoje a gente faz muito mais coisas em menos tempo. Se
isso &eacute; bom ou ruim, s&oacute; os nossos netos &eacute; que v&atilde;o
saber.</font>
<br>&nbsp;
<p><font size=-1>para Giancarla Brunetto 15/03/2004</font>
<p><font size=-1>O que eu n&atilde;o concordo &eacute; com a palavra "meramente"
qualificando os "fins comerciais" de uma campanha de lan&ccedil;amento:
enquanto um filme est&aacute; sendo feito, ele pode querer muitas coisas
- contar uma hist&oacute;ria, influenciar pessoas, mudar o mundo. Mas,
depois que ele est&aacute; pronto, o que mais ele pode querer (at&eacute;
pra mudar o mundo, se for o caso) a n&atilde;o ser atingir o m&aacute;ximo
de pessoas poss&iacute;vel? Toda campanha de lan&ccedil;amento &eacute;
basicamente (e n&atilde;o meramente) comercial.</font>
<br>&nbsp;
<p><font size=-1>para S&eacute;rgio karam 17/03/2004</font>
<p><font size=-1>Que o cara n&atilde;o goste de futebol &eacute; um direito.
Mas isso n&atilde;o &eacute; motivo suficiente pra ser gremista.</font>
<br>&nbsp;
<br>&nbsp;
<p><font size=-1>para Roberto Tietzmann 23/03/2004</font>
<p><font size=-1>Do texto que tu transcreveste: "Caso vc esteja interessado,
pe&ccedil;a a fch de inscri&ccedil;&atilde;o". Fch de inscri&ccedil;&atilde;o???
Enquanto isso s&oacute; acontecia nos chats (ou melhor, nos CHT'S), dava
pra fingir que n&atilde;o era conosco. Agora j&aacute; &eacute; oficial:
Est&aacute; em andamento uma revolu&ccedil;&atilde;o mundial que pretende
banir as vogais! N&atilde;o sei se &eacute; o supra-sumo do movimento pela
simplifica&ccedil;&atilde;o da linguagem (lembram da novil&iacute;ngua
do Orwell, que era deliberadamente esvaziada de sutilezas para impedir
o pensamento?) ou se &eacute; resultado de uma gera&ccedil;&atilde;o inteira
com dificuldades de dic&ccedil;&atilde;o por causa dos piercings na l&iacute;ngua
e do consumo excessivo de ecstasy. Peeeelaaaa Liiiibeeertaaaa&ccedil;&atilde;&atilde;&atilde;&atilde;ooo
daaas vooogaaaiiis! Pela linguagem sem pressa. (mais uma causa perdida)</font>
<br>&nbsp;
<p><font size=-1>para Anna Silveira 24/03/2004</font>
<p><font size=-1>N&atilde;o vi "A Paix&atilde;o de Cristo" e n&atilde;o
tenho nenhuma vontade de ver. J&aacute; conhe&ccedil;o a hist&oacute;ria,
n&atilde;o gosto de assistir longas e detalhadas torturas f&iacute;sicas
e n&atilde;o me agrada nem um pouco essa mistura de religi&atilde;o, viol&ecirc;ncia
e sensacionalismo que eu pude identificar no trailer. Tu falaste em "impacto".
Tem certeza que esse impacto vai durar at&eacute; o semestre que vem?</font>
<br>&nbsp;
<p><font size=-1>para Liliana Sulzbach 14/04/2004</font>
<p><font size=-1>S&oacute; pra informar que, depois de mais de tr&ecirc;s
anos comigo (desde 23/01/2001), o teu bravo IBM Thinkpad finalmente pediu
&aacute;gua. Dessa vez ele perdeu o contato entre a CPU e a tela (uma esp&eacute;cie
de Alzheimer, eu diria), e o cara da assist&ecirc;ncia t&eacute;cnica disse
que n&atilde;o valia a pena insistir mais. (Ali&aacute;s, eu j&aacute;
tinha ouvido algo parecido h&aacute; algum tempo, mas a diferen&ccedil;a
&eacute; que agora eu concordei.) Queria saber se te interessam os restos
mortais dele. Ou se posso enterr&aacute;-lo, com a pompa devida aos guerreiros,
no lixo seco da rua Lauro de Oliveira.</font>
<br>&nbsp;
<p><font size=-1>para Fernanda Tonial 24/04/2004</font>
<p><font size=-1>Algum tempo atr&aacute;s, meu filho me perguntou "como
&eacute; que eu sabia tanta coisa?" Filhos, pelo menos at&eacute; uma certa
idade, costumam achar que os pais deles s&atilde;o s&aacute;bios. Tive
o cuidado de dizer que eu n&atilde;o sabia tanta coisa assim, que eu ainda
passo boa parte do meu tempo tentando saber mais, e que praticamente tudo
o que eu sabia eu tinha aprendido lendo livros. Pois a&iacute; o guri retrucou:
"ent&atilde;o, por que &eacute; que a genta precisa ir &agrave; aula?"
Tive a sorte de, na hora, aparecer uma boa resposta: pra descobrir que
livros a gente precisa ler. Claro que n&atilde;o &eacute; t&atilde;o simples
assim, meu filho j&aacute; sabe disso, mas acho que um bom professor &eacute;,
entre outras coisas, aquele que consegue indicar boas leituras sobre determinados
assuntos, ou resumir suas pr&oacute;prias leituras para os alunos, ou ainda,
e principalmente, desenvolver nos alunos o gosto de ler e aprender.</font>
<br>&nbsp;
<p><font size=-1>para S&eacute;rgio Galvani 13/05/2004</font>
<p><font size=-1>O que um filme precisa ter para chamar a aten&ccedil;&atilde;o
do publico ? Muita intelig&ecirc;ncia. Ou nenhuma. Depende do p&uacute;blico.</font>
<br>&nbsp;
<p><font size=-1>para L&uacute;cia Carolina 14/05/2004</font>
<p><font size=-1>Lembro que, na &eacute;poca [1981], eu escrevi alguma
coisa sobre Bergman, Fellini e Bu&ntilde;uel serem os diretores de cinema
mais importantes da hist&oacute;ria. Mas eu e meus amigos j&aacute; t&iacute;nhamos
descoberto tamb&eacute;m os americanos contempor&acirc;neos - especialmente
Woody Allen, Coppola e Scorsese. Gra&ccedil;as ao Instituto Goethe, a gente
na &eacute;poca via tamb&eacute;m muito filme alem&atilde;o contempor&acirc;neo:
Herzog, Fassbinder, Schl&ouml;ndorf. E, nos ciclos do Bristol, organizados
pelo Romeu Grimaldi e depois pelo Tuio Becker, a gente ia descobrindo coisas
mais antigas como Robert Altman, John Huston, Michelangelo Antonioni. Mas
pra mim, de alguma maneira, os filmes do Kubrick ("2001", "A Laranja mec&acirc;nica",
"Doutor Fant&aacute;stico") estavam acima de tudo.</font>
<br>&nbsp;
<p><font size=-1>para Jener Teixeira 01/06/2004</font>
<p><font size=-1>Deixa o pessoal da ABL tomar o chazinho l&aacute; deles,
que &eacute; isso que eles sabem fazer. Eu uso a palavra "s&iacute;tio"
porque significa exatamente o mesmo que "site", tanto na internet quanto
fora dela. O Houaiss (que tamb&eacute;m foi da Academia) define "site"
mas recomenda "s&iacute;tio". Acho pouco prov&aacute;vel que vingue, mas
eu continuo usando.</font>
<br>&nbsp;
<p><font size=-1>para Fernanda Albuquerque 19/06/2004</font>
<p><font size=-1>&Eacute; claro que existem filmes tradicionais, &eacute;
claro que existem filmes experimentais. O que eu n&atilde;o aceito &eacute;
que esta seja a &uacute;nica classifica&ccedil;&atilde;o poss&iacute;vel,
que um filme n&atilde;o possa ser as duas coisas ao mesmo tempo, que n&atilde;o
existam milhares de outras possbilidades que dialoguem com essas duas.
Ali&aacute;s, ser&aacute; que algum adulto hoje em dia ainda acredita que
&eacute; poss&iacute;vel inovar ou experimentar sem conhecer a tradi&ccedil;&atilde;o?
Como disse o genial arquiteto catal&atilde;o Antonio Gaudi, "originalidade
&eacute; a volta &agrave; origem".</font>
<br>&nbsp;
<p><font size=-1>para Paulo Boccato 16/07/2004</font>
<p><font size=-1>Voc&ecirc; viu o filme "Milou em maio" (em portugu&ecirc;s
acho que era "Loucuras de uma primavera"), do Louis Malle? Em pleno maio
de 68, um grupo de pessoas no interior da Fran&ccedil;a n&atilde;o entende
bem as not&iacute;cias que chegam sobre a "revolu&ccedil;&atilde;o" e decretam
o fim da propriedade e o amor livre. Dura pouco, mas eles se divertem por
alguns dias. Tenho a impress&atilde;o de que o pessoal a&iacute; n&atilde;o
entendeu exatamente o que &eacute; (ou pode ser) o governo Lula.</font>
<br>&nbsp;
<p><font size=-1>para Carlos Gerbase 11/08/2004</font>
<p><font size=-1>Finalmente, depois de uma semana de bombardeio, nossa
imprensa come&ccedil;a a reconhecer que, puxa vida, que curioso!, tem gente
que ap&oacute;ia o tal projeto da Ancinav, mesmo depois de a gente ter
cumprido t&atilde;o bem o nosso dever de imprensa livre numa sociedade
democr&aacute;tica, ao mostrar a eles como eles foram amea&ccedil;ados
por mais essa tentativa de sovietiza&ccedil;&atilde;o do pa&iacute;s. Enfim,
como poderia ter dito Walter Burns (personagem de Walter Matthau em "A
Primeira p&aacute;gina"), quem &eacute; que l&ecirc; not&iacute;cia de
uma semana?</font>
<br>&nbsp;
<p><font size=-1>para Ney Gastal 15/08/2004</font>
<p><font size=-1>Nunca votei no Ibsen Pinheiro, mas sempre o admirei, como
pol&iacute;tico e como dirigente esportivo. Na &eacute;poca do processo
de cassa&ccedil;&atilde;o, li o que foi publicado a respeito e me convenci
da inoc&ecirc;ncia dele. Nunca tive d&uacute;vida de que ele foi cassado
por motivos pol&iacute;ticos, e n&atilde;o por suposta evid&ecirc;ncia
de corrup&ccedil;&atilde;o. E que, sem a capa da Veja, aquilo muito dificilmente
teria tido o mesmo desfecho. Agora, o relato feito pelo rep&oacute;rter
que assinou a mat&eacute;ria da Veja me deixa, sim, estarrecido. O que
eu vejo nessa hist&oacute;ria, al&eacute;m dos &oacute;bvios banditismos
do Waldomiro Diniz e do Benito Gama (isso sem falar na cumplicidade da
tropa de choque do Collor e na covardia geral do Congresso, que n&atilde;o
chegam a ser mencionadas), &eacute; a irresponsabilidade e a arrog&acirc;ncia
da grande imprensa, no caso personificada na Veja e no seu rep&oacute;rter
"arrependido", que bem poderia ter contado tudo isso h&aacute; 10 anos.</font>
<br>&nbsp;
<p><font size=-1>para Marcelo Oliveira 29/08/2004</font>
<p><font size=-1>O cinema brasileiro hoje vive cercado de preconceitos.
Se a fotografia &eacute; bem trabalhada, o filme &eacute; "publicit&aacute;rio".
Se a montagem &eacute; din&acirc;mica, &eacute; "v&iacute;deo-clipe". Se
o roteiro &eacute; bom, &eacute; "hollywoodiano". Agora, se os atores s&atilde;o
bons e conhecidos, &eacute; "televis&atilde;o". Claro que existem filmes
com uma est&eacute;tica que pode ser chamada de publicit&aacute;ria (alguns
de Alan&nbsp; Parker, por exemplo), ou com ritmo e personagens de v&iacute;deo-clipe
(&eacute; s&oacute; ver Oliver Stone), roteiros sydfieldianos bem estruturados
e vazios (acabei de assistir "Garfield" com os meus filhos) e mesmo interpreta&ccedil;&otilde;es
e estruturas dram&aacute;ticas de televis&atilde;o (lembro daquele italiano,
o Tornatore). Mas, pra alguns cr&iacute;ticos de hoje, um filme feito no
Brasil e por brasileiros s&oacute; merece o t&iacute;tulo de "cinema brasileiro"
se for ruim.</font>
<br>&nbsp;
<p><font size=-1>para Jorge Furtado 30/09/2004</font>
<p><font size=-1>Impressionante! O Estad&atilde;o est&aacute; fazendo uma
enquete sobre "Os melhores filmes brasileiros da retomada". Listaram 68
(sessenta e oito) filmes para o pessoal votar. Nenhum ga&uacute;cho. Ou
melhor: tem O Quatrilho, filmado aqui. Al&eacute;m de 5 filmes da Xuxa,
que afinal nasceu em Santa Rosa. E, claro, l&aacute; no final tem a op&ccedil;&atilde;o
"outros". Acho que temos que pedir a inclus&atilde;o do RS entre os pa&iacute;ses
do Mercosul. Pode ser que assim o Estad&atilde;o descubra que a gente existe.</font>
<br>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*praticante do solit&aacute;rio
v&iacute;cio do missivismo</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="capa-80.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
