<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font face="arial"><font size=+1>O ELEVADOR DE
SERVI&Ccedil;O TRAZ O NOVO CINEMA</font></font></b>
<br><font size=+0>*gustavo_spolidoro</font></td>

<td></td>
</tr>

<tr>
<td><font face="arial"><font size=-1>Um dia, h&aacute; menos de 10 anos,
a high society dos pr&eacute;dios de luxo chocou-se! Fora proibido a separa&ccedil;&atilde;o
entre Elevadores Sociais e Elevadores de Servi&ccedil;o. Discrimina&ccedil;&atilde;o,
preconceito, racismo foram usados como defesa daqueles que n&atilde;o compreendiam
mais a separa&ccedil;&atilde;o entre patr&otilde;es e empregados. Nos tempos
atuais, mais de cem anos ap&oacute;s o fim da escravatura, &eacute; absurdo
que tais situa&ccedil;&otilde;es existam. Da&iacute; em diante, mesmo com
a ponta de preconceito latente, os patr&otilde;es come&ccedil;aram a conviver
nos mesmos elevadores dos empregados. No come&ccedil;o deve ter sido dif&iacute;cil
para alguns, mas hoje n&atilde;o h&aacute; mais resqu&iacute;cios daquele
antigo preconceito.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Usei esse exemplo, meio estranho talvez,
para justificar para um amigo a quest&atilde;o da aceita&ccedil;&atilde;o
do v&iacute;deo como cinema.&nbsp;</font></font>
<p><font face="arial"><font size=-1>H&aacute; mais de 100 anos surgiu o
cinema. E h&aacute; mais de 100 anos cinema &eacute; considerado apenas
aquilo finalizado (vejam que falei FINALIZADO) em pel&iacute;cula, com
prefer&ecirc;ncia absoluta para o 35mm. Com o surgimento do v&iacute;deo,
ainda nos anos 70, dilemas come&ccedil;aram a assombrar a cabe&ccedil;a
daqueles que vivem para o audiovisual. Estaria o cinema com seus dias contados?
E hoje em dia h&aacute; a resposta: n&atilde;o, o cinema n&atilde;o est&aacute;
com seus dias contados, pois toda a imagem audiovisual passa a ser tratada
como cinema. O que estava com os dias contados eram os dogmas e, depois
do surgimento do v&iacute;deo, o preconceito. Sendo assim, o que est&aacute;
surgindo &eacute; uma mudan&ccedil;a de PARADIGMA.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Sim, de tempos em tempos alguns paradigmas
s&atilde;o quebrados, transformados, modificados.&nbsp;</font></font>
<p><font face="arial"><font size=-1>A discuss&atilde;o sobre o paradigma
do “o que &eacute; cinema?”, n&atilde;o &eacute; nova, mas est&aacute;
ganhando for&ccedil;a, desde o in&iacute;cio do s&eacute;culo XXI, devido
aos festivais de cinema. Enquanto que alguns grandes e tradicionais festivais
t&ecirc;m e ter&atilde;o dificuldades em adaptar-se as novidades, festivais
menores, mais ousados e sem compromisso com o velho cinem&atilde;o, s&atilde;o
os respons&aacute;veis principais pelas mudan&ccedil;as que surgem.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Exemplos fortes, podem ser constatados
nos dois maiores festivais de curtas-metragens do mundo, CLERMONT-FERRAND
e OBERHAUSEN. O segundo, h&aacute; alguns anos, aboliu as bitolas, permitindo
que v&iacute;deos e pel&iacute;culas participem das mesmas competi&ccedil;&otilde;es.
J&aacute; CLERMONT, recentemente adaptou-se a esta proposta.&nbsp;</font></font>
<p><font face="arial"><font size=-1>No Brasil a coisa est&aacute; mais
lenta, por&eacute;m ganha adeptos importantes. Talvez o primeiro festival
a misturar os formatos e bitolas tenha sido a MOSTRA DO FILME LIVRE (RJ),
de Guilherme Whitaker, que est&aacute; na quarta edi&ccedil;&atilde;o.
Outros festivais surgiram e/ou adaptaram-se. &Eacute; o caso do festival
que produzo com o Alisson &Aacute;vila, a Jaqueline Beltrame e a Morgana
Rissinger, o CINEESQUEMANOVO – FESTIVAL DE CINEMA DE PORTO ALEGRE que,
em sua primeira edi&ccedil;&atilde;o, em 2003, misturou na exibi&ccedil;&atilde;o
e em algumas premia&ccedil;&otilde;es, formatos e bitolas e, em 2004, definitivamente
aboliu as bitolas, tendo como lema “Desbitole-se”. A MOSTRA CURTA CINEMa
(RJ), em sua 10&ordf; edi&ccedil;&atilde;o, em 2003, exibiu pel&iacute;cula
e v&iacute;deo juntos, no gigantesco Cine Odeon. Agora, numa revolu&ccedil;&atilde;o
mais aparente, o FESTIVAL DO RIO BR, festival internacional, que exibe
longas do mundo inteiro, selecionou 5 filmes em digital para a sua tradicional
competi&ccedil;&atilde;o de curtas-metragens. Outro importante evento,
o FESTIVAL INTERNACIONAL DE CURTAS DE SP apresentou a Mostra Curta o Formato,
sem distin&ccedil;&atilde;o de bitolas e em competi&ccedil;&atilde;o pelo
voto do p&uacute;blico, junto com a j&aacute; tradicional Panorama Brasil.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Mas ATEN&Ccedil;&Atilde;O, n&atilde;o
est&aacute; se falando aqui em filmes captados digitalmente e finalizados
em pel&iacute;cula, pr&aacute;tica j&aacute; comum a quase dez anos. O
que est&aacute; em discuss&atilde;o aqui &eacute; justamente a cada vez
mais aparente diferencia&ccedil;&atilde;o entre a CAPTA&Ccedil;&Atilde;O
e a FINALIZA&Ccedil;&Atilde;O. Diferencia&ccedil;&atilde;o que cada vez
mais ter&aacute; visibilidade e ser&aacute; discutida, isto porque, com
a proximidade da exibi&ccedil;&atilde;o digital, n&atilde;o importar&aacute;
mais de que forma o filme foi finalizado, podendo o mesmo estar apenas
no seu computador e, na hora da exibi&ccedil;&atilde;o, ser passado para
a m&iacute;dia necess&aacute;ria. Sendo assim, volta a ter import&acirc;ncia
sim, e cada vez maior, as t&eacute;cnicas escolhidas para a capta&ccedil;&atilde;o
do filme, podendo ser o velho e belo super-8, o tosco vhs, o 35mm, o 16mm,
a Hi-8, Beta Cam, Beta Digital, DV CAM e por a&iacute; vai. Assim, dois
fatores ter&atilde;o fundamental import&acirc;ncia na fase de capta&ccedil;&atilde;o:
os recursos financeiros, que talvez obriguem o realizador a captar em determinada
t&eacute;cnica mais barata ou mesmo mais cara, caso tenha recursos para
tanto, e a escolha art&iacute;stica, aquela que permite ao autor escolher
que textura, que t&eacute;cnica traduz melhor as suas id&eacute;ias. Esta
segunda &eacute; a ideal, principalmente se partirmos do ponto de vista
de que, todo o realizador &eacute; um artista e que, o que interessa, s&atilde;o
as escolhas deste artista na hora de realizar o seu filme, em detrimento
do formato ou bitola necess&aacute;rio para a exibi&ccedil;&atilde;o.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Sim, &eacute; uma discuss&atilde;o
talvez um tanto confusa e ampla, mas assim como hoje j&aacute; nos comunicamos
e vemos pessoas distantes, atrav&eacute;s do computador, como se fazia
na d&eacute;cada de 50 em desenhos como Os Jetsons, em breve n&atilde;o
se questionar&aacute; mais quais os formatos e bitolas comp&otilde;e o
cinema. As mudan&ccedil;as, mesmo que em um determinado momento pare&ccedil;am
assustadoras e complicadas, com o tempo v&atilde;o acontecendo sem que,
muitas vezes, tenhamos no&ccedil;&atilde;o de quando elas come&ccedil;aram
e em que momento se consagraram.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Basta abrir a cabe&ccedil;a e relaxar.&nbsp;</font></font>
<br>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*Diretor cinematogr&aacute;fico,
s&oacute;cio da produtora CLUBE SIL&Ecirc;NCIO e</font></font>
<br><font face="arial"><font size=-2>Coordenador de Curadoria do CineEsquemaNovo
– Festival de Cinema de Porto Alegre</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="capa-80.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
