<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font size=+1>BALAN&Ccedil;O DAS ELEI&Ccedil;&Otilde;ES
EM PORTO ALEGRE</font></b>
<br><font size=+0>*Luiz Marques</font></td>

<td></td>
</tr>

<tr>
<td>
<br><font size=-1>O F&oacute;rum Econ&ocirc;mico de Davos, com sua &iacute;ndole
excludente e anti-igualit&aacute;ria, arrancou uma importante vit&oacute;ria
ao eleger o expoente da coliga&ccedil;&atilde;o PPS-PTB no segundo turno
das elei&ccedil;&otilde;es municipais em Porto Alegre. Mesmo considerando
o crescimento pol&iacute;tico do PT nacionalmente (n&uacute;mero de prefeituras,
bancadas de vereadores, volume de votos), o fato &eacute; que a derrota
no munic&iacute;pio-sede do F&oacute;rum Social Mundial e em S&atilde;o
Paulo suscita uma reflex&atilde;o que confira racionalidade e inteligibilidade
&agrave; voz das urnas. Compreender os motivos do percal&ccedil;o da Frente
Popular, que se estendeu por toda a regi&atilde;o Sul e Sudeste (RS, SC,
PR, SP, RJ, GO), &eacute; o que se pretende aqui.&nbsp;</font><font size=-1></font>
<p><font size=-1>No caso de Porto Alegre, a explica&ccedil;&atilde;o da
m&iacute;dia (leia-se: RBS) j&aacute; estava pronta no dia seguinte ao
pleito eleitoral. Tratou-se do "decl&iacute;nio e queda do imp&eacute;rio
petista" (Zero Hora), posto que "o PT perdeu o encanto, encerrando um ciclo"
(depoimento do jornalista-marqueteiro Jos&eacute; Barrionuevo). Estes finalismos
decretados, no entanto, s&atilde;o apenas mais um eco tardio da tese do
"fim da hist&oacute;ria" de Fukuyama (1989) para enaltecer o sistema capitalista
e a democracia representativa, um e outro interpretados como horizontes
intranspon&iacute;veis pela direita. Sensacionalismo &agrave; parte, os
motivos da derrota do PT podem ser agrupados em quatro categorias.</font><font size=-1></font>
<p><font size=-1>- O peso de ser governo federal, na aus&ecirc;ncia de
s&iacute;mbolos identit&aacute;rios fortes.&nbsp;</font><font size=-1></font>
<p><font size=-1>As expectativas geradas, e n&atilde;o satisfeitas no curto
prazo, com a ascens&atilde;o de Lula contribu&iacute;ram para a dissemina&ccedil;&atilde;o
de um sentimento de frustra&ccedil;&atilde;o entre os eleitores ga&uacute;chos,
em especial nos grandes centros urbanos. Os &iacute;ndices persistentes
de desemprego, os juros altos ainda praticados no pa&iacute;s, a manuten&ccedil;&atilde;o
das al&iacute;quotas do IR que penalizam os assalariados das camadas intermedi&aacute;rias
apesar da posi&ccedil;&atilde;o em contr&aacute;rio da CUT, o p&iacute;fio
reajuste concedido ao sal&aacute;rio m&iacute;nimo, a problem&aacute;tica
reforma da previd&ecirc;ncia para o funcionalismo com a taxa&ccedil;&atilde;o
dos aposentados, bem como a n&atilde;o menos problem&aacute;tica reforma
universit&aacute;ria que dificultou a campanha entre estudantes e professores
no &acirc;mbito das universidades p&uacute;blicas, s&atilde;o fatores que
influenciaram nas inten&ccedil;&otilde;es de voto criando s&eacute;rios
obst&aacute;culos comunicacionais.&nbsp;</font><font size=-1></font>
<p><font size=-1>Num contexto que amarga uma estagna&ccedil;&atilde;o da
economia desde a d&eacute;cada de 80, com o decorrente achatamento salarial
e de renda que cobre um arco que vai do pobretariado &agrave;s classes
m&eacute;dias, os eleitores ent&atilde;o convergiram majoritariamente para
o centro pol&iacute;tico ao inv&eacute;s de para a esquerda. A incapacidade
para responder &agrave;s demandas destes segmentos conduziu-os para os
bra&ccedil;os da oposi&ccedil;&atilde;o ao PT.&nbsp;&nbsp;</font><font size=-1></font>
<p><font size=-1>A id&eacute;ia de que o governo federal est&aacute; promovendo
uma transi&ccedil;&atilde;o de rumos cautelosa ("n&atilde;o se d&aacute;
cavalo-de-pau em um transatl&acirc;ntico", conforme Lula), em fun&ccedil;&atilde;o
da vulnerabilidade externa herdada da era FHC, n&atilde;o sensibilizou
a popula&ccedil;&atilde;o. A recusa &agrave; pol&iacute;tica macro-econ&ocirc;mica
neoliberal, que h&aacute; dois anos ousou guindar um ex-preso pol&iacute;tico
&agrave; Presid&ecirc;ncia do Brasil, n&atilde;o se reconhece nos rumos
imprimidos pelo Minist&eacute;rio da Fazenda e do Banco Central, como estampou
a greve dos banc&aacute;rios em pleno per&iacute;odo eleitoral. Compreende-se,
pois, o ceticismo dos movimentos sociais e o refreamento da mar&eacute;
vermelha ao longo de todo o primeiro turno.&nbsp;</font><font size=-1></font>
<p><font size=-1>O que se afigurou qual um racismo pol&iacute;tico na palavra-de-ordem
"Chega de PT" foi, em boa propor&ccedil;&atilde;o, a tradu&ccedil;&atilde;o
preconceituosa para a decep&ccedil;&atilde;o generalizada em face das escolhas
feitas pela &aacute;rea econ&ocirc;mica do Pal&aacute;cio do Planalto.
A eleva&ccedil;&atilde;o do super&aacute;vit prim&aacute;rio, al&eacute;m
at&eacute; do exigido pelos contratos com o FMI, com claro preju&iacute;zo
dos programas sociais e dos investimentos em infra-estrutura para estimular
o desenvolvimento sustentado da na&ccedil;&atilde;o e combater as desigualdades,
acabou por empanar o encantamento ut&oacute;pico do PT, conduzindo a um
afastamento de militantes.&nbsp;</font><font size=-1></font>
<p><font size=-1>Nas palavras de Raul Pont, a quest&atilde;o &eacute; que
"as pol&iacute;ticas nacionais tinham de ter visibilidade maior, simbolizar
um compromisso maior com os trabalhadores". Em resumo, "precisamos de mais
s&iacute;mbolos". Neste aspecto, sem entrar em especificidades objetivas
ou subjetivas, a supremacia alcan&ccedil;ada eleitoralmente por Jos&eacute;
Serra &eacute; muito eloq&uuml;ente. Em S&atilde;o Paulo, os debates foram
com freq&uuml;&ecirc;ncia federalizados, o que deixou evidente o peso e
a influ&ecirc;ncia decisiva da vari&aacute;vel nacional (a pol&iacute;tica
macro-econ&ocirc;mica) na seara local. Na falta dos ditos s&iacute;mbolos,
o governo Lula n&atilde;o consegue distinguir-se do governo FHC, embora
lhe seja f&aacute;tica e radicalmente distinto. Isso liberou o voto dos
eleitores em outras alternativas, fazendo t&aacute;bua rasa do bin&ocirc;mio
esquerda versus direita. O recado para o governo Lula foi dado.&nbsp;&nbsp;</font><font size=-1></font>
<p><font size=-1>- A crise &eacute;tica e pol&iacute;tica do referencial
de independ&ecirc;ncia de classe do PT.&nbsp;</font><font size=-1></font>
<p><font size=-1>O pre&ccedil;o pago pela governabilidade constru&iacute;da
nacionalmente, escorada em acordos e alian&ccedil;as institucionais com
antigos inimigos do povo, repercutiu de forma negativa no &acirc;nimo dos
eleitores. Em vez de ampliar a aceita&ccedil;&atilde;o do projeto petista
na sociedade, a m&eacute;lange trouxe confus&atilde;o &agrave;s bases sociais
do petismo e instrumentalizou a desqualifica&ccedil;&atilde;o do mesmo.
A incoer&ecirc;ncia ideol&oacute;gica e o emba&ccedil;amento program&aacute;tico
tendeu a um nivelamento de todas as agremia&ccedil;&otilde;es partid&aacute;rias
por baixo. Bom para a direita, ruim para a esquerda empurrada para a defensiva
pol&iacute;tica.</font><font size=-1></font>
<p><font size=-1>Com o alargamento do leque de alian&ccedil;as transformado
numa virtude abstrata, sem crit&eacute;rios, quebrou-se parcialmente no
imagin&aacute;rio nacional a diferen&ccedil;a (vilipendiada pelos conservadores
como "arrog&acirc;ncia") que separava o PT dos partidos tradicionais. A
qual segue sendo a alavanca fundamental para um crescimento no vasto territ&oacute;rio
brasileiro, sempre que o PT clarifica e autentica sua voca&ccedil;&atilde;o
republicana.&nbsp;</font><font size=-1></font>
<p><font size=-1>Obviamente aqueles que propugnam o esga&ccedil;amento
da pol&iacute;tica de alian&ccedil;as explicam a derrota recorrendo a uma
fantasiosa "incapacidade de alian&ccedil;as". Editorialistas v&atilde;o
ao c&uacute;mulo de afian&ccedil;ar que na Capital ga&uacute;cha o PT descartou
a alian&ccedil;a com o PSB para salvaguardar uma chapa puro-sangue. Uma
mentira. Lideran&ccedil;as como Jos&eacute; Genoino (PT) e Renato Rabelo
(PC do B) repetem a cantilena atribuindo as quedas &agrave; inexist&ecirc;ncia
de novas alian&ccedil;as, tanto no primeiro turno (S&atilde;o Paulo, com
o PMDB de Qu&eacute;rcia?), quanto no segundo (Porto Alegre, com o PMDB
de Padilha?). "Fica a li&ccedil;&atilde;o de que em cidades grandes tem
de trabalhar bem uma pol&iacute;tica de alian&ccedil;as para sair do isolamento",
reitera Genoino como se a pol&iacute;tica fosse uma simples equa&ccedil;&atilde;o
aritm&eacute;tica eleitoreira. O racioc&iacute;nio confunde o objetivo
da pol&iacute;tica com o poder em si - &agrave; revelia dos valores que
legitimam o fazer pol&iacute;tico na &oacute;tica do socialismo.</font><font size=-1></font>
<p><font size=-1>O poder n&atilde;o &eacute; um fim que se esgote em si
mesmo. Mas um meio para fazer prevalecer os ideais da civiliza&ccedil;&atilde;o
contra a barb&aacute;rie neoliberal que condena milh&otilde;es de indiv&iacute;duos
a uma vida subumana, mergulhada na mis&eacute;ria material e na ignor&acirc;ncia
absoluta de seus direitos. O poder &eacute; desej&aacute;vel se pode servir
para suprimir ou atenuar as desigualdades sociais e de g&ecirc;nero, a
explora&ccedil;&atilde;o e a opress&atilde;o. Se articula pol&iacute;ticas
de preserva&ccedil;&atilde;o do meio ambiente. Se impulsiona a solidariedade
pessoal e institucional. Se ergue a bandeira dos desprotegidos contra os
poderosos.</font><font size=-1></font>
<p><font size=-1>Com a banaliza&ccedil;&atilde;o do espectro de alian&ccedil;as
aprofunda-se a crise &eacute;tica e pol&iacute;tica que vem solapando a
identidade e a independ&ecirc;ncia de classe do PT. Mais: aprofunda-se
o desgaste da pr&oacute;pria no&ccedil;&atilde;o de partido enquanto sujeito
pol&iacute;tico da transforma&ccedil;&atilde;o. O apoio de Maluf a Marta
Suplicy, na megametr&oacute;pole paulista, ilustra caricaturalmente o limite
destas concep&ccedil;&otilde;es el&aacute;sticas no plano da institucionalidade.
O custo &eacute; car&iacute;ssimo para o moral da milit&acirc;ncia e a
credibilidade da esquerda. Afinal, anota Francisco de Oliveira, "quando
a pol&iacute;tica torna-se inteiramente consensual, deixa de existir como
diferen&ccedil;a, dissenso" (FSP, 02/11/04). Vira manipula&ccedil;&atilde;o.</font><font size=-1></font>
<p><font size=-1>- As fraturas internas do PT e seus ineg&aacute;veis reflexos
externos.&nbsp;</font><font size=-1></font>
<p><font size=-1>A candidatura de Tarso Genro &agrave; prefeitura de Porto
Alegre em 2000, ap&oacute;s haver atrav&eacute;s de pr&eacute;vias suplantado
Raul Pont, &agrave; &eacute;poca prefeito e pr&eacute;-candidato &agrave;
reelei&ccedil;&atilde;o, foi uma enorme agress&atilde;o &agrave; cidade
que aprovava de sobejo a administra&ccedil;&atilde;o em curso. O aparelho
partid&aacute;rio dava ali sinais de inclina&ccedil;&atilde;o para uma
l&oacute;gica antes burocr&aacute;tica que democr&aacute;tica, onde o desejo
dos filiados parecia bastar-se conquanto envolvesse op&ccedil;&otilde;es
de interesse para o conjunto da comunidade. Esta assistia em sil&ecirc;ncio.&nbsp;&nbsp;</font><font size=-1></font>
<p><font size=-1>Mas foi sobretudo depois da disputa entre Ol&iacute;vio
e Tarso em 2002, em novas e equivocadas pr&eacute;vias com o prop&oacute;sito
de redefinir a candidatura do PT ao governo estadual, destaca a cientista
pol&iacute;tica C&eacute;li Pinto, que firmou-se na percep&ccedil;&atilde;o
do eleitorado a impress&atilde;o de que o partido hegem&ocirc;nico da Frente
Popular vivia em uma permanente guerra civil, ref&eacute;m de uma sintaxe
personalista e arrivista. Coisa que o tornava, ora inst&aacute;vel, com
um vigor fratricida na resolu&ccedil;&atilde;o de seus impasses dom&eacute;sticos.
Ora soberbo, capaz de romper os compromissos t&aacute;citos com a sociedade
civil, deslocando seus representantes da esfera executiva e/ou autorizando
a ren&uacute;ncia dos mesmos. Ao sabor da correla&ccedil;&atilde;o de for&ccedil;as
internamente, o PT arrogava-se o direito de substituir os eleitores na
tarefa de julgar os governantes eleitos entre um e outro mandato, e a conveni&ecirc;ncia
ou n&atilde;o de mant&ecirc;-los na titularidade dos cargos.</font><font size=-1></font>
<p><font size=-1>No auge desta prepot&ecirc;ncia forjada no calor de embates
que consumiram as energias da agremia&ccedil;&atilde;o, dividiram a milit&acirc;ncia
e num crescendo repercutiram na composi&ccedil;&atilde;o e nas nomea&ccedil;&otilde;es
do primeiro escal&atilde;o da Administra&ccedil;&atilde;o Popular (AP),
cunhou-se inclusive o mote de que "no PT, natural s&oacute; iogurte". A
absurda auto-sufici&ecirc;ncia contida na frase ignorava o significado
social dos atos impostos com o vezo do internismo. As conseq&uuml;&ecirc;ncias
continuam a se fazer sentir dolorosamente.&nbsp;</font><font size=-1></font>
<p><font size=-1>Post festum, a indica&ccedil;&atilde;o consensual de Raul
e Ros&aacute;rio em 2004, para prefeito e vice respectivamente, buscou
superar a extenuante polariza&ccedil;&atilde;o entre campos pol&iacute;ticos
rivais e esconjurar os fantasmas da dilacera&ccedil;&atilde;o. Mas nem
por isso se desfez na popula&ccedil;&atilde;o a imagem de um partido conflagrado,
hostil. Imagem que viria a ser refor&ccedil;ada pela expuls&atilde;o da
senadora Helo&iacute;sa Helena na reforma da previd&ecirc;ncia e, mais
recentemente, pela puni&ccedil;&atilde;o do senador Paulo Paim na discuss&atilde;o
sobre o sal&aacute;rio m&iacute;nimo. Ali&aacute;s, consolida-se &agrave;
medida que o PT abdica de sua autonomia e de sua consci&ecirc;ncia cr&iacute;tica
para aceitar o papel de correia de transmiss&atilde;o do governo Lula.</font><font size=-1></font>
<p><font size=-1>- A demoniza&ccedil;&atilde;o do PT cultivada pela direita
com suporte na m&iacute;dia.&nbsp;</font><font size=-1></font>
<p><font size=-1>Na gest&atilde;o do governador Ol&iacute;vio Dutra qualquer
discuss&atilde;o de casal era apresentada, midiaticamente, como um grave
caso de seguran&ccedil;a p&uacute;blica. Responsabilidade do PT, claro.
Assim tamb&eacute;m, de l&aacute; para c&aacute;, "em Porto Alegre qualquer
multa de tr&acirc;nsito se transformou em culpa do PT", acusa Raul. Poderia
ter citado a cobertura facciosa do Di&aacute;rio Ga&uacute;cho, o popularesco
peri&oacute;dico do grupo RBS, sobre a sa&uacute;de. Insuflou-se, deste
modo, um antipetismo condensado em slogans de f&aacute;cil consumo que,
aos poucos, se transferiu dos setores abastados para parcela expressiva
dos moradores de periferia. Sem d&uacute;vida, temas mal trabalhados pelo
governo federal ajudaram na transfer&ecirc;ncia de antipatia, a exemplo
da compra do avi&atilde;o por Lula e do affaire Waldomiro. Mas o desgastante
processo j&aacute; estava em marcha no RS.</font><font size=-1></font>
<p><font size=-1>A opera&ccedil;&atilde;o consistiu em, inicialmente, apresentar
o PT como portador potencial ou real de uma vis&atilde;o totalit&aacute;ria
e intransigente, para o que contou com o respaldo de intelectuais escrevendo
artigos em jornais de grande circula&ccedil;&atilde;o e livros sobre "a
contradi&ccedil;&atilde;o incontorn&aacute;vel entre a esquerda e o Estado
Democr&aacute;tico de Direito". V&aacute;rias destas publica&ccedil;&otilde;es
panflet&aacute;rias, n&atilde;o raro, foram distribu&iacute;das gratuitamente
atrav&eacute;s de institutos formados por empres&aacute;rios fanatizados
pelas neovers&otilde;es assumidas pelo liberalismo cl&aacute;ssico. O objetivo
era formar na opini&atilde;o p&uacute;blica as condi&ccedil;&otilde;es
de receptividade para os ataques empreendidos pela direita de desqualifica&ccedil;&atilde;o
do projeto petista, e de seu modo de governar (com o concurso direto do
povo).&nbsp;</font><font size=-1></font>
<p><font size=-1>A estrat&eacute;gia chegou ao paroxismo numa entrevista
do fil&oacute;sofo Jos&eacute; Arthur Gianotti em que ele pregava que votar
no PT implicaria "enfraquecer a democracia brasileira" (FSP, 26/09/04).
O parecer foi referendado e expandido pelo ex-presidente Fernando Henrique
Cardoso ao acusar o perigo de a democracia no Brasil se fazer "caudat&aacute;ria
de um partido &uacute;nico" (O Globo, O Estad&atilde;o, 03/10/04).&nbsp;&nbsp;</font><font size=-1></font>
<p><font size=-1>O argumento dos luminares do PSDB foi desconstitu&iacute;do,
empiricamente, pelo cientista pol&iacute;tico Wanderley Guilherme dos Santos
para quem "poluente da democracia &eacute; o Comando de Ca&ccedil;a aos
Petistas, equivalente ao Comando de Ca&ccedil;a aos Comunistas, CCC, dos
anos 60" (Valor Econ&ocirc;mico, 07/10/04). N&atilde;o obstante, o preconceito
e a intoler&acirc;ncia obscurantistas j&aacute; tinham sido destilados
sobre a sociedade.&nbsp;</font><font size=-1></font>
<p><font size=-1>Numa conjuntura marcada pela diminui&ccedil;&atilde;o
da radicalidade do discurso pol&iacute;tico, os efeitos destas imputa&ccedil;&otilde;es
de autoritarismo ao PT, magnificadas pela grande m&iacute;dia, impactaram
a sensibilidade do eleitorado. A ponto de o candidato Jos&eacute; Foga&ccedil;a
sentir-se seguro para inserir em sua propaganda eleitoral a promessa de
desbloquear o c&eacute;u de Porto Alegre para outras colora&ccedil;&otilde;es
ideol&oacute;gicas (sic), assegurando o pluralismo na cidade (sic, sic).
Sim, justo na cidade tida e havida como a mais democr&aacute;tica do mundo
gra&ccedil;as &agrave; experi&ecirc;ncia administrativa do Or&ccedil;amento
Participativo.&nbsp;&nbsp;</font><font size=-1></font>
<p><font size=-1>Na verdade, como demonstrou com brilhantismo Juarez Guimar&atilde;es
num texto intitulado A mis&eacute;ria do liberalismo brasileiro (Ag&ecirc;ncia
Carta Maior, 21/10/04), por tr&aacute;s do ran&ccedil;o do antipetismo
encontra-se a rejei&ccedil;&atilde;o das elites convencionais &agrave;
democracia participativa e a preocupa&ccedil;&atilde;o em descaracteriz&aacute;-la
com adjetivos depreciativos (assemble&iacute;smo, movimentismo) apresentando-a
como advers&aacute;ria do regime de representa&ccedil;&atilde;o pol&iacute;tica.
Logo, das institui&ccedil;&otilde;es democr&aacute;ticas.&nbsp;</font><font size=-1></font>
<p><font size=-1>Tudo para evitar press&otilde;es oriundas da participa&ccedil;&atilde;o
popular que inibam a apropria&ccedil;&atilde;o privada dos fundos p&uacute;blicos
(veja-se o temor do OP, que o governador do PMDB Germano Rigotto n&atilde;o
tardou em desmontar ao ser empossado). Ou que induzam &agrave; regulamenta&ccedil;&atilde;o
da economia (veja-se a rea&ccedil;&atilde;o a uma pol&iacute;tica nacional
para os produtos audiovisuais). Ou que assegurem que a liberdade de opini&atilde;o
e informa&ccedil;&atilde;o n&atilde;o capitule frente ao monop&oacute;lio
da imprensa (veja-se as obje&ccedil;&otilde;es despertadas pela proposta
de um conselho de jornalismo). N&atilde;o &agrave; toa, em todos os casos
arrolados para proteger o deus-mercado sobraram invectivas de "autorit&aacute;rio"
para o PT.&nbsp;</font><font size=-1></font>
<p><font size=-1>Eis o que esconde o canto-de-sereia neoliberal da "altern&acirc;ncia
no poder", contra o que h&aacute; que lutar em termos pol&iacute;ticos
e conceituais. Muitos foram as cidad&atilde;s e os cidad&atilde;os atra&iacute;dos
por este sofisma de apar&ecirc;ncia democr&aacute;tica e republicana, que
decerto voltar&aacute; em 2006 para minar a possibilidade de recondu&ccedil;&atilde;o
de Lula.</font><font size=-1></font>
<p><font size=-1>-Conclus&atilde;o: Porto Alegre saber&aacute; retomar
suas conquistas hist&oacute;ricas</font><font size=-1></font>
<p><font size=-1>Descontadas as dificuldades produzidas pelas raz&otilde;es
expostas acima, &eacute; de se tecer um ardoroso elogio &agrave; garra
e &agrave; disposi&ccedil;&atilde;o da milit&acirc;ncia do PT, particularmente
no segundo turno em que os valores em disputa se fizeram manifestos. Os
milhares de militantes pol&iacute;ticos e sociais, cujo combate visa a
constru&ccedil;&atilde;o de um outro mundo poss&iacute;vel, novamente provaram
que o inconformismo e a rebeldia (o "esp&iacute;rito de Porto Alegre",
como o batizou o pensador Immanuel Wallerstein) seguem vivos nesta cidade,
e n&atilde;o foram eliminados do cen&aacute;rio pela adversidade na apura&ccedil;&atilde;o
das urnas, que contabilizaram em torno de 380 mil votos (correspondentes
a quase 48% do eleitorado) para a esquerda. O tempo mostrar&aacute; aos
c&eacute;ticos e aos pessimistas, mais r&aacute;pido do que se possa imaginar.
Porto Alegre saber&aacute; retomar suas conquistas hist&oacute;ricas e
fazer por merecer novas edi&ccedil;&otilde;es do F&oacute;rum Social Mundial
&agrave;s margens do Gua&iacute;ba.</font><font size=-1></font>
<p><font size=-1>Igualmente cabe aqui um reconhecimento pol&iacute;tico
e afetivo &agrave; qualidade patenteada pelos candidatos majorit&aacute;rios
na chapa da Frente Popular. Raul e Ros&aacute;rio foram exemplares e, nos
debates, demonstraram incansavelmente uma superioridade &eacute;tico-pol&iacute;tica
que n&atilde;o se reduziu ao melhor preparo t&eacute;cnico e ao maior comprometimento
ideol&oacute;gico com a universaliza&ccedil;&atilde;o dos direitos de cidadania,
o que j&aacute; seria bastante. As interven&ccedil;&otilde;es de ambos
tamb&eacute;m sintetizaram e propagaram o humanismo presente na perspectiva
democr&aacute;tico-popular.</font><font size=-1></font>
<p><font size=-1>Embora, para evitar o erro prec&iacute;puo da campanha
para o governo estadual, possam ter ocorrido agora excessos compensat&oacute;rios
no r&aacute;dio e na tev&ecirc; ao se privilegiar na fase inicial do enfrentamento
o resgate da mem&oacute;ria sobre as realiza&ccedil;&otilde;es da AP, -
estes de maneira nenhuma comprometeram o resultado final. Com a aprova&ccedil;&atilde;o
de aproximadamente 70% da popula&ccedil;&atilde;o, consent&acirc;neo as
pesquisas, era compreens&iacute;vel a &ecirc;nfase emprestada &agrave;s
realiza&ccedil;&otilde;es administrativas na largada do pleito e, em conseq&uuml;&ecirc;ncia,
injusto o coment&aacute;rio de que esta inflex&atilde;o na programa&ccedil;&atilde;o
convertia os convertidos. Ademais, a eventual falta de acento nas propostas
para o futuro da cidade foi, amplamente, corrigida no tempo complementar
da contenda.</font><font size=-1></font>
<p><font size=-1>O mesmo n&atilde;o se diz do aut&ecirc;ntico presente
de grego que a dire&ccedil;&atilde;o nacional do PT enviou aos munic&iacute;pios
ga&uacute;chos em que transcorria o segundo turno. Dupla sertaneja no RS
beira insulto &agrave;s tradi&ccedil;&otilde;es culturais do Estado, afora
gerar uma s&eacute;rie de descontentamentos entre os artistas que comumente
abrilhantam as campanhas da Frente Popular, sem cach&ecirc;. A mera divulga&ccedil;&atilde;o
da contrapartida despendida na contrata&ccedil;&atilde;o de Zez&eacute;
de Camargo e Luciano acarretou um &ocirc;nus eleitoral que, no m&iacute;nimo,
neutralizou o b&ocirc;nus esperado pelos autores da iniciativa. Num pa&iacute;s
continental, como o Brasil, n&atilde;o se pode passar uma borracha nas
complexidades regionais.</font><font size=-1></font>
<p><font size=-1>J&aacute; entre as responsabilidades espec&iacute;ficas
da AP deve-se registrar a cristaliza&ccedil;&atilde;o de uma tend&ecirc;ncia
administrativista em meio aos quadros pol&iacute;ticos da prefeitura. Tal
administrativismo estabeleceu um padr&atilde;o de comportamento nos agentes
municipais vincado por um ultralegalismo no trato com os porto-alegrenses
e com os pr&oacute;prios municip&aacute;rios. Recorde-se o tratamento repressivo
dispensado aos camel&ocirc;s no centro e a insensatez dos funcion&aacute;rios
da EPTC no controle do tr&acirc;nsito.&nbsp;</font><font size=-1></font>
<p><font size=-1>Ao lado do administrativismo observou-se ainda uma certa
despolitiza&ccedil;&atilde;o no relacionamento p&uacute;blico de pontas
da AP com o atual governo do RS, aparentemente abrindo m&atilde;o da disputa
de projetos em nome da paz institucional. S&oacute; o prolongamento irracional
de rivalidades internistas, remanescentes de pr&eacute;vias passadas, explica
tamanho "erro org&acirc;nico", para evocar Gramsci. No lugar do empenho
em defender as pol&iacute;ticas implementadas no governo Ol&iacute;vio/Rossetto
em todas as &aacute;reas, transmitiu-se assim um conformismo pol&iacute;tico
e uma apatia ideol&oacute;gica perante os retrocessos acumulados pela coliga&ccedil;&atilde;o
liderada pelo PMDB/PSDB na gest&atilde;o do Estado.&nbsp;</font><font size=-1></font>
<p><font size=-1>Mas superestimar elementos do tipo no balan&ccedil;o das
elei&ccedil;&otilde;es de Porto Alegre n&atilde;o deve fazer-nos desviar
o foco do essencial. A saber: 1) o peso de ser governo federal, na aus&ecirc;ncia
de s&iacute;mbolos identit&aacute;rios fortes; 2) a crise &eacute;tica
e pol&iacute;tica do referencial de independ&ecirc;ncia de classe do PT;
3) as fraturas internas do PT e seus reflexos externos e; 4) a demoniza&ccedil;&atilde;o
do PT pela direita com suporte na m&iacute;dia. Nestas categorias pol&iacute;ticas
acha-se o que possui maior relev&acirc;ncia anal&iacute;tica para se compreender
a derrota recente e para se prospectar, com sucesso, as batalhas vindouras
contra a direita.</font><font size=-1></font>
<p><font size=-1>Porto Alegre, 03/11/04.</font>
<br>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font size=-1><font face="arial">*</font>Professor de
Ci&ecirc;ncia Pol&iacute;tica da UFRGS, ex-Secret&aacute;rio de Cultura
do RS</font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="capa-80.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
