<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font face="arial"><font size=+1>SUPER8 E DEPOIS</font></font></b>
<br><font size=+0>*luiz_roque_filho</font></td>

<td></td>
</tr>

<tr>
<td><font face="arial"><font size=-1>Na virada dos anos 90, Porto Alegre,
era o grande centro produtor de cinema super8 do Brasil. Dezenas de filmes
montados e sonorizados em pel&iacute;cula eram projetados no Festival de
Gramado. “Super8 ga&uacute;cho” virou uma esp&eacute;cie de subcategoria,
quase um g&ecirc;nero dentro da cinematografia curta brasileira. A suposta
autonomia desse centro foi t&atilde;o grande que o Festival de Gramado
vetou durante tr&ecirc;s anos a participa&ccedil;&atilde;o de trabalhos
n&atilde;o-ga&uacute;chos.</font></font>
<p><font face="arial"><font size=-1>Existia alguma semelhan&ccedil;as entre
esses filmes ? De fato muitos deles eram similares, tentando reproduzir
uma atmosfera cinematogr&aacute;fica muitas vezes incompat&iacute;vel com
a bitola. Talvez essa postura se espelhasse nos bens sucedidos filmes (principalmente
os longas) feitos por Giba&amp;Gerbase nos anos 80 ou simplesmente talvez
pela refer&ecirc;ncia de cinema de curta-metragem dispon&iacute;vel na
cidade. Foi um “movimento” estritamente ligado ao local, esp&eacute;cie
de bairrismo t&atilde;o popular no Rio Grande do Sul.</font></font>
<p><font face="arial"><font size=-1>Passada a euforia da produ&ccedil;&atilde;o
do Super8 ga&uacute;cho, do qual animadamente fiz parte, penso que a defesa
e a manuten&ccedil;&atilde;o da feitura desse prec&aacute;rio cinema est&aacute;
fundamentalmente ligada a uma id&eacute;ia de tradi&ccedil;&atilde;o e
independ&ecirc;ncia que est&aacute; na natureza de nossa sociedade.</font></font>
<p><font face="arial"><font size=-1>A id&eacute;ia do NOSSO exerce um fasc&iacute;nio
sobre os ga&uacute;chos e a possibilidade do EXCLUSIVAMENTE NOSSO &eacute;
praticamente a gl&oacute;ria. Era unanime que n&atilde;o se poderia fazer
cinema com v&iacute;deo e que o super8 representava uma alternativa ao
cinema no fim dos anos 90. Quase todos os realizadores tinham sua pr&oacute;pria
c&acirc;mera super8 (algumas verdadeiras raridades e em perfeito funcionamento)
enquanto as pr&aacute;ticas e usual&iacute;ssimas c&acirc;meras de v&iacute;deo
eram privil&eacute;gio de poucos.</font></font>
<p><font face="arial"><font size=-1>O fortalecimento dessa pr&aacute;tica
se d&aacute; nessa atmosfera de bairrismo, para n&atilde;o dizer grossura.
Acredito que essa falsa supremacia e exclusividade tenha travado um pouco
o desenvolvimento da linguagem do v&iacute;deo por aqui. Afinal, al&eacute;m
de considerado “arte povera”, o v&iacute;deo n&atilde;o era uma &iacute;cone
da cultura underground ga&uacute;cha. Pouco ou nada se via de linguagem
videogr&aacute;fica em Porto Alegre, salvo alguns eventos como o Cinemeando
no Garagem, exibi&ccedil;&otilde;es de filmes&amp;v&iacute;deos coordenada
por dois cineastas ga&uacute;chos que acabou quando um deles come&ccedil;ou
a trabalhar com bitolas mais profissionais provocando um certo descontentamento
no outro.</font></font>
<p><font face="arial"><font size=-1>Essa postura gerou uma grande defasagem
no cinema ga&uacute;cho que hoje v&ecirc; que o v&iacute;deo tamb&eacute;m
&eacute; cinema, talvez se dando conta que cinema &eacute; uma quest&atilde;o
de espa&ccedil;o expositivo e n&atilde;o de linguagem ou t&eacute;cnica.
Outras regi&otilde;es como Minas Gerais, por exemplo, realizam desde meados
dos anos 90 uma s&eacute;ria pesquisa videogr&aacute;fica. O curioso &eacute;
que a imagem Super8 &eacute; muito explorada por v&aacute;rios desses realizadores
que usam o suporte como apoio e n&atilde;o como condi&ccedil;&atilde;o.
Por aqui, os poucos que conseguiram tirar proveito das especificidades/defici&ecirc;ncias
da bitola n&atilde;o levaram essas pesquisas adiante transformando esses
filmes em pe&ccedil;as meramente visuais e gratu&iacute;tas.</font></font>
<p><font face="arial"><font size=-1>Cineastas como Cao Guimar&atilde;es,
Lucas Bambozzi e Kiko Goifman s&atilde;o egressos dessa forma&ccedil;&atilde;o
h&iacute;brida e considerados autores que est&atilde;o de certa forma oxigenando
o sistema de produ&ccedil;&atilde;o do longa-metragem brasileiro. Usando
o v&iacute;deo como meio principal conseguem viabilizar interessantes projetos
e fugir dos or&ccedil;amentos milion&aacute;rios dos longas, que em termos
de id&eacute;ia e criatividade ainda devem muito ao v&iacute;deo.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Isso &eacute; uma alternativa para
o cinema ga&uacute;cho (ao menos para minha gera&ccedil;&atilde;o) que
agora parece estar madura para filmes com dura&ccedil;&atilde;o superior
a 15 minutos mas muito ligado ao esquema oficial de produ&ccedil;&atilde;o.
Esse m&eacute;todo de produ&ccedil;&atilde;o &eacute; necess&aacute;rio
para muitos roteiros, mas as vezes fico pensando no filme uruguaio 25 WATTS,
feito de maneira parecida aos primeiros longas ga&uacute;chos, aqueles
em Super8.&nbsp;</font></font>
<br>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*artista multim&iacute;dia</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="capa-80.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
