<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font face="arial"><font size=+1>O DESLOCAMENTO</font></font></b>
<br><font size=+0>*patricia_francisco</font></td>

<td></td>
</tr>

<tr>
<td><font face="arial"><font size=-1>O processo migrat&oacute;rio no Rio
Grande do Sul ocorre eventualmente por motivos diferenciados, alguns ga&uacute;chos
precisam ou sentem necessidade de migrar para outras cidades brasileiras,
onde percebem o fluxo de identidade de cada lugar do Brasil.</font></font>
<p><font face="arial"><font size=-1>A identidade ga&uacute;cha, nem sempre
sutil, seja na fala e/ou no comportamento &eacute; facilmente identificada
por outros brasileiros. A auto afirma&ccedil;&atilde;o dos ga&uacute;chos
reflete-se no seu discurso em qualquer momento. &Eacute; a maneira com
que a pessoa se coloca que o faz perceber sua identidade. N&atilde;o &eacute;
a alegoria, como o chimarr&atilde;o, a bombacha ou outro elemento qualquer.
&Eacute; o comportamento e o seu discurso perante o contexto nacional que
constr&oacute;i sua identidade.</font></font>
<p><font face="arial"><font size=-1>Morar em Porto Alegre, S&atilde;o Paulo
ou Rio de Janeiro n&atilde;o faz a diferen&ccedil;a. A diferen&ccedil;a
est&aacute; na pessoa, &eacute; voc&ecirc; saber que n&atilde;o importa
qual cidade brasileira voc&ecirc; est&aacute; morando, voc&ecirc; n&atilde;o
perde sua identidade. N&atilde;o &eacute; o lugar que vai te fazer mais
ou menos ga&uacute;cho ou carioca, &eacute; voc&ecirc; ter consci&ecirc;ncia
de que voc&ecirc; pode ser ga&uacute;cho em qualquer lugar do Brasil, sem
precisar diz&ecirc;-lo, sem se sentir subestimado ou se auto superestimar.</font></font>
<p><font face="arial"><font size=-1>Movimentos migrat&oacute;rios s&atilde;o
necess&aacute;rios para as pessoas, porque h&aacute; o interc&acirc;mbio
com outras culturas, percep&ccedil;&otilde;es e mudan&ccedil;as em rela&ccedil;&atilde;o
a outros pontos de vista. O ga&uacute;cho precisa permitir essa mudan&ccedil;a,
sen&atilde;o essa migra&ccedil;&atilde;o &eacute; falsa. Esse &eacute;
um outro ponto, o quanto os ga&uacute;chos permitem-se a mudan&ccedil;as.
Que tipo de comunica&ccedil;&atilde;o &eacute; estabelecida ? Quando os
ga&uacute;chos conseguem ser brasileiros ou se permitem serem brasileiros
? Parece que poucas vezes ele &eacute; bem sucedido nesse sentido.</font></font>
<p><font face="arial"><font size=-1>O ga&uacute;cho se auto afirma como
produtor de sua pr&oacute;pria cultura e julga ela suficiente para dar
conta do extremo sul do pa&iacute;s e com legitimidade e respaldo em si
mesma, como se n&atilde;o precisasse do resto do pa&iacute;s. Assim, o
que o ga&uacute;cho produz, primeiro &eacute; ga&uacute;cho e depois &eacute;
brasileiro. Diferentemente das cidades do centro do pa&iacute;s que atribuem
&agrave; sua cultura um car&aacute;ter imediatamente nacional, como por
exemplo, o produto carioca ser considerado nacional.</font></font>
<p><font face="arial"><font size=-1>Tanto o ga&uacute;cho n&atilde;o sabe
o que acontece no centro do pa&iacute;s, como o centro do pa&iacute;s n&atilde;o
sabe ou sabe pouco sobre a produ&ccedil;&atilde;o sulista. A dist&acirc;ncia
geogr&aacute;fica o torna por vezes arrogante e ao mesmo tempo com estigma
de rejei&ccedil;&atilde;o, o que parece &agrave;s vezes falta de comunica&ccedil;&atilde;o
baseada em falta de interesse de se relacionar. Esse afastamento de territ&oacute;rio
&eacute; que parece gerar a arrog&acirc;ncia e a rejei&ccedil;&atilde;o
do povo ga&uacute;cho.</font></font>
<p><font face="arial"><font size=-1>O retorno ao sul &eacute; importante,
porque atrav&eacute;s dele que teremos o feedback da pessoa que mora no
sul do Brasil j&aacute; misturada e se dando conta de quanto o ga&uacute;cho
n&atilde;o faz parte da cultura brasileira de uma forma direta. A identidade
ga&uacute;cha &eacute; constru&iacute;da separadamente, depois incorporada
&agrave; identidade brasileira, mas a diferen&ccedil;a &eacute; que ela
&eacute; incorporada de maneira separada.</font></font>
<p><font face="arial"><font size=-1>Eu construo a Uni&atilde;o.</font></font>
<br><font face="arial"><font size=-1>Sou brasileira, e tamb&eacute;m ga&uacute;cha.</font></font>
<br>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*artista visual</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="capa-80.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
