<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font face="arial"><font size=+1>A SANTIFICA&Ccedil;&Atilde;O
TRANSFORMADA</font></font></b>
<br><font size=+0>*ronald_augusto</font></td>

<td></td>
</tr>

<tr>
<td><font face="arial"><font size=-1>Para comemorar os vinte anos da poesia
concreta, Augusto de Campos se deu ao trabalho de selecionar e recolher
na revista Corpo Estranho n&ordm;.2, 1976, uma s&eacute;rie de depoimentos
e de ju&iacute;zos pseudo-cr&iacute;ticos que, ent&atilde;o dispersos pelo
desnutrido jornalismo cultural da &eacute;poca, se constitu&iacute;ram
assim enfeixados, num aut&ecirc;ntico tolicion&aacute;rio engendrado pelo
establishment, que visava, por esse meio, sufocar a insurrei&ccedil;&atilde;o
concreta.&nbsp;</font></font>
<p><font face="arial"><font size=-1>O achismo e o chute - tra&ccedil;os
marcantes desse belicoso tolicion&aacute;rio - sublinham, como que num
reflexo condicionado, a recep&ccedil;&atilde;o do bom senso com rela&ccedil;&atilde;o
a informa&ccedil;&atilde;o nova. "A poesia concreta pode ser colocada no
mesmo plano da Bomba de Hiroshima". Nelly Novaes Coelho, Di&aacute;rio
de S&atilde;o Paulo, 4 de setembro de 1.974. Dentre manchetes, frases de
efeito francamente malcriadas e resenhas tomadas por p&acirc;nico catastr&oacute;fico,
como o fragmento citado acima, destaco - entre tantas outras p&eacute;rolas
- mais uma tirada de brilho especialmente melanc&oacute;lico, imaginada
por Affonso Romano de Sant'Anna. Ei-la: "a poesia concretista emparedou
toda uma gera&ccedil;&atilde;o a partir de 1.956". Registre-se, isso foi
escrito em 1.976. Logo, n&atilde;o me parece um absurdo interpretar este
diagn&oacute;stico da seguinte maneira. O cr&iacute;tico parece refor&ccedil;ar
- mirando de soslaio - a tese maledicente, sustentada por uns e outros,
de que a poesia concreta colaborava indiretamente com o regime militar.
N&atilde;o foi por outra raz&atilde;o, ali&aacute;s, que Autran Dourado
achou por bem definir a prodigiosa milit&acirc;ncia concretista, no sentido
de abrir/conquistar espa&ccedil;o - no &acirc;mbito de editoras, jornais
e revistas -, de modo a dar mais visibilidade &agrave;s suas id&eacute;ias,
em termos de que esse exerc&iacute;cio assumia a forma de um "poder quase
ditatorial". E insistia o cr&iacute;tico, "eles movimentam-se para todo
lado". Vis&atilde;o, 10 de novembro de 1.978. A essa gera&ccedil;&atilde;o
amorda&ccedil;ada, digo, emparedada, n&atilde;o restava ent&atilde;o outra
escolha sen&atilde;o vingar-se, cuspindo sobre os d&eacute;spotas esclarecidos
do concretismo, slogans como aliena&ccedil;&atilde;o, formalismo, castra&ccedil;&atilde;o.
De outra parte, a Exuber&acirc;ncia Latina, o Lirismo Funcion&aacute;rio
P&uacute;blico e o Nacionalismo Esquerdofr&ecirc;nico compunham o ide&aacute;rio
da impotente gera&ccedil;&atilde;o.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Voltando nossa aten&ccedil;&atilde;o
para a poesia produzida no Rio Grande do Sul &agrave;quela altura, com
um olhar que, ao mesmo tempo, abarque certas constantes culturais entranhadas
no corpus dessa s&eacute;rie liter&aacute;ria, vamos constatar sem dificuldade
a exist&ecirc;ncia dos representantes locais da gera&ccedil;&atilde;o supracitada.
Mas, embora preservando, grosso modo, as mesmas linhas, nossos cultivadores
tinham a informar-lhes outros elementos e peculiaridades. Tais peculiaridades
- que ser&atilde;o examinadas mais adiante -, contaminadas por um elenco
de id&eacute;ias feitas, fizeram a tormenta da poesia concreta chegar at&eacute;
nossas terras com um poder de destrui&ccedil;&atilde;o quase nulo.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Pode-se dizer que no caso do Rio Grande
do Sul jamais existiu uma gera&ccedil;&atilde;o emparedada a partir de.
Mas, sim, que respeitando uma tradi&ccedil;&atilde;o imemorial, sempre
tivemos gera&ccedil;&otilde;es emparedadas. Sempre houve - e o legend&aacute;rio
ga&uacute;cho, consubstanciado no revolucion&aacute;rio farrapo, ser do
contra, refor&ccedil;a - uma tend&ecirc;ncia para o autoemparedamento.
Autonomia. T&ecirc;mpera Individualizadora. Eufemismos. Autoemparedar-se
pode significar: o sentimento impreciso de ser, talvez, mais pampa do que
a floresta tropical, de par com a secreta nostalgia - a&ccedil;oriana?
- com uma tepidez que nos teria sido usurpada pelos deuses. Tudo se resolvendo
em imobilismo autocomplascente, malgrado uma ligeira queda, ao que tudo
indica, para o pampa. O pampa &eacute;pico do Negro Bonif&aacute;cio e
Martin Fierro.&nbsp;</font></font>
<p><font face="arial"><font size=-1>O ponto de vista do cineasta argentino
radicado no Brasil, Carlos Hugo Christensen, em que pese ter sido expresso
noutros termos, &eacute;, rigorosamente, o mesmo. Diz ele: "At&eacute;
Porto Alegre voc&ecirc; ainda est&aacute; no universo do pampa; depois
de Porto Alegre entra-se no Brasil" - registro mnem&ocirc;nico.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Deixando de parte o mito macuna&iacute;mico
em que nossa identidade nacional &eacute; tematizada como um bloco carnavalesco
- a na&ccedil;&atilde;o cujo car&aacute;ter apresenta-se multifacetado,
mascarado -, n&atilde;o podemos, mesmo que derivemos para o reducionismo,
negar alguns fatos ou figuras de uma verdade: o rio-grandense enquanto
imagem erige-se como o brasileiro do-contra, o mais politizado. Aquele
que, neste extremo sul, deve conferir, ou n&atilde;o, o selo de qualidade
aos produtos culturais provenientes de todas as partes do pa&iacute;s.
Tais produtos passam, aqui, por uma prova de fogo. Um p&uacute;blico muito
refinado e exigente trata de separar o joio do trigo. O Rio Grande do Sul
ocupa duas posi&ccedil;&otilde;es - para uns, ambas trai&ccedil;oeiras;
para outros, prestigiosas. De uma parte, &eacute; o estado hours-concour
da Uni&atilde;o, n&atilde;o compete. De outra, a honraria: fazendo jus
a sua arg&uacute;cia e sensibilidade, assume a condi&ccedil;&atilde;o de
guardi&atilde;o dos bens espirituais - as artes e as ci&ecirc;ncias - respons&aacute;veis
pelo sorriso da sociedade, at&eacute; prova em contr&aacute;rio.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Parece dif&iacute;cil de acreditar,
mas este estado representado por um povo t&atilde;o bem informado e cr&iacute;tico,
n&atilde;o se mostrou nem um pouco entusiasmado com as experi&ecirc;ncias
de vanguarda em geral --mesmo o modernismo foi aclimatado de mansinho e
com toda prud&ecirc;ncia -, e, particularmente em rela&ccedil;&atilde;o
&agrave; poesia concreta assumiu uma atitude de soberano desd&eacute;m.
Com efeito, os poetas, a elite letrada e aquela classe de diluidores que,
segundo Ezra Pound, "produz a massa principal da literatura", e que em
verdade n&eacute;xistent pas, leur ambience leur conf&egrave;re une existence;
enfim, todos estes cidad&atilde;os preferiram n&atilde;o levar a s&eacute;rio
os tais poetas paulistas que ousavam dar por encerrado o ciclo hist&oacute;rico
do verso. Se Affonso Romano de Sant'Anna soubera que havia um lugar, uma
gera&ccedil;&atilde;o que por sua natureza mesma se autoemparadava, tendo
em conta a preserva&ccedil;&atilde;o de sua originalidade friorenta - mais
ou menos bem-sucedida no resistir &agrave;s influ&ecirc;ncias vindas do
centro do pa&iacute;s -, por certo exultaria. E ficaria aliviado, pelo
menos em parte, pois haveria ainda um ponto de resist&ecirc;ncia em defesa
do verso e do humano, negados acintosamente pelos praticantes daquela poesia
t&atilde;o destrutiva quanto um artefato nuclear.&nbsp;</font></font>
<p><font face="arial"><font size=-1>A inc&ocirc;moda sensa&ccedil;&atilde;o
de que somos um caso &agrave; parte, ganha contornos mais dolorosos quando
identificamos em todas as grandes capitais a exist&ecirc;ncia de artistas,
ou de publica&ccedil;&otilde;es, part&iacute;cipes dos debates acerca da
poesia concreta e seus desdobramentos. E, n&atilde;o obstante os ismos
epis&oacute;dicos e algum espalhafato, caracter&iacute;sticas frisantes
dos momentos de ebuli&ccedil;&atilde;o art&iacute;stica, em todos os centros
culturais dignos dessa denomina&ccedil;&atilde;o podemos apontar, no m&iacute;nimo,
um nome - ou uma obra - que, por suas qualidades realiz&aacute;veis, logrou
ultrapassar os limites program&aacute;ticos dos quais, numa etapa inicial,
fora tribut&aacute;rio. Assim, tivemos Paulo Leminski em Curitiba; Affonso
&Aacute;vila em Belo Horizonte; Jos&eacute; Lino Gr&uuml;newald e Ronaldo
Azeredo, ambos no Rio de Janeiro, o Poema Processo, que parece ter vingado
com mais for&ccedil;a no norte-nordeste - Salvador, Recife e Natal -, e
cujo te&oacute;rico-porta-voz mais conseq&uuml;ente foi o poeta Wlademir
Dias-Pino. Este poeta e D&eacute;cio Pignatari est&atilde;o entre os primeiros
realizadores de poemas semi&oacute;ticos: poesia n&atilde;o-verbal.&nbsp;</font></font>
<p><font face="arial"><font size=-1>N&atilde;o se trata de prantear por
aquilo que n&atilde;o houve; ou seja, uma ades&atilde;o inteligente ao
movimento da poesia concreta. Estou apenas chamando a aten&ccedil;&atilde;o
para o que parece ter sido - e continua sendo - uma tremenda falta de curiosidade
dos comensais do banquete liter&aacute;rio sul-rio-grandense. Desd&eacute;m
e apatia. Nem milit&acirc;ncia &agrave; favor, nem contra. Ningu&eacute;m
foi t&atilde;o indiferente &agrave;s vanguardas das d&eacute;cadas de cinq&uuml;enta
e sessenta, quanto o ga&uacute;cho. At&eacute; mesmo a fria Alemanha -
permitam-me um salto transatl&acirc;ntico - contribuiu e tem contribuiu
com a antitradi&ccedil;&atilde;o experimental. E, em se tratando de "poesia
concreta de exporta&ccedil;&atilde;o", a Alemanha &eacute; at&eacute; hoje
o pa&iacute;s que melhor tem acolhido a produ&ccedil;&atilde;o criativa
brasileira. Para al&eacute;m do mero registro, fica a instiga&ccedil;&atilde;o:
todos n&oacute;s sabemos com quantos alem&atilde;es se fez - se faz ainda
- a cultura do Rio Grande do Sul. Deste modo, fica dif&iacute;cil de se
sustentar a tese de que na raiz de nossa recusa sistem&aacute;tica ao novo
esteja um ethos, ou uma est&eacute;tica do frio. Vale dizer, tal ethos
pressup&otilde;e, salvo engano, a fantasia essencialista de um perfil regional
irredut&iacute;vel moldado, por sua vez, &agrave;s nossas baixas temperaturas.
A diferen&ccedil;a existe, longe de mim neg&aacute;-la. No entanto, creio
que as diferen&ccedil;as devem ser creditadas mais a um eidos do que a
um ethos inexpugn&aacute;vel. Cabe, aqui, sinalizar com Wittgenstein: "a
id&eacute;ia &eacute; como &oacute;culos assentados sobre o nariz e o que
vemos, vemos atrav&eacute;s deles. A id&eacute;ia de tir&aacute;-los sequer
nos ocorre". Que esp&eacute;cie de &oacute;culos o ga&uacute;cho mant&eacute;m
assentados sobre o seu nariz? Que id&eacute;ias lhe t&ecirc;m servido de
escopo para definir sua a&ccedil;&atilde;o diante dos fatos?&nbsp;</font></font>
<p><font face="arial"><font size=-1>Confesso que n&atilde;o tenho como
responder a estas indaga&ccedil;&otilde;es. E, ademais, n&atilde;o &eacute;
meu prop&oacute;sito aqui esgotar o tema. Minhas especula&ccedil;&otilde;es
v&atilde;o no sentido de tentar explicar, atento &agrave;s minhas limita&ccedil;&otilde;es,
porque, dentro do conflito oximoresco entre tradi&ccedil;&atilde;o e ruptura
- e centrado no campo da cria&ccedil;&atilde;o verbal -, a po&eacute;tica
sul-riograndense tem se mantido ao lado do primeiro termo. Tal op&ccedil;&atilde;o
pressup&otilde;e a fidelidade a um repert&oacute;rio qualquer, a uma mem&oacute;ria
sistematicamente reificada, ao fio condutor de alguma filosofia e seus
conceitos de bem e mal. A este prop&oacute;sito, conv&eacute;m refletirmos
com Karl Popper: "Todos n&oacute;s temos nossas filosofias, estejamos ou
n&atilde;o conscientes desse fato, e nossas filosofias n&atilde;o valem
grande coisa. Mas o impacto de nossas filosofias sobre nossas a&ccedil;&otilde;es
e nossas vidas &eacute; muitas vezes devastador. Isto torna necess&aacute;rio
que testemos melhor nossas filosofias por meio da cr&iacute;tica". Apud
Ivan Hingo Weber em seu Curso de Filosofia Inexistencial, Floruit, Porto
Alegre, 1.996. Sendo assim, ser&aacute; preciso acrescentar que direciono
minha cr&iacute;tica a um certo tipo de pensamento cujo sintagrama "tradi&ccedil;&atilde;o
do-contra" &eacute; uma sua dilui&ccedil;&atilde;o pitoresca. Quanto a
tentativa de justificar esse ou aquele gesto/evento em fun&ccedil;&atilde;o
de um ethos pretensamente gaud&eacute;rio, id&ecirc;ntico a si mesmo e
contraposto, por exemplo, ao do jagun&ccedil;o - esses tipos d&iacute;spares,
como escreveu Euclides da Cunha -, resta dizer: isto &eacute; prosa, figura
de romance naturalista. Material vivissecado por folcloristas de plant&atilde;o.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Retornemos ent&atilde;o ao ponto em
que paramos. Como vimos, os aparelhos vanguardistas, apesar da forte resist&ecirc;ncia
contr&aacute;ria, eram semeados pelo Brasil afora. No extremo sul reinava
a paz. O bom-mocismo liter&aacute;rio. De tal modo que se os poetas do
per&iacute;odo tivessem diante de seus olhos os poemas de Bertran de Born
- poeta proven&ccedil;al, poeta da guerra -, aprovariam a atitude de Dante
Alighieri, pois o florentino na sua Commedia "p&ocirc;s este no inferno
por tratar-se de um provocador de desordens". Bertrand de Born, uma das
personae de Ezra Pound. Ou&ccedil;amo-lo "atrav&eacute;s de" Pound, em
tradu&ccedil;&atilde;o de M&aacute;rio Faustino:&nbsp;</font></font>
<p><font face="arial"><font size=-1>Tudo aos diabos! Todo este Sul j&aacute;
fede a paz (...)&nbsp;</font></font>
<p><font face="arial"><font size=-1>Melhor o tremor de uma hora do que
meses de paz&nbsp;</font></font>
<p><font face="arial"><font size=-1>Mesa gorda, f&ecirc;meas, vinho, d&eacute;bil
m&uacute;sica.</font></font>
<p><font face="arial"><font size=-1>Neste solo &aacute;rido, imperme&aacute;vel
ao enraizamento da insol&ecirc;ncia experimental, indiferente ao que se
convencionou chamar de crise do verso, foi quase imposs&iacute;vel cultivar
o novo, ou se preferirem, pelo menos o discordante. Era uma terra est&eacute;ril
onde a palavra - a clareira do Ser, segundo Armindo Trevisan - e o discursivo
se mantinham firmes na sustenta&ccedil;&atilde;o dos modelos consagrados,
dando largas &agrave; magia verbal e ao mist&eacute;rio arrebatador das
met&aacute;foras 1. D&eacute;bil m&uacute;sica. Numa tentativa de aproxima&ccedil;&atilde;o
a essa poesia que, em tal solo, apenas ela, efetivamente teve condi&ccedil;&otilde;es
para se desenvolver, pode-se dizer que hesitava entre um modernismo tardio
incorporado meio a contragosto e a chamada gera&ccedil;&atilde;o de 45
- rea&ccedil;&atilde;o de corte rilkeano ao vi&eacute;s mais radical da
poesia de 22. Contra o poema-minuto e o poema-piada, a ang&uacute;stia
da seriedade.&nbsp;</font></font>
<p><font face="arial"><font size=-1>A imagem de uma terra est&eacute;ril,
improp&iacute;cia a semea&ccedil;&atilde;o concreta, n&atilde;o faz men&ccedil;&atilde;o
direta ao Eliot de The Waste Land, poema capital, emblema verbal da modernidade
e, diga-se de passagem, poundiano por excel&ecirc;ncia. Mas, antes ao Eliot
de Four Quartets, cujas preocupa&ccedil;&otilde;es com o Tempo, vetoriado
para o aqui-agora, "im&oacute;vel ponto do mundo que gira"; a dor-de-estar-no-mundo,
fraturado por deux guerres; e, finalmente, a conclus&atilde;o de que "somente
atrav&eacute;s do tempo &eacute; o tempo conquistado", vale dizer, o homem
a realizar-se como Hist&oacute;ria, "nem s&oacute; carne nem sem carne",
resultaram numa t&aacute;bua de preceitos aos quais a poesia sul-rio-grandense
n&atilde;o quis ficar indiferente. E, embora um tanto perplexa, n&atilde;o
vendo como reagir perante tantas mudan&ccedil;as, mergulhou na atmosfera
eliotiana justamente porque ela parecia indicar "um per&iacute;odo de constru&ccedil;&atilde;o
criteriosa". E pregava:"o tempo passado e o tempo futuro" - desligados
do momento presente - "n&atilde;o admitem sen&atilde;o uma escassa consci&ecirc;ncia".
2&nbsp;</font></font>
<p><font face="arial"><font size=-1>Gra&ccedil;as a esta leitura bastante
sum&aacute;ria dos Four Quartets - publicado em 1.943, portanto, vinte
e um anos depois do perturbante The Waste Land -, nossa gera&ccedil;&atilde;o
emparedada come&ccedil;ava a se sentir protagonista de um tempo e de um
lugar, ainda que misteriosamente esfumados. Mas, tempo e lugar, &agrave;s
vezes quer dizer contexto hist&oacute;rico. E o contexto hist&oacute;rico
exigia, ou melhor:</font></font>
<p><font face="arial"><font size=-1>A Idade exigia um molde de gesso&nbsp;</font></font>
<p><font face="arial"><font size=-1>Feito com rapidez, n&atilde;o obra-prima
3</font></font>
<p><font face="arial"><font size=-1>E mais, exigia solu&ccedil;&otilde;es
urgentes, conte&uacute;dos, mensagens calcadas na hipotaxe: ordena&ccedil;&atilde;o,
hierarquia de princ&iacute;pios, desenvolvimentos l&oacute;gicos. A hipot&aacute;tica
orat&oacute;ria de esquerda - na mesma fonte bebe a sua ant&iacute;poda
- combatia tanto o regime de exce&ccedil;&atilde;o como os formalistas,
os antidiscursivos, os alienados defensores do racioc&iacute;nio parat&aacute;tico,
ideogr&acirc;mico: as palavras suspensas no branco da p&aacute;gina, sem
um nexo causal evidente. N&atilde;o-linearidade.&nbsp;</font></font>
<p><font face="arial"><font size=-1>De acordo com os crit&eacute;rios da
periodiza&ccedil;&atilde;o liter&aacute;ria, o ciclo das vanguardas abarcaria
o per&iacute;odo que vai de 1.956 a 1.968. Pois bem, num determinado ponto
desse processo, explode o golpe militar. Os anos de chumbo. Como todos
sabem, os turbulentos fatos pol&iacute;ticos que o precederam e tudo o
que se sucedeu imediatamente ap&oacute;s a sua instaura&ccedil;&atilde;o,
vincaram traumaticamente todos os debates socioculturais que perpassavam
o momento em quest&atilde;o. E a s&eacute;rie liter&aacute;ria recebeu,
obviamente, os estilha&ccedil;os que lhe eram devidos. Chamado a posicionar-se
perante tal conjuntura, o Rio Grande do Sul se transformou num exemplo
de resist&ecirc;ncia - o Movimento Pela Legalidade conduzido pelo engenheiro
Leonel Brizola permanece como um trunfo do populismo. A Hist&oacute;ria
estava acontecendo aqui. Mas o que importa mesmo &eacute; chamar a aten&ccedil;&atilde;o
do leitor para o que se segue. A tonalidade eliotiana dos nossos dilemas;
"o cuidado de auscultar a natureza da nossa produ&ccedil;&atilde;o po&eacute;tica,
fugindo ao engodo de pretender subordin&aacute;-la a tend&ecirc;ncias observadas
al&eacute;m das nossas fronteiras". 4 (grifo nosso); e, finalmente, a convoca&ccedil;&atilde;o
a participa&ccedil;&atilde;o pol&iacute;tica, se embaralham de tal maneira
que o produto resultante tomou a forma de uma rea&ccedil;&atilde;o conservadora
diante das d&uacute;vidas impertinentes propostas pela poesia concreta.
A vanguarda era alienada. A tradi&ccedil;&atilde;o sul-rio-grandense entendeu
que tal poesia geom&eacute;trica acabaria por "permitir que a t&eacute;cnica
ocupasse o espa&ccedil;o destinado ao homem".&nbsp;</font></font>
<p><font face="arial"><font size=-1>Donaldo Sch&uuml;ler, no seu livro
A Poesia no Rio Grande do Sul, apresenta-nos tr&ecirc;s poetas que, segundo
o seu ponto de vista, figurariam como os representantes locais do movimento
geral das vanguardas de cinq&uuml;enta e sessenta. S&atilde;o eles: Pedro
Geraldo Escosteguy, C&eacute;sar Pereira e Hugo Ramirez.&nbsp;</font></font>
<p><font face="arial"><font size=-1>O ensa&iacute;sta come&ccedil;a a sua
defesa pelo poeta-pintor: "Escosteguy rompe a resist&ecirc;ncia contra
o vanguardismo visual que o Rio Grande do Sul oferecia por volta de 1.960".
Comenta que o poeta, para conseguir realizar tal proeza "teve que transferir-se
para o Rio de Janeiro, um dos n&uacute;cleos da agita&ccedil;&atilde;o".
E arremata: "em Porto Alegre, n&atilde;o teria levado o pendor para a objetividade
e a precis&atilde;o al&eacute;m do provincianamente toler&aacute;vel".
O relativo sucesso de Escosteguy no exterio - teve seus quadros expostos
no MAM e nos anos 60/61 colaborou na revista O Cruzeiro - deixou os seus
naturais embasbacados. Era preciso dar passagem ao jovem talento. Sch&uuml;ler
prossegue fazendo considera&ccedil;&otilde;es acerca dos trabalhos de C&eacute;sar
Pereira e Hugo Ramirez, procurando com grande erudi&ccedil;&atilde;o ressaltar-lhes
os indicativos, as linhas de for&ccedil;a que definem o fen&ocirc;meno
do texto criativo de ruptura. Mas, em que pese a boa vontade do cr&iacute;tico,
nenhum dos tr&ecirc;s poetas, a meu ju&iacute;zo, encarna, ou incorpora,
o feeling do vanguardista intr&iacute;nseco. Grosso modo, o que se observa
em todos eles, &eacute; uma &aacute;rdua mise-en-sc&egrave;ne experimental,
efeitos de superf&iacute;cie, alarmismo medroso no que concerne aos destinos
do Ser, inclusive porque o discurso apor&eacute;tico das vanguardas, levado
at&eacute; suas &uacute;ltimas conseq&uuml;&ecirc;ncias, tende a eludir
o que conhecemos por significado - e isso seria o Nada, "ou quase uma arte",
acrescentaria Mallarm&eacute;. Para os nossos vanguardistas, a poesia ainda
&eacute; mist&eacute;rio e enigma. N&atilde;o &eacute; objeto, poesia-coisa.
Em s&iacute;ntese: sob a fr&aacute;gil capa de procedimentos estil&iacute;sticos
que remontam na verdade &agrave;s vanguardas do in&iacute;cio do s&eacute;culo
- palavras em liberdade, colagens &agrave; la Apollinaire -, subjaz um
pastiche de humanismo, uma nota&ccedil;&atilde;o metaf&iacute;sica ready-made,
advers&aacute;ria da revolu&ccedil;&atilde;o eletro-eletr&ocirc;nica.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Acompanhando de perto os passos de
Donaldo Sch&uuml;ller na an&aacute;lise da obra desses poetas, podemos
flagrar - embora n&atilde;o tenha sido a inten&ccedil;&atilde;o do cr&iacute;tico
-, por assim dizer, os pontos fracos, os passos vacilantes com que cada
um a seu modo, ingressou nesta agita&ccedil;&atilde;o. Sobre Escosteguy,
anota o ensa&iacute;sta: "Coerente com o seu projeto de impedir a desumaniza&ccedil;&atilde;o
da arte, Noite de Bal&otilde;es, absorve as inquieta&ccedil;&otilde;es
do homem, que derivam para as indaga&ccedil;&otilde;es do destino". Sobre
C&eacute;sar Pereira: "Condena no concretismo (...) o cerebralismo que
no privil&eacute;gio &agrave; objetividade elide toda inger&ecirc;ncia
subjetiva". Quanto a Hugo Ramirez, basta lembrar que "sua personalidade
po&eacute;tica &eacute; resultado da conflu&ecirc;ncia de Sileno, Ad&atilde;o
e Orfeu". &Aacute;gua na fervura, &aacute;guas passadas. E, no fundo das
profundas, ainda a "d&eacute;bil m&uacute;sica".&nbsp;</font></font>
<p><font face="arial"><font size=-1>Sabemos que o modernismo no Rio Grande
do Sul n&atilde;o coincidiu em termos cronol&oacute;gicos com o do centro
do pa&iacute;s. Chegou com atraso, nenhuma surpresa. Nossa contribui&ccedil;&atilde;o
decisiva &agrave; po&eacute;tica da ruptura tamb&eacute;m n&atilde;o foi
coincidente com as datas que assinalam o per&iacute;odo das vanguardas.
Desta vez chegamos antes. Noventa anos antes, exatamente. O respons&aacute;vel
por tal aud&aacute;cia foi o dramaturgo e poeta Qorpo Santo (1829-1883).&nbsp;</font></font>
<p><font face="arial"><font size=-1>O autor de Mateus e Mateusa &eacute;,
sob todos os aspectos, um artista verdadeiramente revolucion&aacute;rio.
Fundador. Em termos poundianos, n&atilde;o h&aacute; outro meio de classific&aacute;-lo
sen&atilde;o como inventor. Segundo Guilhermino C&eacute;sar, foi o precursor
do Teatro do Absurdo 5. J&aacute; para outros um surrealista avant-la-lettre.
De minha parte, restrinjo-me a destacar seu teatro-s&iacute;ntese, antiteatro,
teatro para acabar com o - ou um certo tipo de - teatro: a well made play,
modelo do drama realista do s&eacute;culo dezenove, como anota Leda Martins
em seu O Moderno Teatro Qorpo Santo, Belo Horizonte, Ed. UFMG, 1.991. O
teatro de Qorpo Santo, esp&eacute;cie de anti-arte - o que fez D&eacute;cio
Pignatari declarar que a linguagem qorposantense &eacute; pop e ponto.
Dentro dessa perspectiva, e recorrendo a Roman Jakobson, acrescentaria
que os dist&uacute;rbios af&aacute;sicos de sua linguagem concorrem para
a desestrutura&ccedil;&atilde;o da cena teatral. N&atilde;o obstante a
prosa sobre a qual se assenta todo o seu teatro, o que Qorpo-Santo faz
chama-se poesia. Pensa ideogramicamente. Suas com&eacute;dias s&atilde;o
constru&iacute;das segundo um princ&iacute;pio de montagem: blocos narrativos
que se justap&otilde;em sem que haja entre eles o menor fio de enredo.
Linguagem em dissolu&ccedil;&atilde;o, "a ida inacabada do subjetivo ao
objetivo". Ou como escreveu Leda Martins: "pura experimenta&ccedil;&atilde;o,
flashes de situa&ccedil;&otilde;es diversas que se sucedem no palco sem
apresentarem seq&uuml;&ecirc;ncia ou unidade". Anti-cl&iacute;max. Qorpo
Santo ama as rimas internas. O efeito jocoso provocado por essas rimas
engastadas no metadiscurso dos seus personagens, saturando, abrindo fendas
no tema e no argumento, se constitui no exemplo mais simples do dist&uacute;rbio
af&aacute;sico da contig&uuml;idade - prosa - encontr&aacute;vel no teatro
de Qorpo Santo. Parafraseando Jakobson: Qorpo-Santo, a inaptid&atilde;o
para o discurso teatral previs&iacute;vel e a deterioriza&ccedil;&agrave;o
da capacidade de construir enredos prop&iacute;cios a montagens an&ecirc;micas.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Mas, ainda h&aacute; lugar para todos
no teatro qorpo-santense. H&aacute;, por exemplo, lugar para os ide&oacute;logos
da desconstru&ccedil;&atilde;o e do multiculturalismo. A t&iacute;tulo
de instiga&ccedil;&atilde;o, notar: o sexismo carnavalizado, mescla de
misoginia e feminismo grotesco; o machismo circense, homem-palha&ccedil;o
travestido de mulher: laranjas saltando do suti&atilde;. E para os estudiosos
de literatura comparada, n&atilde;o ser&aacute; custoso perceber que o
grosso e o fino - the hard and the soft - na cria&ccedil;&atilde;o verbal
oitocentista do Brasil est&atilde;o emblematizados, respectivamente, em
Qorpo-Santo e Machado de Assis.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Pois &eacute;, a poesia concreta est&aacute;
completando quarenta anos. De 1.956 at&eacute; agora, num lento progresso
de assimila&ccedil;&atilde;o, todos n&oacute;s, leitores de poesia, assistimos
&agrave; peregrina&ccedil;&atilde;o dos vietcongs concretos com aten&ccedil;&atilde;o.
Dos campos de batalha &agrave; c&aacute;tedra. Poesia concreta virou concretismo.
Verbete de enciclop&eacute;dia. N&atilde;o fa&ccedil;o ironia. &Eacute;
a pura constata&ccedil;&atilde;o de um fato. O pr&oacute;prio D&eacute;cio
Pignatari, em entrevista, conclui sucintamente: "a poesia concreta mudou,
tem mudado, vai mudar". Da c&aacute;tedra &agrave; m&uacute;sica popular.
O fino biscoito para as massas. Para os humanistas as tradu&ccedil;&otilde;es
dos trig&ecirc;nios vocalistas, mais do que insuper&aacute;veis, s&atilde;o
a prova gritante de que a exuber&acirc;ncia do eu objetivo n&atilde;o pode
ser calada. As pol&ecirc;micas se dilu&iacute;ram. Poesia concreta tamb&eacute;m
&eacute; poesia: a pedra de toque.&nbsp;</font></font>
<p><font face="arial"><font size=-1>No Rio Grande do Sul, alguns poetas
da minha gera&ccedil;&atilde;o v&ecirc;m mantendo um di&aacute;logo mais
&aacute;gil e n&atilde;o-excludente com os produtos dessa poesia e as quest&otilde;es
suscitadas por ela. As formas escolhidas para p&ocirc;r em a&ccedil;&atilde;o
semelhante di&aacute;logo s&atilde;o bastante diversas. Assim, a meu ver,
temos por exemplo, alguns poetas que optam pelas simples incorpora&ccedil;&atilde;o
dos recursos espaciais aos seus pr&oacute;prios textos, instalando-se,
dessa maneira, entre o Mallarm&eacute; de un Coup de Des e a fase ortodoxa
da poesia concreta; outros que se identificam mais com a prosa concreta
das Gal&aacute;xias de Haroldo de Campos - n&atilde;o quero dizer com isso
que fa&ccedil;am aquela fic&ccedil;&atilde;o que, por sua mobilidade fugidia,
acaba dissipando o escrito, mas, antes, que tendem a uma poesia caleidosc&oacute;pica,
algaraviante, do tipo palavra-puxa-palavra -, O Romance de L e V, de Jos&eacute;
Ant&ocirc;nio Silva, serve como exemplo 6; h&aacute; outros ainda que revisitam
com originalidade o Paulo Lemisnki-Bash&ocirc;, t&atilde;o dedicado a aproximar
o minimalismo da poesia concreta &agrave; s&iacute;ntese do haikai. Ao
mesmo tempo, esses poetas deixam-se seduzir pela poesia da m&uacute;sica
popular, e a poesia de Ricardo Silvestrin aprofunda essas rela&ccedil;&otilde;es
com refinado amor-humor; e, por &uacute;ltimo, temos tamb&eacute;m um restrito
n&uacute;mero de poetas-escritores que prefere ver o limite disciplinador
da poesia concreta permeado pelo conceito poundiano do logop&eacute;ia.
Tal releitura n&atilde;o se pretende in&eacute;dita; n&atilde;o, pois o
salto participante defendido por D&eacute;cio Pignatari &eacute;, talvez,
o seu prov&aacute;vel ponto de partida, porquanto neste saldo o conceito
de logop&eacute;ia, enquanto ironia - hostilidade risonha -, enquanto "dan&ccedil;a
do intelecto entre as palavras", adquire um tonus mais destrutivo, mais
intransigente e investigativo em rela&ccedil;&atilde;o aos discursos falaciosos
e &agrave; "linguagem nebulosa dos trapaceiros" que "serve apenas a objetivos
tempor&aacute;rios".N Hingo Weber e o autor do presente artigo t&ecirc;m
orientado suas realiza&ccedil;&otilde;es em conson&acirc;ncia com esta
proposta. Roteiros. Projetos.&nbsp;</font></font>
<p><font face="arial"><font size=-1>&Eacute;, evidentemente, uma descri&ccedil;&atilde;o
muito breve acerca dos desdobramentos da poesia concreta no aquiagora sul-rio-grandense,
e tomando Porto Alegre como a cena principal. A prud&ecirc;ncia regeu a
op&ccedil;&atilde;o pela brevidade. Ademais, o estilo retr&ocirc; ecl&eacute;tico
vem ganhando cada vez mais espa&ccedil;o, e o vale-tudo p&oacute;s-moderno
embala-o. O poundiano radical, b&aacute;sico, acorda de saco cheio e resolve
adotar um modelito tipo aristocr&aacute;tico, eliotiano. E sai por a&iacute;.
Quem foi poetrasto nunca perde a majestade: e surge com o seu s&eacute;quito
mais cedo ou mais tarde.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Para encerrar. N&atilde;o tenho ilus&otilde;es
acerca de qual seja o tra&ccedil;o marcante desta abordagem. &Eacute; parcial.
Minhas prefer&ecirc;ncias ficam evidentes. Assim como minha intransig&ecirc;ncia,
na medida em descarto, sem maiores explica&ccedil;&otilde;es, esse ou aquele
nome, essa ou aquela realidade. Escolhos: escolhas. Ent&atilde;o, aos advers&aacute;rios
renitentes do concretismo, meus sinceros agradecimentos; aos simpatizantes,
que a terra lhes seja leve. E aos poetas concretos, Pound: Bright Brazilians,
blasting at bastards...i</font></font>
<p><font face="arial"><font size=-1>1.TREVISAN, Armindo. Nejar e a dor-de-estar-no-mundo.
Revista Porto &amp; V&iacute;rgula, Porto Alegre, n&ordm;. 25, mar&ccedil;o,
1.996.&nbsp;</font></font>
<p><font face="arial"><font size=-1>2 ELIOT, T.S. Quatro Quartetos. Tradu&ccedil;&atilde;o
de Ivan Junqueira. R. Janeiro, Civiliza&ccedil;&atilde;o Brasileira, 1967.&nbsp;</font></font>
<p><font face="arial"><font size=-1>3 OUND, Ezra L. Poesia/Ezra Pound.
Tradu&ccedil;&otilde;es de Augusto de Campos (et al.). S&atilde;o Paulo,
HUCITEC; Bras&iacute;lia, Ed. Universidade de Bras&iacute;lia, 1.983.&nbsp;</font></font>
<p><font face="arial"><font size=-1>4 SCH&Uuml;LER, Donaldo. A Poesia no
Rio Grande do Sul. P. Alegre, Mercado Aberto/IEL, 1.987.&nbsp;</font></font>
<p><font face="arial"><font size=-1>5 QORPO SANTO (Jos&eacute; Joaquim
de Campos Le&atilde;o). Teatro Completo. Fixa&ccedil;&atilde;o do texto,
estudo cr&iacute;tico e notas de Guilhermino Cesar. Rio de Janeiro, Servi&ccedil;o
Nacional de Teatro, Funda&ccedil;&atilde;o Nacional de Arte, 1.980.&nbsp;</font></font>
<p><font face="arial"><font size=-1>6 SILVA, Jos&eacute; A. L&aacute; vem
o que passou. Porto Alegre, Unidade Editorial Porto Alegre/SMC, 1.995.&nbsp;</font></font>
<p><font face="arial"><font size=-1>7 POUND, Ezra L. ABC da literatura.
Organiza&ccedil;&atilde;o de Augusto de Campos, tradu&ccedil;&atilde;o
de Augusto de Campos e Jos&eacute; Paulo Paes. S.Paulo, Cultrix, 1.970.&nbsp;</font></font>
<br>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*poeta e cr&iacute;tico</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="capa-80.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
