<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font face="arial"><font size=+1>YOGURT GA&Uacute;CHO
CASEIRO</font></font></b>
<br><font size=+0>*carolina_cimenti</font></td>

<td></td>
</tr>

<tr>
<td><font face="arial"><font size=-1>Acredito eu, que todos os Estados
criem um tipo de liga&ccedil;&atilde;o emocional entre os seus filhos.
Mas como, ah! eu sou ga&uacute;cha, s&oacute; posso falar da minha pr&oacute;pria
experi&ecirc;ncia tch&ecirc;-bagual. Vivo nos pampas europeus h&aacute;
praticamente tr&ecirc;s anos. E tenho que admitir, mesmo que isso acabe
criando um olhar torto dos meus irm&atilde;os g&aacute;utchos (como se
diz aqui), que invejo os paulistas e cariocas em uma coisa: quando digo
que sou brasileira e tenho que explicar de onde, P&ocirc;urtou Alegr&uuml;e
(em sotaque gringo) n&atilde;o &eacute; quase nunca a cidade mais lembrada.
N&atilde;o, camarada, n&atilde;o sou do Ri&ocirc;u di Djaneirou, n&atilde;o.
Nem de S&aacute;u Paulou. Sou do sul... l&aacute; de onde o diabo perdeu
as botas!&nbsp;</font></font>
<p><font face="arial"><font size=-1>T&aacute;(mm). At&eacute; a&iacute;
morreu Neves, n&eacute;(mm)? Mas e da&iacute;?&nbsp;</font></font>
<p><font face="arial"><font size=-1>E da&iacute; que sempre que tem algum
paulista (ou carioca) bobinho por perto, ent&atilde;o al&eacute;m de g&aacute;utcha,
eu tenho que ouvir que sou ARGENTINA. "Ah, voc&ecirc; n&atilde;o conhece
Porrrto Alegre porrrque isso &eacute; l&aacute; perrrto d'Arrrgentina...
ali&aacute;ish, essa garota num &eacute; brasileira, na verrrdade, &eacute;
arrrgentch&iacute;na". Mas para&iacute;(mm), argentina n&atilde;o, n&eacute;(m)?
P&oacute; par&aacute;(mm)!&nbsp;</font></font>
<p><font face="arial"><font size=-1>Nessas horas, ga&uacute;cho faz uma
cara de quem t&aacute; achando a "maiorrr gra&ccedil;a" da piadinha TRI
engra&ccedil;ada e explica que pertence a terras brasileiras sim, as mesmas
onde nasceram Ronaldinho Ga&uacute;cho, Falc&atilde;o e Luiz Felipe Scolari.
Op&aacute;! Da&iacute; eles come&ccedil;am a entender do que a gente est&aacute;
falando (se forem ingleses, italianos ou espanh&oacute;is, pelo menos,
se for um belga, cuja rela&ccedil;&atilde;o com o futebol internacional
n&atilde;o &eacute; suficientemente apaixonada, melhor partir para um bate
papo sobre o tempo... ops, n&atilde;o, n&atilde;o, salte o papo sobre o
tempo...).&nbsp;</font></font>
<p><font face="arial"><font size=-1>E tem sempre o grande momento "brazucas
reunidos lembrando das del&iacute;cias que deixaram para tr&aacute;s na
p&aacute;tria amada", que repete-se invariavelmente depois das apresenta&ccedil;&otilde;es
formais. Eles falam em brigadeiro, n&oacute;s falamos em negrinho. Eles
chamam farol, n&oacute;s, sinaleira. Eles perguntam como dizemos meio-fio
e riem quando respondemos cord&atilde;o. Brigadeiro-branco (cr&eacute;&eacute;&eacute;&eacute;do)
x branquinho. Gol x goleira. Mexirica (se escreve assim?) x bergamota (na
linguagem selvagem vale at&eacute; vergamota, n&eacute;(m)?). Enfim, o
Fischer ia se lambuzar com esse prato cheio de gauch&ecirc;s e porto-alegr&ecirc;s
na mesa.&nbsp;</font></font>
<p><font face="arial"><font size=-1>E como n&oacute;s, l&aacute; do sul,
somos muito cultos, &acirc;igale-tch&ecirc;, e j&aacute; conhecemos praticamente
todas essas varia&ccedil;&otilde;es nacionais, n&atilde;o achamos a menor
gra&ccedil;a no momento vosss&ecirc; X tu(mm). S&oacute; os centristas
mesmo, com suas "l&iacute;nguas" predominando no Programa do Gugu e no
Doming&atilde;o do Faust&atilde;o para acharem que as palavras se resumem
ao que eles falam.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Da&iacute;, enquanto os compatriotas
se divertem nessa rodinha de papo-furado, aparece uma conhecida ga&uacute;cha:</font></font>
<p><font face="arial"><font size=-1>- Oi, e a&iacute;m? Tudo bom?</font></font>
<p><font face="arial"><font size=-1>- Tudo, e tu, guria? Nunca mais tinha
te visto por aqui(mmmm)...</font></font>
<p><font face="arial"><font size=-1>- Pois &eacute;, eu tive em P&ocirc;rto.</font></font>
<p><font face="arial"><font size=-1>- B&aacute;, que saudade do Portinho.
Esses dias um amigo meu me lig&ocirc; l&aacute; da Cidade Baixa s&oacute;
pr&aacute; me d&aacute; inveja. Me disse que tava l&aacute;, tomando uma
ceva com a gurizada depois do Gre-Nal, maior zu&ecirc;ra.</font></font>
<p><font face="arial"><font size=-1>- Ai, foi tri bom mesmo passar uns
dias em casa. Matei a saudade de churrasco, ambrosia e trouxe um carregamento
novo de erva-mate. Encontrei aquele teu amigo, o Vicente...</font></font>
<p><font face="arial"><font size=-1>- Ah, o marido da Ded&eacute;, n&eacute;(mmm)?
Ela t&aacute; gr&aacute;vida de novo, n&atilde;o t&aacute;(mmm)?&nbsp;</font></font>
<p><font face="arial"><font size=-1>Eis que a conhecida vai embora, e algu&eacute;m
da rodinha nos pergunta:</font></font>
<p><font face="arial"><font size=-1>- Com'&eacute; qui c&ecirc; conhece
a Lilian t&atilde;o bem?</font></font>
<p><font face="arial"><font size=-1>- N&atilde;o, eu n&atilde;o conhe&ccedil;o
t&atilde;o bem, s&oacute; que a gente &eacute; ga&uacute;cha, da&iacute;,
sabe como &eacute;, n&eacute;(mm)?&nbsp;</font></font>
<p><font face="arial"><font size=-1>N&atilde;o. Eles n&atilde;o sabem.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Encontrar paulistas e cariocas por
a&iacute; &eacute; comum demais para eles entenderem que a realidade de
um estado pode ser grande como uma ervilha. O mundo ga&uacute;cho &eacute;
um "yorgut" real. Quem nunca se deparou com uma frase assim: B&aacute;h,
mas tu sabe o Andr&eacute;? O ex-namorado da Pati, aquela que trabalhava
na Zero, mas foi mandada emb&oacute;ra(mm)? Pois &eacute;, ele agora t&aacute;
com a N&ecirc;ga, sabe(m)? Aquela que abriu um restaurante ali na Casemiro,
pertinho do restaurante do pai do Alexandre...</font></font>
<p><font face="arial"><font size=-1>Voc&ecirc; tem 8452 amigos e 56235
conex&otilde;es: enlarge your net and rank your friends!&nbsp;</font></font>
<p><font face="arial"><font size=-1>No fundo, somos todos brasileiros,
alguns mais ga&uacute;chos que os outros.&nbsp;</font></font>
<br>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*jornalista brasileira
exilada em Bruxelas</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="capa-80.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
