<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>NAO-TIL</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF9900" vlink="#FF9900" alink="#FF9900">

<center><b><font size=+4>[ N&Atilde;O 80 ]</font></b>
<br><font size=-1>outubro/2004</font></center>

<p><br>
<center><table WIDTH="480" >
<tr>
<td BGCOLOR="#FF9900"><b><font face="arial"><font size=+1>GET&Uacute;LIO
VARGAS, 50 ANOS DEPOIS...</font></font></b>
<br><font size=+0>*val&eacute;ria_del_cueto</font></td>

<td></td>
</tr>

<tr>
<td><font face="arial"><font size=-1>Os dedos deslizam pelo bra&ccedil;o
vagarosamente. O olhar, carregado de lembran&ccedil;as, traduz a saudade.
A m&atilde;o castigada passeia pelo ombro, querendo ajeitar a gola do palet&oacute;
impec&aacute;vel. Um passo mais pr&oacute;ximo. A vista desviada para a
escada procurando a melhor posi&ccedil;&atilde;o, meio de lado, quase de
frente, mais perto. Com as escadarias suntuosas se dividindo ao fundo.
Ali &eacute; o lugar dele.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Uma leve hesita&ccedil;&atilde;o o
paralisa. A m&atilde;o treme, nervosa. O corpo se retesa. Primeiro, um
toque direto. Brusco at&eacute;, como se esperasse uma rea&ccedil;&atilde;o.
Pelo menos, a contra&ccedil;&atilde;o involunt&aacute;ria de um m&uacute;sculo
facial. Depois, um carinho, um longo e nost&aacute;lgico carinho no rosto
da figura inerte, feita de bronze, que domina a entrada do pal&aacute;cio
do Catete, onde funciona o Museu da Rep&uacute;blica. Vargas est&aacute;
l&aacute;, a postos, recebendo todos os que visitam a exposi&ccedil;&atilde;o
“Get&uacute;lio Presidente do Brasil”, aberta no dia 24 de agosto. Uma
ter&ccedil;a feira cinzenta, como pode ter sido a mesma data, 50 anos atr&aacute;s.</font></font>
<p><font face="arial"><font size=-1>A express&atilde;o distante do homem
que, depois, disse ter 14 anos quando Get&uacute;lio se matou, mostrava
que ignorava o movimento em volta. Naquele momento, n&atilde;o estava sendo
aberta uma exposi&ccedil;&atilde;o, n&atilde;o havia autoridades, patrocinadores,
artistas, familiares, rep&oacute;rteres, crian&ccedil;as de escolas p&uacute;blicas,
os mis e gentis representantes do staff do museu, composto de guias, seguran&ccedil;as,
vendedores de brindes e da moeda cunhada para comemorar os 50 anos de suic&iacute;dio
do ex-presidente. N&atilde;o havia ningu&eacute;m. Ele estava l&aacute;.
Onde sempre deveria ter estado.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Incrivelmente conservado, diante do
visitante que j&aacute; passa dos 68 anos. Exatamente como era nos dias
em que, contou, Vargas ia a p&eacute; tomar cafezinho na Pra&ccedil;a XV
e trocava dois dedos de prosa com outros que, como ele, trabalhavam na
pesca. Ainda mais que morava na Gl&oacute;ria e sempre o via andando por
l&aacute;, como uma pessoa normal. Da&iacute;, para a carteira de trabalho,
foi um pulo. Por que foi ele que fez. Ele, que nunca deixaria de receber
um trabalhador que batesse al&iacute;, na porta do Catete pedindo ajuda,
afirma com convic&ccedil;&atilde;o.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Tudo isso, na entrada, ap&oacute;s
caminhar, no m&aacute;ximo, 10 passos no sagu&atilde;o. Assombrado por
uma enorme figura pendurada no centro da escadaria de Greg&oacute;rio Fortunato.
O Anjo Negro de Get&uacute;lio. Anjo negro de asas brancas. Para o qual
chamei aten&ccedil;&atilde;o. O olhar volta novamente no tempo enquanto
afirma com seguran&ccedil;a de quem foi &iacute;ntimo: O presidente n&atilde;o
sabia. N&atilde;o era homem destas coisas. Ele acorda, e v&ecirc; que as
lembran&ccedil;as nem come&ccedil;aram a transbordar, ativadas pelas pe&ccedil;as
expostas por grande parte do Museu, que ele n&atilde;o sabe onde come&ccedil;a,
t&atilde;o tonto ficou com aquele primeiro encontro.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Mergulho na hist&oacute;ria</font></font>
<p><font face="arial"><font size=-1>Respiro fundo, pedindo uma tr&eacute;gua
no sentimento de estar vivendo a hist&oacute;ria. Pelo dia, pelo local,
mas, principalmente, pelas pessoas que acabei ouvindo enquanto percorria
os sal&otilde;es do pal&aacute;cio. N&atilde;o resisti ao velho v&iacute;cio
de rep&oacute;rter e deixei-me tomar pela curiosidade caracter&iacute;stica
da profiss&atilde;o.</font></font>
<p><font face="arial"><font size=-1>Na sala dos lend&aacute;rios arquivos
do DIP, outra narrativa sobre o suic&iacute;dio. Segundo um senhor o tiro
n&atilde;o teria sido &agrave;s 8:30 da manh&atilde;. Esta teria sido a
hora que anunciaram oficialmente a morte. A mem&oacute;ria n&atilde;o falhava,
por isso, sabia que no interior de Minas onde, pelo radio, acompanhou todos
os lances que aconteciam na capital, a not&iacute;cia da morte de Get&uacute;lio
havia ido ao ar, ainda sem confirma&ccedil;&atilde;o, &agrave;s 8 e 15
da manh&atilde;. Portanto mais cedo do que o hor&aacute;rio informado.
Ele &eacute; fiel em sua devo&ccedil;&atilde;o. Todos os anos vai na missa
rezada no Rio pela fam&iacute;lia Vargas no dia 24 de agosto. Diz tamb&eacute;m
que gostaria de conhecer o t&uacute;mulo do presidente, em S&atilde;o Borja.&nbsp;</font></font>
<p><font face="arial"><font size=-1>Este eu conhe&ccedil;o. Apesar de ter
pavor de cemit&eacute;rios, foi l&aacute; que fui parar no dia em que Leonel
Brizola voltou ao Brasil, depois do ex&iacute;lio. Eu, era rep&oacute;rter,
Brizola queria visitar o t&uacute;mulo. Logo, fui para o cemit&eacute;rio.
Confesso que n&atilde;o deu pra ver muita coisa, a multid&atilde;o cobriu
a paisagem, tirando qualquer possibilidade de reconhecimento do terreno.
Se n&atilde;o dava para achar a localiza&ccedil;&atilde;o, o mesmo n&atilde;o
podemos dizer da emo&ccedil;&atilde;o provocada pelas palavras de Brizola.
Sinceramente, n&atilde;o lembro quais foram. Se estivesse escrevendo uma
mat&eacute;ria poderia relatar &oacute;bvio, aquilo que certamente aconteceu.
Mas n&atilde;o preciso. Fico portanto, assim como muitos que ali se encontram,
com a lembran&ccedil;a do sentimento.</font></font>
<p><font face="arial"><font size=-1>O caminho da morte</font></font>
<p><font face="arial"><font size=-1>Despe&ccedil;o-me do mineiro retardando
o passo quase na entrada da instala&ccedil;&atilde;o que leva ao quarto
onde Get&uacute;lio se matou. Tudo escuro. Luzes direcionadas para amontoados
de coisas pintadas de branco e distribu&iacute;das num caminho demarcado
por cortinas de tule negro. No alto do primeiro amontoado, esticadinho,
o pijama que ele usava, perfurado pela bala. A mancha de sangue desbotou
ao longo dos &uacute;ltimos 50 anos. Seguindo o caminho sinuoso, outra
pilha. No topo, dentro de uma redoma de vidro, a bala. Mais para a frente,
o rev&oacute;lver e duas possibilidades: ir em dire&ccedil;&atilde;o ao
quarto em que reuniu, h&aacute; 50 anos, todos aqueles objetos ou se enrolar
um pouco mais no caminho do tule negro, em dire&ccedil;&atilde;o ao centro
da sala. Fui por a&iacute;. No meio da instala&ccedil;&atilde;o, no alto
da maior pilha de velharias brancas, um len&ccedil;o. Um len&ccedil;o colorado.</font></font>
<p><font face="arial"><font size=-1>No quarto de Get&uacute;lio, os objetos
s&atilde;o frios e distantes. Econ&ocirc;micos. A poltrona, o arm&aacute;rio,
a chaise-de-longue e a cama presidencial. Quando o encontraram, estava
sentado, com o corpo ca&iacute;do de lado. A cena foi descrita por Guilherme
Arinos, secret&aacute;rio particular, enquanto percorria, com Celina Vargas,
neta do presidente, as instala&ccedil;&otilde;es da exposi&ccedil;&atilde;o.</font></font>
<p><font face="arial"><font size=-1>O mito sobrevive</font></font>
<p><font face="arial"><font size=-1>Novamente em frente a est&aacute;tua
em tamanho natural no sagu&atilde;o, observo a mulher pedindo para um dos
rapazes que a acompanha que tire fotos com a c&acirc;mera digital. Primeiro
dela, ao lado do presidente. O rapaz tira. Chegando mais perto, passa a
m&atilde;o pela cintura larga de Get&uacute;lio. Insiste com o rapaz, mais
uma. Como n&atilde;o h&aacute; rea&ccedil;&atilde;o, olha em volta, se
anima e se aninha no ombro da est&aacute;tua. O rapaz protesta, os outros
acham gra&ccedil;a. Mais uma foto. Ela chama um dos adolescentes, depois
chama todos, que entram na brincadeira. Um flash a mais. Ent&atilde;o,
se entrega e, na despedida, sapeca um beijo na bochecha gelada de Get&uacute;lio.
Olho para o fot&oacute;grafo, desesperada. Acho que ele me entende e bate
a foto. Todos saem juntos, felizes. O fot&oacute;grafo confere as clicadas.
Interrogo-o com o olhar. Ele faz que sim, sorri, se junta a mulher e ao
grupo. Ela, relembra o dia em que conheceu Get&uacute;lio, a muito tempo
atr&aacute;s, h&aacute; mais de 50 anos. Outros tempos, o mesmo mito.&nbsp;</font></font>
<br>&nbsp;</td>
</tr>

<tr>
<td BGCOLOR="#FF9900">
<div align=right><font face="arial"><font size=-2>*jornalista</font></font></div>
</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><b><font size=-1><a href="capa-80.htm">{ v o l t a r }</a></font></b></center>

</body>
</html>
