<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - A BAILARINA</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>Cr&ocirc;nicas da m&atilde;e (VI): A Bailarina</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Alice</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>Ela faz ballet. Duas vezes na semana, ela acorda bailarina,
se arruma toda enquanto eu tomo caf&eacute;, e espera por mim para fazer
o coque. &Eacute; o nosso terceiro ano, e agora eu s&oacute; levo dez minutos
pra fazer um lindo coque de bailarina, sem um fio fora do lugar, como ela
exige. H&aacute; tr&ecirc;s anos, ela subia na cadeirinha pra eu pentear
o cabelo dela, agora n&atilde;o precisa mais.</FONT>

<P><FONT SIZE=+1>No segundo ano, um bilhete me convidava pra ir at&eacute;
a escola, para&nbsp; a reuni&atilde;o do Royal. Royal pra mim &eacute;
fermento, mas eu fui, e fiquei sabendo que a minha nen&ecirc; tinha sido
indicada pra fazer o exame da Royal Academy of Dancing, que viria um examinador
da Inglaterra, iria ter uma aula extra por semana at&eacute; o exame, seria
uma pena se ela n&atilde;o fizesse, &eacute; um aval internacional para
uma futura carreira de bailarina, e as meninas todas adoram, e &eacute;
s&oacute; mais x por m&ecirc;s, e ela pulava de contente do meu lado, e
foi inevit&aacute;vel. Mais um coque por semana durante tr&ecirc;s meses,
reuni&otilde;es de m&atilde;es que eu n&atilde;o ia, detalhes que eu n&atilde;o
ficava sabendo, e enfim uma apresenta&ccedil;&atilde;o para as m&atilde;es
&agrave;s sete e meia da noite, "para os papais tamb&eacute;m poderem assistir".
A&iacute; eu soube do hor&aacute;rio do exame, numa quarta-feira &agrave;s
cinco da tarde, da roupa, e do complicad&iacute;ssimo penteado das meninas,
duas tran&ccedil;as cruzadas sobre a cabe&ccedil;a, tramadas com fitas
que arrematavam as pontas. Enquanto a professora explicava como arrumar
o cabelo, eu calculava o tempo: buscar no col&eacute;gio, banho, vestir
e pentear, e pentear, e pentear, meu Deus, que n&atilde;o apare&ccedil;a
nada urgente no trabalho! Tive a id&eacute;ia brilhante de lev&aacute;-la
no sal&atilde;o pra fazer as tais tran&ccedil;as, mas ela n&atilde;o me
deu chance:</FONT>

<P><FONT SIZE=+1>- Tu arruma o meu cabelo, m&atilde;e. Tu &eacute; uma
artista, claro que tu vai saber fazer.</FONT>

<P><FONT SIZE=+1>Um dia antes, eu treinei o penteado, e depois de quase
uma hora ficou parecendo, segundo ela, "um E.T." Mas ela tinha uma confian&ccedil;a
inabal&aacute;vel, e eu comecei a ficar nervosa.</FONT>

<P><FONT SIZE=+1>- N&atilde;o tem problema, m&atilde;e, amanh&atilde; tu
acerta.</FONT>

<P><FONT SIZE=+1>No dia do exame, mexi em todos os meus hor&aacute;rios,
desmarquei coisas, deixei outras pra fazer &agrave; noite, mas &agrave;s
tr&ecirc;s e meia da tarde eu estacionei o carro na frente da Escola dela,
desci e fui busc&aacute;-la. Tinha uma hora inteira e mais quinze minutos,
caso as coisas n&atilde;o dessem muito certo. Achei a minha bailarina no
p&aacute;tio, trepada no galho da amoreira, com a camiseta do uniforme,
as m&atilde;os, as pernas, o rosto, tudo manchado de roxo:</FONT>

<P><FONT SIZE=+1>- M&atilde;e, a gente descobriu que j&aacute; d&aacute;
pra comer as amoras!</FONT>

<P><FONT SIZE=+1>Calma, n&atilde;o grita com ela, n&atilde;o briga, ela
vai ficar nervosa e ir mal no exame. Mas parecia um pesadelo, ela toda
roxa, suja e escabelada, e o tempo passando. Meu Deus, as tran&ccedil;as!</FONT>

<P><FONT SIZE=+1>Depois do banho, muito algod&atilde;o com &aacute;lcool,
meus cremes de limpeza, quilos de condicionador e ela estava quase limpinha,
de meia-cal&ccedil;a e malha de ballet (Mas m&atilde;e, eu n&atilde;o sabia
que amora deixa a gente roxa!). Eu ainda tinha quarenta e cinco minutos,
ent&atilde;o comecei repartindo o cabelo dela no meio, bem retinho. Montes
de cabelo, e nunca ficava reto. Ela, pobrezinha, mal respirava pra me ajudar.
Foram-se dez minutos, e agora tinha que fazer duas chiquinhas na mesma
alltura. Na mesma altura! Por que n&atilde;o era um rabinho, um coque,
um, qualquer coisa que n&atilde;o precisasse simetria.</FONT>

<P><FONT SIZE=+1>- M&atilde;e, esse lado ficou mais baixo.</FONT>

<P><FONT SIZE=+1>Vinte minutos tentando, depois amarrando com as fitas
azuis, tran&ccedil;ando o cabelo junto com as fitas, cruzando as tran&ccedil;as
sobre a cabe&ccedil;a escondendo as pontas e prendendo com grampos quase
invis&iacute;veis, tudo muito firme pra n&atilde;o cair. Ela s&oacute;
suspirava, de cabe&ccedil;a baixa, e eu trabalhava em sil&ecirc;ncio, tensa,
quase em p&acirc;nico. Parei de olhar para o rel&oacute;gio. E a&iacute;
acabei:</FONT>

<P><FONT SIZE=+1>- Pronto, Fifi, foi o melhor que eu consegui fazer.</FONT>

<P><FONT SIZE=+1>Ela levantou a cabe&ccedil;a e se viu, uma princesinha,
um bombom de licor, uma flor, uma bailarina:</FONT>

<P><FONT SIZE=+1>- M&atilde;e, ficou lindo! Eu sabia que ia ficar! - e
me apertou bem forte, com os olhos brilhando, transbordando de sol. Eu
at&eacute; achei que o penteado estava lindo mesmo.</FONT>

<P><FONT SIZE=+1>O resto foi uma correria, n&oacute;s duas voando e chegando
em cima da hora, os olhares meio reprovadores, meio compreensivos das professoras
e das outras m&atilde;es, a sapatilha de cetim comprada &agrave;s pressas
enquanto ela vestia o "tutu" cor de rosa especial para o exame, ela sumindo
pela porta com as coleguinhas, e eu desabada no sof&aacute;, esperando.
Em meia hora ela voltou feliz, num redemoinho de saias, bracinhos e sorrisos
desdentados, me achou no meio das m&atilde;es e se jogou em mim, radiante,
j&aacute; deixando pra tr&aacute;s o exame, o Royal, o examinador ingl&ecirc;s,
era s&oacute; ela e as tran&ccedil;as:</FONT>

<P><FONT SIZE=+1>- Agora me leva de volta na Escola pra eu me mostrar pra
eles assim, t&aacute;? E pro mano me ver e me mostrar pros amigos. E a
gente pode tomar um sorvete? Tu n&atilde;o vai mais trabalhar hoje, n&eacute;?</FONT>

<P><FONT SIZE=+1>Eu n&atilde;o fui. Fomos na Escola, tomamos sorvete, e
todo mundo parava e olhava pra ela e dizia que ela estava linda. Ela dormiu
com as tran&ccedil;as, usou no outro dia at&eacute; de noite, e quando
teve que desmanchar pra lavar o cabelo, ficou um tempo enorme trancada
no banheiro, depois me chamou:</FONT>

<P><FONT SIZE=+1>- Me ajuda, m&atilde;e. N&atilde;o consigo voltar ao normal
sozinha.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Alice</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:alice@vanet.com.br">alice@vanet.com.br</A></FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>&nbsp;
<HR WIDTH="100%">
<BR><FONT SIZE=+1>Complete a sua cole&ccedil;&atilde;o, lendo as outras
Cr&ocirc;nicas da m&atilde;e j&aacute; pulbicadas pelo N&atilde;o:</FONT>
<BR><FONT SIZE=+1><A HREF="../nao-55/mae.htm">(1) O Irm&atilde;ozinho</A>
no N&atilde;o 55</FONT>
<BR><FONT SIZE=+1><A HREF="../nao-57/cronmae.htm">(2) A Fada do dente</A>
no N&atilde;o 57</FONT>
<BR><FONT SIZE=+1><A HREF="../nao-59/crnicas.htm">(3) Bichinhos</A> no
N&atilde;o 59</FONT>
<BR><FONT SIZE=+1><A HREF="../nao-61/crnicas.htm">(4) A piscina</A> no
N&atilde;o 61</FONT>
<BR><FONT SIZE=+1><A HREF="../nao-61/crnica2.htm">(5) Dentro do nariz</A>
no N&atilde;o 61</FONT>
<BR>
<HR WIDTH="100%">A <B>Royal Academy of Dancing</B> de Londres ainda n&atilde;o
est&aacute; na Internet. Seu endere&ccedil;o provis&oacute;rio tem apenas
uma p&aacute;gina de entrada em <A HREF="http://www.rad.org.uk">http://www.rad.org.uk</A>.
A filial da Nova Zel&acirc;ndia est&aacute; em <A HREF="http://webnz.com/radance/">http://webnz.com/radance/</A>.
V&aacute; l&aacute; e depois volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>
&nbsp;
</BODY>
</HTML>
