<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - BIERCE E A REVOLUCAO DA DEGOLA</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>Mister "Bitter" Bierce e a Revolu&ccedil;&atilde;o
da Degola</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Francisco Ribeiro</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>O arqu&eacute;tipo &eacute; bastante conhecido: um jornalista,
gringo, chega a um pa&iacute;s semi-b&aacute;rbaro para fazer reportagens
sobre uma revolu&ccedil;&atilde;o. Conhece os chefes, despreza os motivos,
e - antes, durante, e depois do conflito - tem tempo para aventuras amorosas
e amizades ins&oacute;litas. Este roteiro, ainda n&atilde;o filmado, poderia
ser tirado do &uacute;ltimo livro do historiador D&eacute;cio Freitas,
<B>O homem que inventou a ditadura no Brasil</B> (Sulina, 220 p&aacute;ginas,
20 paus), um painel sobre a Revolu&ccedil;&atilde;o Federalista (1893-1895).
Se o t&iacute;tulo da obra se refere a J&uacute;lio de Castilhos, paira,
no seu interior, a figura do lend&aacute;rio jornalista e escritor americano
Ambrose "bitter” Bierce, correspondente em Buenos Aires, no final do s&eacute;culo
passado, do jornal Tribune, de Nova Iorque, para o qual teria escrito artigos
sobre a Revolu&ccedil;&atilde;o da Degola.</FONT>

<P><FONT SIZE=+1>Freitas chegou ao jornalista quando, ao pesquisar mat&eacute;rias
sobre o conflito em jornais platinos, encontrou, transcrito para o espanhol,
no La Prensa, de Buenos Aires, um artigo de um certo A. Bierce. A descoberta
levou o historiador &agrave; cole&ccedil;&atilde;o do Tribune, na biblioteca
de Nova Iorque. Mais, aos 62 cadernos que Bierce escreveu sobre sua temporada
na Am&eacute;rica do Sul, 18 dos quais dedicados as suas aventuras no Rio
Grande do Sul, abordando principalmente a guerra civil. E a&iacute;, em
Nova Iorque, tamb&eacute;m o primeiro enigma: imposs&iacute;vel saber,
com exatid&atilde;o, se o A. era de Ambrose. Os bi&oacute;grafos n&atilde;o
falam sobre a estada de Bierce no Rio Grande do Sul. O que, segundo Freitas,
tamb&eacute;m n&atilde;o prova que n&atilde;o esteve. Mas isso &eacute;
papo de historiador e Freitas intui que seja mesmo Ambrose Bierce pelo
estilo da prosa, misantropa at&eacute; a medula.</FONT>

<P><FONT SIZE=+1>Quando chega a Porto Alegre, Bierce tem 50 anos e &eacute;
veterano da Guerra de Secess&atilde;o americana, onde serviu como volunt&aacute;rio
no ex&eacute;rcito da Uni&atilde;o. Tamb&eacute;m foi correspondente em
Londres, onde ganhou o apelido de “bitter”. Em junho de 1892 manda, via
tel&eacute;grafo, as seguintes informa&ccedil;&otilde;es (resumo):</FONT>
<UL><FONT SIZE=+1>a) tudo indica que o estado do Rio Grande do Sul marcha
para uma guerra civil;</FONT>

<P><FONT SIZE=+1>b) fala-se na hip&oacute;tese de uma secess&atilde;o,
o Rio Grande e o Uruguai formar&atilde;o um &uacute;nico pa&iacute;s;</FONT>

<P><FONT SIZE=+1>c) a principal causa da instabilidade &eacute; a disputa
pelo poder entre os dois caudilhos mais poderosos do Rio Grande do Sul:
J&uacute;lio de</FONT> <FONT SIZE=+1>Castilhos, l&iacute;der do partido
Republicano Rio-Grandense; e Gaspar Silveira Martins, l&iacute;der do Partido
Liberal, conhecido no Imp&eacute;rio como "rei do Rio Grande";</FONT>

<P><FONT SIZE=+1>d) O senhor Castilhos e seus adeptos s&atilde;o fervorosos
sect&aacute;rios das doutrinas de Augusto Comte, que prega a monocracia
e a ditadura cient&iacute;ca. Se o sistema prevalecer, o senhor Castilhos
passar&aacute; &agrave; hist&oacute;ria como o inventor de uma ditadura
eletiva;</FONT>

<P><FONT SIZE=+1>e) j&aacute; entrevistei os dois pol&iacute;ticos, e cheguei
&agrave; convic&ccedil;&atilde;o que n&atilde;o haver&aacute; acordo.</FONT></UL>
<FONT SIZE=+1>Come&ccedil;a a dan&ccedil;a da guerra. E, em meio aos preparativos,
Bierce mostra um interessante panorama da Porto Alegre dos primeiros anos
da era republicana. A cidade, ainda com aspectos de burgo colonial, fede
a lixo e excrementos. Epidemias grassam. Senhoras ainda s&atilde;o transportadas
por cadeirinhas. Perfumes n&atilde;o escondem o mau cheiro das pessoas.
&Agrave; noite, em s&oacute;rdidos becos, "chinas"</FONT> <FONT SIZE=+1>de
12 anos, ao som de acordeonas, fornicam por vint&eacute;ns em catres de
lona, enquanto no casebre ao lado, tamb&eacute;m sob a luz de um toco de
vela, meninos de dez anos praticam sodomia com "cavalheiros distintos".</FONT>

<P><FONT SIZE=+1>Mas a cidade, que segundo Bierce pratica a "est&eacute;tica
da fealdade", tamb&eacute;m n&atilde;o &eacute; s&oacute; amargura.Tem
20 consulados. Um ar cosmopolita, pois est&aacute; cheia de estrangeiros:
al&eacute;m do portugu&ecirc;s, fala-se espanhol, italiano, franc&ecirc;s,
alem&atilde;o. E, para a sua surpresa, pode comprar, em uma livraria da
esquina, o Pall Mall Gazette, de Londres. H&aacute; muitos espet&aacute;culos
no Theatro S&atilde;o Pedro, e as</FONT> <FONT SIZE=+1>orquestras dos caf&eacute;s
tocam polcas, mazurcas, valsas, scottish e quadrilhas. Bierce tamb&eacute;m
gostava de perambular at&eacute; a casa de Apolin&aacute;rio Porto Alegre,
no alto do Morro Santana, para discutir pol&iacute;tica, literatura, e
depois comer churrasco e beber leite, provavelmente numa guampa. Tamb&eacute;m
somos informados, na p&aacute;gina 96, que, "como sempre acontecia quando
dormia sem mulher Bierce masturbou-se antes de pegar no sono". Isto, claro,
antes de comer a mulher do c&ocirc;nsul americano.</FONT>

<P><FONT SIZE=+1>Tamb&eacute;m n&atilde;o escapou a mister Bierce "a inveross&iacute;mil
beleza do lago sobre o qual se debru&ccedil;ava a cidade". A mesma beleza
que se percebe hoje, do 14&ordm; andar de um pr&eacute;dio na avenida Independ&ecirc;ncia,
onde fica o apartamento de D&eacute;cio Freitas. Aos 76 anos, sabe que,
com o&nbsp; O homem que inventou a ditadura no Brasil, colocou a m&atilde;o
num vespeiro. N&atilde;o se questiona um mito impunemente. E Freitas, a
partir da Revolu&ccedil;&atilde;o Federalista e da vit&oacute;ria do Castilhismo,
faz um elo de liga&ccedil;&atilde;o&nbsp; de uma heran&ccedil;a que passa
por Get&uacute;lio,</FONT>
<BR><FONT SIZE=+1>golpe de 64, e chega at&eacute; os dias de hoje. Levou
pau de tudo quanto foi lado, com a serenidade de quem sabe n&atilde;o ser
o dono da verdade. O trabalho do historiador n&atilde;o &eacute; imparcial,
pois seleciona , interpreta documentos e constr&oacute;i sua pr&oacute;pria
vers&atilde;o. E nisso est&atilde;o embutidos valores ideol&oacute;gicos.
E a Revolu&ccedil;&atilde;o Federalista, por si s&oacute;, j&aacute; &eacute;
um vespeiro: egalistas( chimangos), federalistas (maragatos); republicanos,
seccionistas, monarquistas; o envolvimento do Uruguai e da Argentina, como
asilo e tamb&eacute;m fornecendo combatentes para os dois lados. Muitos
interesses, barb&aacute;rie com milhares de mortos, degolas, e o prazer
de matar.</FONT>

<P><FONT SIZE=+1>A guerra civil ga&uacute;cha serve como prel&uacute;dio
do que Bierce voltaria a encontrar na Revolu&ccedil;&atilde;o Mexicana.
Esta participa&ccedil;&atilde;o inspirou o filme "Old gringo", de Luiz
Puenzo, com Gregory Peck interpretando o jornalista. Bierce desaparece
durante o conflito, em 1914. O</FONT> <FONT SIZE=+1>que fez aumentar ainda
mais a sua lenda. Teria morrido, ou, cheirando sangue do outro lado do
Atl&acirc;ntico, corrido para a grande carnificina da Primeira Guerra Mundial?
Ser&aacute; que existe, hoje, um Bierce, na guerra dos B&aacute;lc&atilde;s?</FONT>

<P><FONT SIZE=+1>Bierce sobrevive na Internet, onde h&aacute; var&iacute;os
sites a seu respeito, inclusive um retrato. E, traduzido para o espanhol,
trechos do seu "Dicion&aacute;rio Diab&oacute;lico". Vale conferir.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Francisco Ribeiro</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:fcorib@mandic.com.br">fcorib@mandic.com.br</A></FONT>
<BR>&nbsp;
<BR>
<HR WIDTH="100%">
<BR>H&aacute; uma biografia de Ambrose Bierce em hipertexto em <A HREF="http://www.keele.ac.uk/depts/as/Literature/Bierce/forked.html">http://www.keele.ac.uk/depts/as/Literature/Bierce/forked.html</A>.
E o Dicion&aacute;rio diab&oacute;lico de Bierce est&aacute; em <A HREF="http://www.geocities.com/SoHo/Cafe/1131/bierce.html">http://www.geocities.com/SoHo/Cafe/1131/bierce.html</A>.
V&aacute; l&aacute; mas volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>

</BODY>
</HTML>
