<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 63 - BNDESEX</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#FF6600" VLINK="#FF6600" ALINK="#FF6600">

<CENTER><IMG SRC="bndesex.gif" HEIGHT=283 WIDTH=567></CENTER>

<CENTER><FONT SIZE=+1>Se voc&ecirc; acha que j&aacute; viu de tudo na internet,
se voc&ecirc; n&atilde;o se surpreende nem com cenas envolvendo porquinhos
da &iacute;ndia, m&aacute;quinas de moer carne e an&otilde;es adolescentes,
voc&ecirc; n&atilde;o perde por esperar. <B><FONT COLOR="#FF0000">BNDESEX</FONT></B>
apresenta a promiscuidade que voc&ecirc; pensou que n&atilde;o era poss&iacute;vel.
As maiores sacanagens da rede! Veja s&oacute; estes trechos:</FONT></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT SIZE=+1>" - Monsenhor, eu acabei de dar.</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>- D&aacute;? Deu?"</FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT SIZE=+1>"- Em cima daquilo, tudo bem?"</FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT SIZE=+1>"- Olha, n&oacute;s estamos muito assustados com
esse "n&uacute;cleo duro".</FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT SIZE=+1>" - Agora, se precisarmos de uma certa press&atilde;o...</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>- ...N&atilde;o tenha d&uacute;vida.</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>- A id&eacute;ia &eacute; que podemos us&aacute;-lo
a&iacute; para isso.</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>- N&atilde;o tenha d&uacute;vida.</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>- T&aacute; bom.</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>- &Eacute; muito melhor, n&atilde;o &eacute;?"</FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT SIZE=+1>"- N&oacute;s vamos fechar daquele jeito que s&oacute;
n&oacute;s sabemos fechar."</FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT SIZE=+1>"I’m too old for this shit, entendeu? (risos).
Depois disso a gente vai cometer um drink n&atilde;o &eacute;? (mais risos)"</FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT SIZE=+1>"- N&oacute;s estamos indo no nosso limite de
irresponsabilidade..."</FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT SIZE=+1>" -A gente tem que depurar aquela porcariada com
quem eu estou convivendo nessas tr&ecirc;s semanas."</FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT SIZE=+1>" - N&atilde;o, a hora que der merda a gente diz:
"Estamos juntos desde o in&iacute;cio."</FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><FONT COLOR="#FF0000"><FONT SIZE=+1>Aten&ccedil;&atilde;o!</FONT></FONT></CENTER>

<CENTER>Os custos destas liga&ccedil;&otilde;es, 22 bilh&otilde;es de d&oacute;lares,
ser&atilde;o creditado na sua conta telef&ocirc;nica. Veja alguns di&aacute;logos
que voc&ecirc; vai encontrar em BNDSEX. N&atilde;o &eacute; poss&iacute;vel
identificar a ordem exata das conversas. Organizamos os di&aacute;logos
no que seria a ordem cronol&oacute;gica mais prov&aacute;vel. Para preservar
a identidade dos participantes, os nomes foram alterados.</CENTER>


<P>&nbsp;
<CENTER><B><U><FONT COLOR="#FF0000">ISTO N&Atilde;O &Eacute; FIC&Ccedil;&Atilde;O!
TODAS AS FALAS S&Atilde;O REAIS!</FONT></U></B></CENTER>


<P>&nbsp;

<P>Monsenhor - Al&ocirc;.

<P><I>Pr&iacute;ncipe entra na sala.</I>

<P>Pr&iacute;ncipe - Oi.

<P>Monsenhor - Oi.

<P>Pr&iacute;ncipe - E a&iacute;, como &eacute; que foi?

<P>Monsenhor - Fala r&aacute;pido, porque sen&atilde;o cai as coisas aqui.

<P>Pr&iacute;ncipe - N&atilde;o, puta, vou te dizer, rapaz. Esta linha
aqui &eacute; piada, &eacute; brincadeira.

<P>Monsenhor - O qu&ecirc;?

<P>Pr&iacute;ncipe - &Eacute; brincadeira essa linha aqui da Telerj, viu?

<P>Monsenhor - &Eacute;, &eacute;.

<P>Pr&iacute;ncipe - E a&iacute;?.

<P>Monsenhor - Al&ocirc;.

<P>Pr&iacute;ncipe - Oi.

<P>Monsenhor - Fala.

<P><I>Pi entra na sala</I>

<P>Pi - Al&ocirc;.

<P>Monsenhor - Oi.

<P>Pi - Oi.

<P>Monsenhor - Fala, Pi.

<P>Pi - O S... separou do professor pardal e est&aacute; entrando sozinho.

<P>Monsenhor - T&aacute; bom. Posso ficar tranquilo?

<P>Pi - Acho que sim.

<P>Monsenhor - T&aacute; bom, um abra&ccedil;o. O pr&iacute;ncipe est&aacute;
a&iacute;?

<P>Pi - Al&ocirc;?

<P>Monsenhor - O pr&iacute;ncipe est&aacute; a&iacute;?

<P>Pi - O pr&iacute;ncipe est&aacute; aqui.

<P>Pr&iacute;ncipe - Fala, monsenhor bispo.

<P>Monsenhor - Bom, eu estou aqui cuidando do povo, enquanto voc&ecirc;s
cuidam dessas coisas de vender Telebr&aacute;s, a&iacute;.

<P>Pr&iacute;ncipe - O financiamento pra cuidar do povo foi dado aqui.

<P>Monsenhor - (rindo) Mas est&aacute; tudo bem, n&eacute;?

<P>Pr&iacute;ncipe - Tudo bem. Vamos fechar agora

<P><I>Bibi entra na sala</I>

<P>Bibi – Al&ocirc;?

<P>Monsenhor - Al&ocirc;.

<P>Bibi- Monsenhor, como est&aacute; o senhor, tudo bem?

<P>Monsenhor - Tudo bom.

<P>Bibi - Em cima daquilo, tudo bem?

<P><I>N. entra na sala</I>

<P>N.- Al&ocirc;.

<P><I>Ela entra na sala</I>

<P>Ela - Oi.

<P>R. – Oi. Ela, tudo bem?

<P>Ela - Tudo. Quer dizer, eu tenho s&oacute; uma frase pr&aacute; te dizer:
"I’m too old for this shit", entendeu? (risos). Depois disso a gente vai
cometer um drink n&atilde;o &eacute;? (mais risos)

<P>R.- Depois que passar isso a&iacute; e tem de ser antes do final de
semana que vem, que eu vou tirar umas f&eacute;rias prolongadas.

<P>Pi - Oba.

<P>Monsenhor - T&aacute;. E a reuni&atilde;o com o povo a&iacute;?

<P>Ela - Ainda bem que tem voc&ecirc;s do outro lado. &Eacute; um po&ccedil;o
de gente fina, sabe? A gente tem que depurar aquela porcariada com quem
eu estou convivendo nessas tr&ecirc;s semanas.

<P>Monsenhor - E eles est&atilde;o dentro?

<P>Pi - Eles est&atilde;o dentro. Agora, o povo aqui &eacute; que &eacute;
de matar, sabe?

<P>Monsenhor - Voc&ecirc; falou com os italianos, n&atilde;o?

<P>Pi - Eu falei. O C. me ligou, disse que t&aacute; aberto.

<P>Monsenhor - N&atilde;o, tudo bem. N&oacute;s vamos fechar daquele jeito
que s&oacute; n&oacute;s sabemos fechar.

<P>Pi - T&aacute; bom.

<P>Monsenhor - T&aacute; bom? Agora, n&oacute;s vamos fazer um misto. Vamos
p&ocirc;r os italianos, os fundos e alguns dos grupos nacionais. Mas olha,
o Fucker me ligou, que j&aacute; deve ter chegado nele tamb&eacute;m.

<P>Pi - N&atilde;o, t&aacute; chegando. Eu tava at&eacute; esperando

<P>Monsenhor - Agora, n&oacute;s temos que chamar esse pessoal e fechar
hoje &agrave; noite.

<P>Pi - &Eacute; que essa &eacute; a &uacute;nica d&uacute;vida que tem.
T&aacute; bom?

<P>Monsenhor - T&aacute; bom?

<P>Pr&iacute;ncipe - &Ocirc;, Monsenhor, o esquema &eacute; muito claro.

<P>Monsenhor - H&atilde;? N&atilde;o, n&oacute;s vamos p&ocirc;r os italianos

<P>Pr&iacute;ncipe - N&atilde;o. Os italianos n&atilde;o entram com eles.

<P>Monsenhor - N&atilde;o entram? Bom, n&oacute;s vamos fazer na marra
esse neg&oacute;cio a&iacute;.

<P>Pr&iacute;ncipe - Ent&atilde;o, eu acho o seguinte: a gente tem que
p&ocirc;r esses caras l&aacute; marginalmente. Eles entram para acalmar
l&aacute;, eles entram l&aacute;, mas marginalmente.

<P>Monsenhor - Eu concordo com voc&ecirc;, Pr&iacute;ncipe.

<P>Pr&iacute;ncipe - ...Vai dar problema.

<P>Monsenhor - Concordo. E o Fucker me ligou falando do outro lado.

<P>Pr&iacute;ncipe - Eu estou ligando pro Fucker aqui.

<P>Monsenhor - N&atilde;o, o Fucker &eacute; do nosso lado.

<P>Pr&iacute;ncipe - Mas, h&aacute;, ent&atilde;o. Eu j&aacute; tou ligando
pra ele

<P>Monsenhor - Pode ligar pra ele.

<P>Pr&iacute;ncipe - Eu j&aacute; estou ligando pra falar com ele. Ent&atilde;o,
t&aacute; bom. Eu n&atilde;o queria falar.

<P>Pr&iacute;ncipe - Claro, t&aacute; bom.

<P>Monsenhor - Agora, (tom ir&ocirc;nico na voz) esse nacionalismo do Pi
&eacute; que me irrita, p&ocirc;.

<P>Pr&iacute;ncipe - Pois &eacute;... &eacute; dif&iacute;cil segurar ele
aqui (risos).

<P>Monsenhor - T&aacute; bom.

<P>Pr&iacute;ncipe - Al&ocirc;?

<P>Fucker Doso <I>entra na sala</I>

<P>Fucker Doso - Oi, Pr&iacute;ncipe.

<P>Pr&iacute;ncipe - Oi, Fucker. Tudo bem?

<P>Fucker Doso - N&atilde;o t&atilde;o bem quanto voc&ecirc; (risos). N&atilde;o
estou vendendo telef&ocirc;nicas.

<P>Pr&iacute;ncipe - (risos) Mas eu n&atilde;o estou subindo tanto nas
pesquisas. (risos)

<P>Fucker Doso - (risos) T&aacute; bom. Como &eacute; que est&aacute; a
coisa?

<P>Pr&iacute;ncipe - Se os portugueses levassem, seria &oacute;timo.

<P>Fucker Doso - Certo.

<P>Pr&iacute;ncipe - Agora, os portugueses s&atilde;o meio cerimoniosos,
a gente n&atilde;o sabe bem com quem eles est&atilde;o etc. Mas, seria
muito bom. Eles s&atilde;o mais agressivos, s&atilde;o independentes um
pouco dos espanh&oacute;is, estariam bem. Entraram com um cons&oacute;rcio
com um nome chamado Por Com Norte Nordeste.

<P>Fucker Doso - Sei (gargalhadas)

<P>Pr&iacute;ncipe - (risos) Ent&atilde;o, quer dizer, &eacute; aquela
coisa, n&eacute;? "O filho que era a m&atilde;e" (gargalhadas).

<P>Fucker Doso - (gargalhadas).

<P>Pr&iacute;ncipe - Inclusive, &eacute; o seguinte. &Eacute; uma coisa
muito ruim ir para a frente. &Eacute; um risco enorme.

<P>Fucker Doso - Eu acho tamb&eacute;m...

<P>Pr&iacute;ncipe - Muito complicado.

<P>Fucker Doso - &Eacute;, &eacute;.

<P>Pr&iacute;ncipe - Ent&atilde;o, &eacute; muito chato. Olha, quase...

<P>Fucker Doso - ...Muito chato.

<P>Pr&iacute;ncipe - Olha, quase...

<P>Fucker Doso - Cheira a manobra perigosa.

<P>Pr&iacute;ncipe - Mas &eacute; quase expl&iacute;cito.

<P>Fucker Doso - Eu acho.

<P>Pr&iacute;ncipe - Quase expl&iacute;cito.

<P>Fucker Doso - Eu acho.

<P>Pr&iacute;ncipe - Agora, se precisarmos de uma certa press&atilde;o...

<P>Fucker Doso - ...N&atilde;o tenha d&uacute;vida.

<P>Pr&iacute;ncipe - A id&eacute;ia &eacute; que podemos us&aacute;-lo
a&iacute; para isso.

<P>Fucker Doso - N&atilde;o tenha d&uacute;vida.

<P>Pr&iacute;ncipe - T&aacute; bom.

<P>Fucker Doso - &Eacute; muito melhor, n&atilde;o &eacute;?

<P>Pr&iacute;ncipe - N&atilde;o tem d&uacute;vida nenhuma.

<P>Fucker Doso - Esse outro...

<P>Pr&iacute;ncipe - J&aacute; teve aqui. A conversa &eacute; horrorosa.

<P>Fucker Doso - &Eacute;. N&atilde;o d&aacute;, n&atilde;o d&aacute;.

<P>Pr&iacute;ncipe - &Eacute; horrorosa. T&aacute;?

<P>Fucker Doso - T&aacute; certo.

<P>Pr&iacute;ncipe - Ent&atilde;o eu vou... n&oacute;s vamos, vamos nessa
linha.

<P>Fucker Doso - Eu acho que sim.

<P>Pr&iacute;ncipe - E se precisar eu entro em contato de novo.

<P>Fucker Doso - Tudo bem.

<P>Pr&iacute;ncipe - T&aacute; bom?

<P>Fucker Doso - T&aacute; bem.

<P>Pr&iacute;ncipe - Ent&atilde;o, t&aacute; bom.

<P>Fucker Doso - Combinado.

<P><I>Roberto Cl&aacute;udio</I> <I>entra na sala</I>

<P>Roberto Cl&aacute;udio- Al&ocirc;.

<P>Pr&iacute;ncipe - Obrigado, tchau.

<P><I>Fucker Doso sai da sala.</I>

<P>Roberto Cl&aacute;udio - Fala, jovem.

<P>Monsenhor - Oi.

<P>Roberto Cl&aacute;udio - Monsenhor, eu acabei de dar.

<P>Monsenhor - D&aacute;? Deu?

<P>Roberto Cl&aacute;udio - T&ocirc; viabilizando tudo. &Eacute; o seguinte...

<P>Monsenhor - T&aacute; vendo como eu conhe&ccedil;o voc&ecirc;? (risos)

<P>Roberto Cl&aacute;udio - N&oacute;s estamos indo no nosso limite de
irresponsabilidade...

<P>Monsenhor - N&atilde;o, n&atilde;o...

<P>Roberto Cl&aacute;udio - (ri alto) Eu dei uns tr&ecirc;s bi de fian&ccedil;a
aqui hoje.

<P>Monsenhor - (ri alto tamb&eacute;m) N&atilde;o, mas olha...

<P>Roberto Cl&aacute;udio - Se der 30, s&oacute; vai valer um pouco.

<P>Monsenhor - &Eacute; l&oacute;gico. Mas isso a&iacute; n&oacute;s tamos
juntos, p&ocirc;.

<P>Roberto Cl&aacute;udio - N&atilde;o, a hora que der merda a gente diz:
"Estamos juntos desde o in&iacute;cio

<P><I>Kid entra na sala.</I>

<P>Monsenhor - Kid? How are you?

<P>Kid - Good.

<P>Monsenhor - I‘m very happy.

<P>Kid - Me too. I was hopping that we would get you in Rio to our celebration.

<P>Monsenhor - (risos) Ok.

<P>Kid - Ok, thank you.

<P>Monsenhor - Bye, bye.

<P>Kid - Bye, bye.

<P><I>Kid sai da sala.</I>

<P>Fucker Doso - Al&ocirc;?

<P>Monsenhor - Fucker? Tudo bem?

<P>Fucker Doso - E voc&ecirc;, t&aacute; bem?

<P>Monsenhor - Tudo bem. T&ocirc; com o Pr&iacute;ncipe aqui.

<P>Fucker Doso - Ah, &eacute;?

<P>Monsenhor - &Eacute;.

<P>Fucker Doso - Esse &eacute; um senhor feliz. Vive na Europa.

<P>Monsenhor - (risos)

<P>Fucker Doso – Algum problema a&iacute;?

<P>Monsenhor - N&oacute;s tivemos, inclusive o MST invadiu ...

<P>Fucker Doso - Eu soube, eu soube.

<P>Monsenhor - Que &eacute; um pouco o que eu tinha dito. Nosso pre&ccedil;o
m&iacute;nimo &eacute; R$ 13,400 bilh&otilde;es, n&eacute;? E n&oacute;s
chegar&iacute;amos a uns 16 bi, que &eacute; muito dinheiro.

<P>Fucker Doso - Ajuda, n&eacute;? (risos) Para quem t&aacute; na mis&eacute;ria...

<P>Monsenhor - E, no fundo, a imprensa est&aacute; muito favor&aacute;vel,
os editoriais, tudo.

<P>Fucker Doso - Est&aacute; demais, n&eacute;?

<P>Monsenhor - Demais...

<P>Fucker Doso - ...Est&atilde;o exagerando, at&eacute;... (risos).

<P>Monsenhor - (risos) Foi uma catarse...

<P>Fucker Doso - &Eacute;.

<P>Pi - Al&ocirc;.

<P>Monsenhor - Oi.

<P>Pi - T&aacute; dando confus&atilde;o aqui.

<P>Monsenhor - Bom, quanto mais confus&atilde;o, melhor.

<P>Pi - &Eacute;, t&aacute; bom.

<P>Monsenhor - O que o Carlinhos falou?

<P>Pi - O Carlinhos est&aacute; dizendo que quer a garotada do G.

<P>Monsenhor - N&atilde;o, n&atilde;o, n&atilde;o. Isso a&iacute; &eacute;
companhia de telefone. Isso a&iacute; n&atilde;o &eacute; pra fazer pilantragem.

<P>Pi - Eu falei...

<P>Monsenhor - Vai pra puta que pariu.

<P>Pi – S&oacute; que o Banco do Brasil est&aacute; financiando todo mundo,
n&eacute;?

<P>Monsenhor - &Eacute;, isso a&iacute; vai dar merda, viu?

<P>Pi - Vai dar merda.

<P>Pr&iacute;ncipe - Al&ocirc;?

<P>Monsenhor - Oi.

<P>Pr&iacute;ncipe - Oi.

<P>Monsenhor - Ligou o C. aqui.

<P>Pr&iacute;ncipe - Ahm?

<P>Monsenhor - Falou: "O Fucker pediu... que eu precisava interferir no
BB". Eu falei: "N&atilde;o, n&atilde;o precisa mais, n&atilde;o" (risos).

<P>Pr&iacute;ncipe - Ahm... N&atilde;o, me ligou o Mala agora.

<P>Monsenhor - N&oacute;s vamos fazer desse lim&atilde;o, vamos fazer uma
limonada.

<P>Pr&iacute;ncipe - &Eacute; isso. Isso.

<P>Monsenhor - Fala pro Z&eacute; ficar calmo.

<P>Pr&iacute;ncipe - Ele t&aacute; calmo, ele t&aacute; calmo. Agora, se
n&oacute;s, se n&oacute;s, n&oacute;s, n&oacute;s financiarmos a seguradora
do BB, depois de fazermos toda essa, esse, essa onda...

<P>Monsenhor - &Eacute;, mas faz... troca essa carta que, no fundo, n&atilde;o
quer dizer nada, tamb&eacute;m. Porque eu n&atilde;o quero, 'c&ecirc; entende?
Olha, o neg&oacute;cio &eacute; mais complicado, Pr&iacute;ncipe.

<P>Pr&iacute;ncipe - Claro, evidente.

<P>Monsenhor - Pega o Mala e o Pepa, que s&atilde;o dois babacas, faz aquele
discurso privatista e monta uma mutreta. O Mala &eacute; um babaca que
est&aacute; sendo enganado, &ocirc; Pr&iacute;ncipe.

<P>Pr&iacute;ncipe - &Eacute; impressionante, p&ocirc;. Impressionante

<P>Monsenhor - Ah, mas n&atilde;o tenha d&uacute;vidas. E n&atilde;o tem
outro jeito?

<P>Pr&iacute;ncipe - &Eacute;, n&atilde;o tem.

<P>Monsenhor - N&atilde;o tem, porque a grande aporrinha&ccedil;&atilde;o
&eacute; esses caras fazerem uma cagada e n&oacute;s vamos ser acusados
de ter deixado, entende?

<P>Pr&iacute;ncipe - &Eacute;, n&atilde;o tem d&uacute;vida, n&atilde;o.

<P>Monsenhor - Uma cartas do BNDES oferecendo financiamento para o BB.

<P>Pi - E ele nega?

<P>Monsenhor - Ele nem responde.

<P>Pi - T&aacute;, t&aacute; bom. T&aacute; legal. Ele manda com data retroativa
depois.

<P>Monsenhor - Isso, manda. Agora, isso t&aacute; prometido pra ele, t&aacute;?

<P>Pi - T&aacute; legal, t&aacute; bom.

<P>Monsenhor - E a ratada, a&iacute;?

<P>Pi - A ratada est&aacute; l&aacute; em cima. Eu estou aqui e depois
eu vou subir j&aacute;.

<P>Pi - T&aacute;. Espere um instantinho.

<P>Monsenhor - Os outros foi tudo bem?

<P>Pi - Os outros t&aacute; tudo bem.

<P>Pr&iacute;ncipe -Oi.

<P>Pr&iacute;ncipe - N&atilde;o, &eacute; impressionante.

<P>Monsenhor - Agora, vamos fechar essa p&aacute;gina...

<P>Pr&iacute;ncipe - Virar e depois n&oacute;s pensamos.

<P>Monsenhor - &Eacute;.

<P>Pr&iacute;ncipe - E o D. ficou na maior alegria. O D. eu estou convencido
de que &eacute;...

<P>Monsenhor - Laranj&atilde;o.

<P>Pr&iacute;ncipe -&Eacute;. N&atilde;o, n&atilde;o sabe. Ele n&atilde;o
sabe.

<P>Monsenhor - T&aacute; bom.

<P>Pr&iacute;ncipe -T&aacute; bom?

<P>Monsenhor - T&aacute;, eu te aviso.

<P>Pr&iacute;ncipe - Impressionante. Olha, &eacute; um neg&oacute;cio inacredit&aacute;vel.
&Eacute; uma hist&oacute;ria...

<P>Monsenhor - &Eacute; comiss&atilde;o pra c&aacute;, comiss&atilde;o
pra l&aacute;...

<P>Pr&iacute;ncipe - Rocamb&oacute;lica.

<P>Monsenhor - &Eacute; rezar, pra num... Agora, sabe o que o Bi me disse?

<P>Pr&iacute;ncipe - Hum?

<P>Monsenhor - Olha, n&oacute;s estamos muito assustados com esse "n&uacute;cleo
duro".

<P>Pr&iacute;ncipe - H&atilde;?

<P>Pr&iacute;ncipe - Vem c&aacute;, eu preciso ir amanh&atilde; a&iacute;,
n&atilde;o?

<P>Monsenhor - N&atilde;o.

<P>Pr&iacute;ncipe - Isso &eacute; bobagem, n&eacute;?

<P>Monsenhor - Bobagem.

<P>Pr&iacute;ncipe - Depois a gente se fala, ent&atilde;o?

<P>Monsenhor - Macaquinho de circo, s&oacute;.

<P>Pr&iacute;ncipe - Ent&atilde;o t&aacute; bom. Um abra&ccedil;o, tchau.

<P>
<HR WIDTH="100%">
<BR>&nbsp;
<CENTER><B><FONT COLOR="#FF8040"><FONT SIZE=+1><A HREF="http://www.bndes.gov.br/welcome.htm">Sim,
tenho mais de 18 anos e quero entrar no BNDESEX.</A></FONT></FONT></B></CENTER>

<CENTER><FONT COLOR="#FF8040"><FONT SIZE=+1>&nbsp;</FONT></FONT></CENTER>

<CENTER><B><FONT COLOR="#0000FF"><FONT SIZE=+1>Tenho nojo, quero voltar
para o</FONT></FONT></B></CENTER>

<CENTER><FONT COLOR="#0000FF"><FONT SIZE=+1>&nbsp;</FONT></FONT></CENTER>

<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=35 WIDTH=95></A></CENTER>

</BODY>
</HTML>
