<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - DEMOLINDO MITOS</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>Demolindo mitos woodyallenianos</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Paulo Polzonoff Jr</FONT></B></CENTER>

<CENTER><B>14/06/99 - 13:17</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR>Para quem acredita em esoterismo barato (ou estaticite) h&aacute; um
bom motivo para assistir ao novo filme de Woody Allen que finalmente entrou
em cartaz, depois de dois longos anos de espera. Claro, ter&aacute; de
fazer alguns ajustes para o c&aacute;lculo cabal&iacute;stico dar certo.
Desconstruindo Harry (Desconstructing Harry, 1997) &eacute; o melhor filme
de Allen da d&eacute;cada e, segundo os especialistas em numerologia, isto
segue certa l&oacute;gica num&eacute;rica. Manhattan, o melhor filme de
Allen da d&eacute;cada de setenta, foi lan&ccedil;ado em 1979; Crimes e
Pecados, o melhor dos oitenta, foi lan&ccedil;ado em 89; e Desconstruindo
Harry, apesar de lan&ccedil;ado em 1997, s&oacute; agora, 1999, &eacute;
exibido. Mas se voc&ecirc; acha isto, como eu, uma besteira muito grande,
vale dizer aqui que Desconstruindo Harry &eacute; um
<BR>filme de grandes m&eacute;ritos n&atilde;o-m&iacute;sticos.

<P>Allen est&aacute; surpreendentemente sexual neste seu filme. Em nenhum
outro ele foi t&atilde;o ousado em mostrar atos sexuais. Nada, por&eacute;m,
compar&aacute;vel a Tarantinos, Coppolas e Stones da vida. Woody Allen
mostra suas mulheres se entregando no limite entre a pervers&atilde;o e
a eleg&acirc;ncia. Esta mudan&ccedil;a &eacute; explic&aacute;vel quando
se pensa no elenco de Desconstruindo Harry: Demmi Moore e Elizabeth Shue,
s&oacute; para ficar com dois dos nomes mais, digamos, voluptuosos.

<P>Tanta sexualidade cinematogr&aacute;fica deu margem a cr&iacute;ticas
a Allen. Primeiro se disse que o filme era o que tinha, entre todos, o
maior car&aacute;ter autobiogr&aacute;fico, uma vez que Allen, &agrave;
&eacute;poca do lan&ccedil;amento, ainda sofria os ecos da separa&ccedil;&atilde;o
com Mia Farrow. Depois se disse que o filme era uma refer&ecirc;ncia ao
escritor Phillip Roth, conhecido por seus livros, como direi, picantes
e inegavelmente auto-indulgentes. Houve at&eacute; quem dissesse que era
moral ver Allen, do alto de seus 63 anos, beijando Elizabeth Shue.

<P>O que &eacute; uma grande besteira (a cr&iacute;tica cinematogr&aacute;fica
n&atilde;o &eacute; imune a loterias opinativas, algumas at&eacute; de
cunho esot&eacute;rico!) porque Desconstruindo Harry &eacute;, em &uacute;ltima
an&aacute;lise, somente uma ode &agrave; fic&ccedil;&atilde;o e ao ato
de criar. Mesmo que o ato da cria&ccedil;&atilde;o art&iacute;stica esteja
t&atilde;o entrela&ccedil;ado com a vida real que muitas vezes acabe por
atrapalh&aacute;-la. &Eacute; o caso de Harry Block, protagonista do filme,
interpretado por Woody Allen, um escritor que tem a p&eacute;ssima mania
de relatar, de modo muito pouco metaf&oacute;rico, sua vida sexual
<BR>nos livros. O que gera, obviamente, &oacute;dio entre aqueles que o
cercam e v&ecirc;em suas vidas expostas num livro. A obra de Block, por&eacute;m,
&eacute; muito mais do que um tratado de auto-voyerismo. &Eacute;, antes,
uma tentativa de recria&ccedil;&atilde;o, bem ao estilo de Deus. Pelo menos
o Deus de Woody Allen, que construiu um mundo perfeito &agrave; custa da
imperfei&ccedil;&atilde;o. Block &eacute; um escritor que depende de suas
hist&oacute;rias para viver em paz com seu passado e presente invariavelmente
neur&oacute;ticos de separa&ccedil;&otilde;es, culpas, medos, anseios e
toda aquela gama de
<BR>sentimentos que fazem a festa dos psicanalistas.

<P>Quem est&aacute; acostumado com as com&eacute;dias anteriores de Allen
talvez estranhe a acidez e a melancolia do filme, igual&aacute;veis somente,
e talvez, a Crimes e Pecados. A risada que Allen desperta no espectador
&eacute; de comisera&ccedil;&atilde;o e certo asco. Block tem defeitos
que fariam qualquer homem comum parecer o mais reprov&aacute;vel poss&iacute;vel.
Mas ele tem um salvo-conduto que Allen eleva &agrave; d&eacute;cima pot&ecirc;ncia:
&eacute; um artista. E o artista, Allen nos diz, pode tudo quando cria.
Neste contexto pode-se at&eacute; ver uma aproxima&ccedil;&atilde;o entre
a vida de Harry Block e Allen, se se pensar que Block &eacute; julgado
pelos suas atitudes como homem, e n&atilde;o pela vida de seus personagens.
Um joguete interessante (e sarc&aacute;stico) com o lugar-comum que nove
entre dez cr&iacute;ticos, ao comentar os filmes de Allen, repetem, o de
ele est&aacute; representando a si mesmo. Com Desconstruindo Harry, Woody
Allen parece querer provar que entre ele e seus personagens s&oacute;
<BR>h&aacute; semelhan&ccedil;a fision&ocirc;mica. E, caso haja mais do
que isso, decididamente n&atilde;o nos interessa.

<P>O filme traz recursos interessantes do ponto de vista cinematogr&aacute;fico.
Numa era em que os efeitos especiais s&atilde;o o fim e n&atilde;o um meio
para se contar uma hist&oacute;ria, Woody Allen faz uso do melhor da computa&ccedil;&atilde;o
para criar uma alegoria genial: o do homem que, tendo tomado uma overdose
de si mesmo, fica fora de foco. Allen tamb&eacute;m faz uso de sucessivos
cortes r&aacute;pidos que d&atilde;o ao
<BR>espectador a exata dimens&atilde;o da neurose de Harry Block. Ah, sim:
tamb&eacute;m est&atilde;o l&aacute; a trilha sonora impec&aacute;vel (&eacute;
genial pensar em swing como m&uacute;sica-ambiente no Inferno!) e Nova
York, numa fotografia exuberante, como pano de fundo.

<P>Os supersticiosos esperar&atilde;o at&eacute; 2009 por mais uma obra-prima
de Allen. J&aacute; os menos cr&eacute;dulos de coincid&ecirc;ncias num&eacute;ricas
em se tratando dos filmes de Woody Allen (mas cr&eacute;dulos de lendas
das distribuidoras e exibidores), esperar&atilde;o menos. Reza a lenda
que Celebrity, filme estrelado por Kenneth Branagh e que conta com a participa&ccedil;&atilde;o
do neogal&atilde; Leonardo di Caprio, estrear&aacute; em
<BR>setembro. Esperaremos. Sentados.
<BR>&nbsp;
<BR>&nbsp;
<BR>PAULO POLZONOFF JR
<BR>polzonof@sulbbs.com

<P>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=35 WIDTH=95></A></CENTER>

</BODY>
</HTML>
