<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - DOGMA 99</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>Dogma 99: A Solu&ccedil;&atilde;o para o cinema
brasileiro?</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>(Um manifesto de Tom&aacute;s Creus)</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Assisti, como quase todo mundo, a "Festa de Fam&iacute;lia"
do dinamarqu&ecirc;s Thomas Vinterberg. Como quase todo mundo, gostei do
filme. Mais do que isso: embora no come&ccedil;o estivesse meio apreensivo
quanto ao tal "Dogma-95" - que mais do que tudo me parecia um golpe publicit&aacute;rio
ou uma limita&ccedil;&atilde;o desnecess&aacute;ria &agrave; liberdade
de cria&ccedil;&atilde;o cinematogr&aacute;fica - sa&iacute; do cinema
convencido de que estava a&iacute; uma boa solu&ccedil;&atilde;o para ser
utilizada pela t&atilde;o propalada "nova gera&ccedil;&atilde;o" do cinema
nacional: filmes barat&iacute;ssimos, diretos e eficientes.</FONT>

<P><FONT SIZE=+1>Mas, como infelizmente nem todas as regras do Dogma-95
se adequariam &agrave; nossa triste realidade dos tr&oacute;picos, decidi
lan&ccedil;ar o Dogma-99, com a mesma id&eacute;ia de criar um cinema que
n&atilde;o ca&iacute;sse nos clich&ecirc;s visuais ou na est&eacute;tica
da publicidade (cen&aacute;rios luxuosos mas com pouco a ver com os personagens;
atua&ccedil;&otilde;es estereotipadas e cenas cuja previsibilidade &eacute;
acentuada pela m&uacute;sica, etc., etc., etc.), mas tamb&eacute;m sem
ser t&atilde;o estrito quanto os dinamarqueses.</FONT>

<P><FONT SIZE=+1>Alguns argumentar&atilde;o que as regras s&atilde;o meio
arbitr&aacute;rias, e s&atilde;o mesmo. Mas, como bem disse o poeta Mallarm&eacute;,
"Um&nbsp; lance de dados n&atilde;o acabar&aacute; com o caos." O que,
por sinal, n&atilde;o tem nada a ver com o que eu vinha falando. De qualquer
modo, a verdade &eacute; que tamb&eacute;m quero me promover, pois estarei
lan&ccedil;ando um curta em Gramado, "O Oitavo Selo" (ver NOTA l&aacute;
em baixo), e o meu pr&oacute;ximo filme, a ser lan&ccedil;ado em algum
ponto do pr&oacute;ximo mil&ecirc;nio, e cujo roteiro est&aacute; em produ&ccedil;&atilde;o
com o codinome provis&oacute;rio de "Raps&oacute;dia H&uacute;ngara", seguir&aacute;
religiosamente o dogma. A seguir, as regras.</FONT>

<P>
<HR WIDTH="100%">

<P><B><FONT SIZE=+1>DOGMA-99</FONT></B>

<P><FONT SIZE=+1>1. N&atilde;o deve haver personagens com sotaque nordestino
na trama, a menos que sejam interpretados por atores realmente nordestinos.
O sotaque n&atilde;o pode ser falseado. O mesmo vale para personagens cariocas,
ga&uacute;chos e catarinenses, bem como estrangeiros: alem&atilde;es, italianos,
argentinos ou de qualquer outra origem - com exce&ccedil;&atilde;o, talvez,
dos h&uacute;ngaros, pois &eacute; dif&iacute;cil encontrar atores dessa
nacionalidade, e ningu&eacute;m sabe mesmo como &eacute; o seu sotaque.</FONT>

<P><FONT SIZE=+1>2. N&atilde;o devem ser usadas trilhas que n&atilde;o
sejam justificadas pela imagem ou que apenas sublinhem a a&ccedil;&atilde;o,
exceto em casos excepcionais. Por exemplo, se a personagem aparece teclando
o piano, mas a atriz n&atilde;o tem a menor id&eacute;ia de como se toca
o maldito instrumento, &eacute; admiss&iacute;vel "dubl&aacute;-la" com
uma trilha composta. O mesmo se aplica a todos os instrumentos musicais,
inclu&iacute;dos a cu&iacute;ca e o berimbau. Trilhas &oacute;bvias (suspense
quando o personagem segura uma faca; rom&acirc;ntica quando um casal se
beija) est&atilde;o fora de quest&atilde;o. Por raz&otilde;es est&eacute;ticas,
a m&uacute;sica sertaneja tamb&eacute;m est&aacute; proibida.</FONT>

<P><FONT SIZE=+1>3. Cenas de nudez ou sexo sem nenhuma fun&ccedil;&atilde;o
dram&aacute;tica s&atilde;o TERMINANTEMENTE PROIBIDAS.</FONT>

<P><FONT SIZE=+1>4. Revoga-se a disposi&ccedil;&atilde;o anterior caso
a atriz em quest&atilde;o seja a Luana Piovani ou a Carolina Ferraz, casos
em que ser&aacute; permitida a nudez sem fun&ccedil;&atilde;o dram&aacute;tica,
e inclusive durante os cr&eacute;ditos, em todos os &acirc;ngulos poss&iacute;veis
e imagin&aacute;veis.</FONT>

<P><FONT SIZE=+1>5. O filme n&atilde;o deve, DE MANEIRA ALGUMA, falar sobre
os 500 anos do "descobrimento do Brasil" (que ali&aacute;s, como todos
sabem, ocorreu antes de 1500, por Vasco da Gama, sendo que Cabral apenas
tomou posse de uma terra j&aacute; assegurada pelo Tratado de Tordesilhas).</FONT>

<P><FONT SIZE=+1>6. Efeitos sonoros ou visuais excessivos devem ser evitados,
para fugir &agrave; falsifica&ccedil;&atilde;o da realidade. E, depois,
efeitos realmente bons s&atilde;o caros e o or&ccedil;amento total do filme
n&atilde;o deve ser superior a 300 mil d&oacute;lares (longas) e 30 mil
(curtas). O diretor, ali&aacute;s, n&atilde;o deve ganhar cach&ecirc; nem
aceitar convites para um fim de semana na Ilha de "Caras" - o importante
&eacute; a obra, n&atilde;o o diretor.</FONT>

<P><FONT SIZE=+1>7. Para diretores com um hist&oacute;rico de desvio de
verbas ou com um curr&iacute;culo incluindo mais de dois longas extremamente
chatos ou mal dirigidos, as limita&ccedil;&otilde;es do Dogma-99&nbsp;
se ampliam, como forma de desafiar sua criatividade. Assim, tais diretores
devem n&atilde;o apenas fazer seu filme sem efeitos sonoros, como tamb&eacute;m
sem qualquer tipo de som, e, ali&aacute;s, tamb&eacute;m sem imagem. Fora
isso est&atilde;o livres para fazer o que bem entenderem.</FONT>

<P><FONT SIZE=+1>8. Regras gerais de estrutura: o filme deve procurar manter
as unidades dram&aacute;ticas de tempo e a&ccedil;&atilde;o (tudo acontecendo
num per&iacute;odo de tempo e local limitados), a n&atilde;o ser que se
queira fazer exatamente o oposto. A narrativa pode ser linear ou n&atilde;o-linear,
mas jamais as duas ao mesmo tempo. As loca&ccedil;&otilde;es devem ser
limitadas ao m&aacute;ximo, e, se for s&oacute; uma, melhor. N&atilde;o
deve haver crian&ccedil;as nem cachorros no elenco principal, a n&atilde;o
ser que se trate de um dram&aacute;tico filme-den&uacute;ncia sobre pedofilia
e bestialismo. O filme n&atilde;o deve ter mais de uma hora e meia de dura&ccedil;&atilde;o.</FONT>

<P><FONT SIZE=+1>9. Se o filme contar com um elenco que inclua Xuxa, Ang&eacute;lica,
Adriane Galisteu, Rodrigo Santoro, V&iacute;tor Fasano, M&aacute;rcio Garcia,
Luciano Huck e a Tiazinha, a loca&ccedil;&atilde;o dever&aacute; OBRIGATORIAMENTE
ser um p&acirc;ntano infestado por crocodilos, mantidos em jejum rigoroso
at&eacute; pouco antes do in&iacute;cio das filmagens, e os atores ser&atilde;o
proibidos de usar dubl&ecirc;s.</FONT>

<P><FONT SIZE=+1>10. A imagem pode ser captada em qualquer formato: v&iacute;deo
digital, Super-8, 16mm, Pixelvision ou aquela c&acirc;mera VHS do tio Atan&aacute;sio.
Entretanto, &eacute; prefer&iacute;vel que a c&oacute;pia final seja em
35mm e que d&ecirc; para enxergar alguma coisa al&eacute;m de borr&otilde;es.
Ah, sim, antes que esque&ccedil;a: o filme deve ser BOM.</FONT>

<P><FONT SIZE=+1>Porto Alegre, 25 de maio de 1999.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Tom&aacute;s E. Creus</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:tomas@cpovo.net">tomas@cpovo.net</A></FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR>
<HR WIDTH="100%">Conhe&ccedil;a o filme O OITAVO SELO, de Tom&aacute;s
Creus, em sua p&aacute;gina provis&oacute;ria <A HREF="http://www.ilea.ufrgs.br/~ivana/selo">http://www.ilea.ufrgs.br/~ivana/selo</A>
Saiba mais sobre o Dogma 95 dinamarqu&ecirc;s em <A HREF="http://www.dogme95.dk/">http://www.dogme95.dk/</A>.
Depois volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>
&nbsp;
</BODY>
</HTML>
