<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - ZH E EMPREGOS DA FORD</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>Zero Hora e os empregos da Ford</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Jorge Furtado</FONT></B></CENTER>
&nbsp;

<P><FONT SIZE=+1>No dia 9 de maio Zero Hora publicou (contra capa do caderno
de economia) uma entrevista com o professor Jos&eacute; Ricardo Tauile.
A reportagem de L&uacute;cia Ritzel o apresentou como economista e engenheiro,
professor do Instituto de Economia da UFRJ, pesquisador h&aacute; 15 anos
dos movimentos das montadoras no Brasil, doutor pela New School de Nova
York e pesquisador do CNPQ. O t&iacute;tulo:</FONT>
<UL><FONT SIZE=+1>"Projeto da Ford &eacute; obscuro".</FONT></UL>
<FONT SIZE=+1>A mat&eacute;ria toda destoava, pelo apartidarismo e objetividade,
do bombardeio de interesses pol&iacute;ticos e empresariais que caracterizaram
a cobertura de ZH ao tema. Um raro momento de jornalismo. Alguns trechos
das respostas de Tauile:</FONT>
<UL><FONT SIZE=+1>"A automobil&iacute;stica &eacute; uma empresa do s&eacute;culo
20. Vive seu ocaso".</FONT>

<P><FONT SIZE=+1>"V&aacute;rias empresas redefiniram seus projetos no Brasil
e na Argentina. As coreanas n&atilde;o foram para a Bahia, a Peugeot vai
comprar motores da Renault, a Ford desistiu do projeto ga&uacute;cho e,
h&aacute; 15 dias, dos planos em C&oacute;rdoba. Isso mostra que, pelo
menos para a Ford, o epis&oacute;dio do Rio Grande do Sul n&atilde;o &eacute;
isolado".</FONT></UL>
<FONT SIZE=+1>(Voc&ecirc; sabia que a Bahia, t&atilde;o &aacute;vida da
Ford, perdeu montadoras coreanas? E que a Ford desistiu de implantar uma
f&aacute;brica na Argentina no final de abril? Nem eu.)</FONT>
<UL><FONT SIZE=+1>"As empresas apostavam que haveria uma redistribui&ccedil;&atilde;o
de renda no primeiro mandato do FHC. De fato, nos dois primeiros anos,
houve. S&oacute; que se revelou apenas uma bolha. Isso significa que o
mercado brasileiro sozinho n&atilde;o d&aacute; conta do aumento da produ&ccedil;&atilde;o.
Muito menos o Mercosul, porque a Argentina dever&aacute; ser fortemente
atingida com a queda do real. Al&eacute;m disso, h&aacute; uma superoferta
mundial. Ent&atilde;o, exportar a partir da Am&eacute;rica Latina significa
fechar f&aacute;bricas na Europa".</FONT></UL>
<FONT SIZE=+1>(sobre a sa&iacute;da da Ford do RS)</FONT>
<UL><FONT SIZE=+1>"Eu tamb&eacute;m gostaria de ganhar uma f&aacute;brica
de gra&ccedil;a".</FONT>

<P><FONT SIZE=+1>"A renegocia&ccedil;&atilde;o com o Rio Grande do Sul
foi um bom pretexto para a montadora, garantiu uma sa&iacute;da honrosa".</FONT>

<P><FONT SIZE=+1>"Quero ver qual estado ir&aacute; oferecer as mesmas condi&ccedil;&otilde;es.
Pode aparecer um governador maluco, que d&ecirc; tudo. Pode haver outras
conex&otilde;es em jogo, que n&atilde;o sejam estritamente econ&ocirc;micas".</FONT></UL>
<FONT SIZE=+1>A entrevista &eacute; toda interessante e segue neste tom,
desmontando velhos argumentos e apresentando dados novos. At&eacute; que
surge a seguinte pergunta:</FONT>
<UL><FONT SIZE=+1>ZH &shy; H&aacute; estudos que estimam em 60 mil e outros
em at&eacute; 100 mil novas vagas.</FONT>

<P><FONT SIZE=+1>Tauile &shy; &Eacute; um del&iacute;rio. No m&aacute;ximo,
um emprego direto pode gerar outros 50 indiretos. &Eacute; um exagero.
Mesmo que seja verdade, quem garante que todos estes empregos seriam gerados
no estado? O projeto da Ford &eacute; obscuro em rela&ccedil;&atilde;o
a isto.</FONT></UL>
<FONT SIZE=+1>Achei a resposta muito estranha. O c&aacute;lculo de Tauile
confirma os tais estudos, que ele mesmo diz serem "um del&iacute;rio".
A Ford iria criar 1.500 empregos diretos. 1.500 x 50 = 75.000.</FONT>

<P><FONT SIZE=+1>N&atilde;o fui o &uacute;nico a estranhar. Zero Hora publicou
na p&aacute;gina 2 no dia 17, sob o t&iacute;tulo "Montadora", uma carta
alertando para o estranho racioc&iacute;nio de Tauile:</FONT>
<UL><FONT SIZE=+1>"O impressionante &eacute; que, ao mesmo tempo em que
afirma que isso &eacute; um 'del&iacute;rio' (a estimativa de 60 a 100
mil vagas indiretas), assegura que 'um emprego direto pode gerar outros
50 indiretos'. Ora, pela sua pr&oacute;pria afirma&ccedil;&atilde;o, 1,5
mil multiplicados por 50 dariam 75 mil empregos indiretos. E agora, Jos&eacute;?"</FONT></UL>
<FONT SIZE=+1>Jos&eacute; Wilmar Govinatzki, engenheiro, Porto Alegre.</FONT>

<P><FONT SIZE=+1>Foi dif&iacute;cil achar o e-mail do prof. Tauile. Revirei
o Altavista e o Cad&ecirc;, sem sucesso. O jeito foi mandar um recado para
os seus colegas do instituto de economia da UFRJ. Um deles me respondeu
no dia seguinte. Escrevi ao professor. Ele me respondeu hoje (21/5). E
autorizou a publica&ccedil;&atilde;o aqui no N&atilde;o. A&iacute; vai:</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR>
<HR WIDTH="100%">
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><A NAME="TAUILE"></A><B><FONT SIZE=+2>Empregos Indiretos</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Jos&eacute; Ricardo Tauile</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Minha recente entrevista ("Projeto da Ford &eacute; obscuro",
em 9/5/99) cont&eacute;m em si um ponto obscuro, corretamente anotado por
leitores. N&atilde;o credito este fato a erro da Zero Hora e sim a uma
esp&eacute;cie de ru&iacute;do na comunica&ccedil;&atilde;o coloquial durante
a entrevista. Vou tentar deixar claro o meu ponto.</FONT>

<P><FONT SIZE=+1>Pensar que o projeto de instala&ccedil;&atilde;o de uma
f&aacute;brica da Ford em Gua&iacute;ba, que prev&ecirc; a gera&ccedil;&atilde;o
de 1500 empregos diretos possa gerar 100.000 empregos indiretos, como disse
na entrevista, &eacute; um del&iacute;rio. Mesmo se esta estimativa fosse
de 60.000 empregos ainda considero um exagero. A partir da&iacute; ainda
caberia perguntar - ali&aacute;s o que considero mais importante para o
RS - quantos e quais empregos na cadeia produtiva desta f&aacute;brica
seriam gerados no Estado, fora do Estado mas ainda no Brasil e, finalmente,
fora do Pa&iacute;s.</FONT>

<P><FONT SIZE=+1>A resposta precisa a estas indaga&ccedil;&otilde;es s&oacute;
pode ser dada conhecendo-se a estrat&eacute;gia de produ&ccedil;&atilde;o
da montadora. Qual ser&aacute; o grau de subcontrata&ccedil;&atilde;o utilizado?
Utilizar&aacute; ela uma estrat&eacute;gia de global sourcing, trazendo
componentes de qualquer parte do mundo, onde suas condi&ccedil;&otilde;es
de fabrica&ccedil;&atilde;o forem mais convenientes? Ou ser&aacute; que
utilizar&aacute; o just-in-time, que implica a necessidade de ter os fornecedores
de primeira linha instalados junto &agrave; montadora? Ou qual combina&ccedil;&atilde;o
das duas estrat&eacute;gias utilizar&aacute;?</FONT>

<P><FONT SIZE=+1>O estudo de Najberg e Vieira, publicado na revista PPE
do IPEA de abril de 1997, utilizando a matriz insumo/produto brasileira
confirmou que, em rela&ccedil;&atilde;o ao est&iacute;mulo para o conjunto
das ind&uacute;strias, o setor autom&oacute;veis/caminh&otilde;es/&ocirc;nibus
foi classificado com alto poder de expans&atilde;o da produ&ccedil;&atilde;o
agregada. N&atilde;o obstante, em rela&ccedil;&atilde;o &agrave; gera&ccedil;&atilde;o
de empregos, constatou que tal setor gera uma baixa demanda por empregos
(ficou em 36&deg; entre 41 setores analisados).</FONT>

<P><FONT SIZE=+1>Tentemos precisar mais concretamente esta avalia&ccedil;&atilde;o
para o caso em tela. Segundo dados da ANFAVEA e do SINDIPE&Ccedil;AS ao
longo da d&eacute;cada de 80 a propor&ccedil;&atilde;o entre os empregos
gerados pelo conjunto de montadoras e o setor de autope&ccedil;as no Brasil
girava em torno de 1:3. Na d&eacute;cada de 90 esta propor&ccedil;&atilde;o
caiu bastante chegando, em fins de 1998,&nbsp; a 1:1,7. Para fins de nosso
c&aacute;lculo utilizaremos, com folga, 1:2. Digamos que para cada emprego
gerado no setor de autope&ccedil;as ainda fossem gerados outros tr&ecirc;s
na produ&ccedil;&atilde;o de insumos (o que certamente &eacute; um exagero,
al&eacute;m de ser um efeito muito dilu&iacute;do pois a respectiva produ&ccedil;&atilde;o
- como de a&ccedil;o, por exemplo - n&atilde;o seria destinada exclusivamente
para aquela f&aacute;brica e nem mesmo para a ind&uacute;stria automobil&iacute;stica)
e mais tr&ecirc;s empregos fora da cadeia produtiva (vale a observa&ccedil;&atilde;o
anterior por&eacute;m com efeitos ainda mais dilu&iacute;dos). Isto nos
daria um total de 14 empregos indiretos para cada emprego gerado diretamente
pela montadora. Ou seja, estar&iacute;amos bastante "generosamente" falando,
no caso da Ford/Gua&iacute;ba, de um n&uacute;mero total (dentro e fora
do Estado) entre 21.000 e 25.200 empregos gerados indiretamente (&eacute;
claro que n&atilde;o se deve considerar certos encadeamentos "para frente",
tais como de revendedoras e oficinas, pois estes existiriam mesmo que a
fabrica n&atilde;o fosse no RS).</FONT>

<P><FONT SIZE=+1>Para concluir, note-se que neste caso estamos, em princ&iacute;pio,
estritamente de atividades de uma unidade produtiva. Por&eacute;m uma avalia&ccedil;&atilde;o
qualitativa deve tamb&eacute;m incluir as atividades de projeto, pesquisa
e desenvolvimento, que s&atilde;o as mais valorizadas na estrutura do emprego.
Qualquer que seja a estrat&eacute;gia de produ&ccedil;&atilde;o adotada,
custo a crer que estas atividades de projeto (e demais correlatas) estejam
previstas para se concentrar no interior da (ou no entorno &agrave;) f&aacute;brica
de Gua&iacute;ba, qui&ccedil;&aacute; mesmo no Brasil.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Jos&eacute; Ricardo Tauile</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR>
<HR WIDTH="100%">
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><B><FONT SIZE=+2>Coment&aacute;rio final</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>O prof. Tauile mandou o texto tamb&eacute;m para Zero
Hora, pedindo a publica&ccedil;&atilde;o. Vamos esperar que eles publiquem
j&aacute; que, infelizmente, nem toda a popula&ccedil;&atilde;o do estado
tem acesso ao N&atilde;o.</FONT>

<P><FONT SIZE=+1>N&atilde;o tenho a expectativa de que esta carta ou qualquer
outra an&aacute;lise s&eacute;ria termine com o festival de chutes na batalha
verbal Ford/N&atilde;o-Ford. Aposto que ainda ouviremos muitas vezes o
Buzato, o Berfran e o Onyx repetirem que o estado perdeu "100 mil empregos
ou mais" com a sa&iacute;da da Ford. Est&aacute; mais que provado que a
m&iacute;dia aperfei&ccedil;oou a frase de Lincoln: &eacute; perfeitamente
poss&iacute;vel enganar o n&uacute;mero suficiente de pessoas pelo tempo
que for necess&aacute;rio.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Jorge Furtado</FONT>
<BR><A HREF="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</A>
<BR>&nbsp;
<HR WIDTH="100%">
<BR>Conhe&ccedil;a a Revista de Economia Contempor&acirc;nea do Instituto
de Economia da UFRJ, que tem o Proefessor Tauile no Conselho Editorial,
em <A HREF="http://www.ie.ufrj.br/revista/Index_htm.htm">http://www.ie.ufrj.br/revista/Index_htm.htm</A>.
E saiba o resultado financeiro da Ford em 1998 em <A HREF="http://www2.ford.com/finaninvest/stockholder/stock98/ar98pdf.html">http://www2.ford.com/finaninvest/stockholder/stock98/ar98pdf.html</A>.
Depois volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>

</BODY>
</HTML>
