<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - QUE A FORD SE F...</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>... E eu quero mais que a Ford se for...</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Lulit</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>A montadora que chegou antes j&aacute; tinha levado&nbsp;
nossa grana, mas ainda conseguimos renegociar no finalzinho. A bola j&aacute;
tinha rolado com muitas divididas no meio de campo. Como a id&eacute;ia
&eacute; deixar o bolo inchar para dividir o grosso para meia d&uacute;zia
e depois as sobras para a plebe, se algu&eacute;m ainda acha que foi gol,
d&aacute; para considerar no m&aacute;ximo um gol de pen&acirc;lti. &Eacute;
bom, mas n&atilde;o inesperado.</FONT>

<P><FONT SIZE=+1>Mas a&iacute; chega a segunda montadora. Espalharam a
not&iacute;cia nos&nbsp; EUA&nbsp; que havia uns trouxas dispostos a pagar
fortunas pra ianques que quisessem se instalar no sul do Brasil. Como j&aacute;
&eacute; conhecida a grana paga&nbsp; pelos brasileiros para os norte-americanos
explorarem a Amaz&ocirc;nia, atrav&eacute;s de projeto federal, cara p&aacute;lida
pensou: No Brasil tudo trouxa!</FONT>

<P><FONT SIZE=+1>Carro &eacute; muito bacana, mas na minha cidade tem tr&acirc;nsito
em excesso, o t&aacute;xi t&aacute; caro, o &ocirc;nibus escasso e as obras
do metr&ocirc; ainda n&atilde;o come&ccedil;aram. Portanto, Ford, go home
and give our money back!</FONT>

<P><FONT SIZE=+1>Id&eacute;ia kamikaze. (&Eacute; s&oacute; o que sobrou
da minha mente depois de assistir &agrave; ultra-viol&ecirc;ncia colonializante
de "Matrix").&nbsp; Proposta para os EUA: (entendendo que qualquer proposta
financeira, apesar de muito sacrificante para n&oacute;s, n&atilde;o vai
interess&aacute;-los porque vai ser considerada perda de dom&iacute;nio
inaceit&aacute;vel pelo mundo capitalista ocidental.) Ent&atilde;o vamos
fazer uma proposta para o oriente. Oferecemos um quinto delimitado do territ&oacute;rio
da Amaz&ocirc;nia para o Jap&atilde;o explorar, comercialmente e ecologicamente,
por 20 anos. Com isto os japoneses pagam nossa d&iacute;vida externa.</FONT>

<P><FONT SIZE=+1>Depois de 20 anos, os japoneses podem seguir morando,
mas devolvem a soberania.&nbsp; Como o Jap&atilde;o est&aacute; com a economia
pior do que a China, a gente poderia oferecer para a China, mas s&oacute;
se eles deixarem os tibetanos co-habitarem e n&atilde;o contratarem trabalho
a 1,99. Mas a&iacute; vem os EUA e amea&ccedil;am tirar os investimentos,
economistas alardeiam e todo mundo morre de medo. Como o governo brasileiro
j&aacute; nem sabe o n&iacute;vel de seu atrelamento e de seu verdadeiro
potencial econ&ocirc;mico no meio da globaliza&ccedil;&atilde;o, fica tudo
bem dif&iacute;cil. Se devemos, &eacute; claro, n&atilde;o temos dinheiro
algum. Mas seria bem legal ver o que aconteceria se deix&aacute;ssemos
de ser devedores e colonizados e pass&aacute;ssemos a vender nossa agricultura
saud&aacute;vel.</FONT>

<P><FONT SIZE=+1>S&oacute; sei o seguinte: quem planta soja org&acirc;nica
ao inv&eacute;s de transg&ecirc;nica &eacute; disputad&iacute;ssimo apesar
de seu volume de folhas ser bem menor. Mas quem se importa?</FONT>

<P><FONT SIZE=+1>Tamb&eacute;m sei que d&aacute; para assentar milhares
de desempregados na Amaz&ocirc;nia, dando instru&ccedil;&atilde;o sobre
desmatamento, queimadas e ervas, fiscalizando e ensinando a colher determinadas
plantas. Mas tem que dar repelente. Sei tamb&eacute;m que montando toldos
pl&aacute;sticos, tipo de circo, d&aacute; para alfabetizar muita gente
e &eacute; sempre gostoso aprender no picadeiro. Montar programas de sa&uacute;de
em tendas, pagando mini-sal&aacute;rios para formandos de medicina fazerem
est&aacute;gios aos fins de semana no interior, fretando&nbsp; transporte
coletivo por regi&atilde;o, sai barato.&nbsp; Dar antibi&oacute;tico para
casos graves, qualquer estudante sabe, o que n&atilde;o difere em nada
da maioria das cl&iacute;nicas especializadas. Temos que come&ccedil;ar
a espraiar a homeopatia.</FONT>

<P><FONT SIZE=+1>O ser humano &eacute; uma ilha cercada de gente chata
em volta.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Lulit</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:luli@casacinepoa.com.br">luli@casacinepoa.com.br</A></FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR>
<HR WIDTH="100%">Leia mais sobre homeopatia em <A HREF="http://www.homeoline.com.br">http://www.homeoline.com.br</A>.
E acompanhe o trabalho da Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a
no caso das plantas transg&ecirc;nicas em <A HREF="http://www.fiocruz.br/cict/oquee/estrut/dect/bis/cibiofim.htm">http://www.fiocruz.br/cict/oquee/estrut/dect/bis/cibiofim.htm</A>.
Depois, volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>
&nbsp;
</BODY>
</HTML>
