<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - FALUS PORTATILIS</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>Falus Portatilis</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Simone Dias Marques</FONT></B></CENTER>

<CENTER><B>&nbsp;</B></CENTER>

<CENTER><B>&nbsp;</B></CENTER>
<FONT SIZE=+1>Seria f&aacute;cil: s&oacute; desatarraxar e guardar. Poder&iacute;amos
inclusive lev&aacute;-lo na bolsa, afinal, nunca se sabe. Falo do pingulim.
O pingulim que os homens t&ecirc;m. &Eacute;, e seria assim, ent&atilde;o:
atarrax&aacute;vel.</FONT>

<P><FONT SIZE=+1>Quando arranjassem uma namorada, os homens teriam de deixar
o pingulim com a garota. Obrigatoriamente. Coisa de cultura, tradi&ccedil;&atilde;o,
e a tradi&ccedil;&atilde;o seria esta. Pois bem, a mo&ccedil;a desatarraxaria
o pingulim do menino quando ele fosse embora para a casa. Quando se vissem,
e isso seria ent&atilde;o infinitamente mais freq&uuml;ente, os homens
devotariam muito mais aten&ccedil;&atilde;o &agrave;s mulheres, etc., mas
quando se vissem, a garota ia l&aacute;, na gaveta, e tiraria o pingulim.
Atarraxaria e da&iacute;, ao uso.</FONT>

<P><FONT SIZE=+1>O pingulim desatarrax&aacute;vel teria muitas vantagens.
A primeira, &eacute; &oacute;bvia: todo o poder da rela&ccedil;&atilde;o
na m&atilde;o da mulher, literalmente. Depois, a fidelidade seria algo
mais concreto que mera jura pela m&atilde;e morta. Virilmente, seriam fi&eacute;is.
Quanto a outros membros n&atilde;o-atarrax&aacute;veis como a l&iacute;ngua,
m&atilde;os, dedos, ded&atilde;o do p&eacute;, poderiam fazer o que quisessem.
Claro, todos sabem que as mulheres n&atilde;o s&atilde;o f&aacute;ceis,
e elas por certo fariam chantagens as mais absurdas. Mas, primeiro, as
vantagens.</FONT>

<P><FONT SIZE=+1>Poder, fidelidade e ere&ccedil;&atilde;o certa. Clap clap
clap, &oacute;timo: a mulherada n&atilde;o veria nunca mais a coisinha
chocha. Pingulim atarrax&aacute;vel seria qualidade de vida, sempre vivo,
reto, potente. Nada de problemas de ordem sang&uuml;&iacute;nea fraca,
doen&ccedil;as sexualmente transmiss&iacute;veis, pr&oacute;stata bichada:
o pingulim atarrax&aacute;vel seria um membro honor&aacute;rio do prazer
e da beleza.</FONT>

<P><FONT SIZE=+1>Ah, sim: o funcionamento da coisa. Junto &agrave; base,
o encaixe: de acordo com o portador, seria inserido em uma fenda circular,
l&aacute; embaixo, perto da zona quente. O membro seria confeccionado com
recursos do governo federal, via Minist&eacute;rio da Sa&uacute;de. Claro,
haveria vers&otilde;es de pingulins mais sofisticados, importados, naturalmente.
Os da Gr&eacute;cia seriam inspirados na mitologia, Adonis, Zeus, etc.
Por aqui, ter&iacute;amos modelos pitorescos, como o estilo Ronaldinho
e outros sob a inspira&ccedil;&atilde;o cultural do momento.</FONT>

<P><FONT SIZE=+1>N&atilde;o podemos esquecer que o pingulim atarrax&aacute;vel
estaria sub judice da mulher. Ela teria responsabilidade de o guardar,
mant&ecirc;-lo limpo, envernizado, mantido em temperatura em torno dos
30&ordm;. Para o transporte, uma bolsinha discreta em modelo necessaire,
facilmente tolerante &agrave;s bolsas femininas.</FONT>

<P><FONT SIZE=+1>Um homem poderia possuir quantos pingulins quisesse. Haveria
aqueles exibicionistas que teriam cole&ccedil;&otilde;es. Por&eacute;m,&nbsp;
em toda e qualquer hip&oacute;tese, sempre uma mulher guardaria as preciosidades.
No caso dos solteiros, a pr&oacute;pria m&atilde;e o faria. Vai sair, Fulano?
Sim, por favor, me alcance aquele pingulim magenta, que hoje vou a uma
festa glitter. Ou ent&atilde;o, com a namorada: Ah, n&atilde;o, p&otilde;e
o pingulim do Inter! Eu gosto tanto de ver voc&ecirc; com ele... E a imagina&ccedil;&atilde;o
fica sem limites.</FONT>

<P><FONT SIZE=+1>A ind&uacute;stria faria a maior farra, bem como os designers:
parafern&aacute;lias de produtos para embelezar e tratar o seu pingulim,
aplicativos da mais alta tecnologia para promover prazer, alarmes de seguran&ccedil;a
(pingulins seriam alvo de roubo, veja s&oacute;!). O homem sai do bar e
de repente, pergunta &agrave; garota que est&aacute; com ele: viu meu pingulim?
Acho que deixei sobre a mesa, quando te beijei. Bem-feito, deveria ter
me entregue em m&atilde;os. E agora? O Minist&eacute;rio da Sa&uacute;de,
como sempre contradit&oacute;rio, advertiria nas embalagens: Aten&ccedil;&atilde;o:
o uso prolongado do pingulim pode causar depend&ecirc;ncia f&iacute;sica
e psicol&oacute;gica. Tr&aacute;fico de pingulins falsos e viciantes teriam
a pol&iacute;cia federal no encal&ccedil;o. A imprensa teria pautas org&aacute;sticas.
A ARI premiaria todo ano a melhor reportagem sobre pingulins: Trof&eacute;u
Pingulim do Ano, ve&iacute;culo r&aacute;dio: O seq&uuml;estro do pingulim
canhoto.</FONT>

<P><FONT SIZE=+1>A paz seria instaurada, todos teriam o que tanto provoca
desaven&ccedil;as, guerras, CPIs, impeachments, suic&iacute;dio e frustra&ccedil;&atilde;o.
Os problemas estariam quase todos resolvidos, e s&oacute; restaria dar
um jeito na mulher. Que ainda dorme no ber&ccedil;o da cultura que lhe
ensinou ser obl&iacute;qua e confusa e fr&aacute;gil, para ela acabar achando
que o mundo se resume num pingulim s&oacute;.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Simone Dias Marques</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:simonemarques@al.rs.gov.br">simonemarques@al.rs.gov.br</A></FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR>
<HR WIDTH="100%">A pedido da Simone, h&aacute; um cat&aacute;logo fartamente
ilustrado com mais de 50 variedades de falos port&aacute;teis ("dildos")
em <A HREF="http://www.eroticshopping.com/affiliates/menupage.cgi?category=Dildos&identifier=305254">http://www.eroticshopping.com/affiliates/menupage.cgi?category=Dildos&amp;identifier=305254</A>.
Confira. Mas, por favor, depois n&atilde;o esque&ccedil;a de voltar para
o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>

</BODY>
</HTML>
