<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - SERA O FIM DO ROCK?</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>Ser&aacute; o Fim do Rock?</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Fernanda M&eacute;dici e Cristiano Bastos</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Os artistas que fazem m&uacute;sica pop em Porto Alegre
est&atilde;o &oacute;rf&atilde;os de gravadoras. A ind&uacute;stria fonogr&aacute;fica,
que deveria promover este g&ecirc;nero na capital, &eacute; praticamente
ausente. Muitos podem ser os motivos. Um dos mais prov&aacute;veis &eacute;
o custo de grava&ccedil;&atilde;o de um disco. Outro, a linguagem utilizada
pelos grupos que apostam neste estilo na cidade. Estes, em conseq&uuml;&ecirc;ncia
de diferen&ccedil;as culturais em rela&ccedil;&atilde;o &agrave; outros
estados da federa&ccedil;&atilde;o, n&atilde;o conseguem atingir o gosto
do p&uacute;blico do resto do pa&iacute;s.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Algu&eacute;m com boa mem&oacute;ria poderia advertir:
"mas e o fen&ocirc;meno ocorrido em meados dos anos oitenta, quando houve
o chamado boom do rock nacional, em que bandas ga&uacute;chas, a exemplo
de Nenhum de N&oacute;s, TNT, Garotos da Rua, etc.,&nbsp; foram agraciadas
com todas os incentivos do sucesso e do mainstream, tais como publicidade,
m&uacute;sicas em novelas, consider&aacute;veis vendagens e respaldo do
p&uacute;blico em praticamente todo o Brasil?"</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Pois bem, hoje s&atilde;o outros tempos, e tamb&eacute;m
outro &eacute; o gosto popular. &Eacute; s&oacute; ouvir um pouco de r&aacute;dio
para constatar que, dos remanescentes daqueles tempos, os poucos que ainda
se mant&ecirc;m nas paradas s&atilde;o os Paralamas do Sucesso, Bar&atilde;o
Vermelho e Biqu&iacute;ni Cavad&atilde;o, todos provenientes do mesmo momento.
Uma prova disso &eacute; o que houve com os Engenheiros do Hawai, por exemplo,
ex-campe&otilde;es de vendas, com um dos maiores f&atilde;-clubes do Pa&iacute;s,
enfrentando atualmente dificuldades de emplacar at&eacute; no Rio Grande
do Sul, mesmo apelando para o regionalismo em suas letras.</FONT>

<P><FONT SIZE=+1>Segundo or&ccedil;amento da Trama, gravadora de m&eacute;dio
porte, a concretiza&ccedil;&atilde;o de um disco, e a&iacute; se incluem
todas as etapas de lan&ccedil;amento, como promo&ccedil;&atilde;o e distribui&ccedil;&atilde;o,
gira em torno de 50.000 reais. Deste montante, 10% &eacute; destinado para
marketing, 30% para&nbsp; distribui&ccedil;&atilde;o, 8,4% v&atilde;o para
os direitos autorais e 10% para direitos art&iacute;sticos. O restante
vai para os custos administrativos, impostos, estoques e outros gastos.
Para ser considerado um &ecirc;xito de vendas, um projeto desta dimens&atilde;o
necessita vender, no m&iacute;nimo, 20.000 c&oacute;pias. Em se tratando
de discos lan&ccedil;ados por grandes gravadoras, esses n&uacute;meros
multiplicam-se por 2 ou 3.</FONT>

<P><FONT SIZE=+1>Diante deste complicado panorama, entra a import&acirc;ncia
das produ&ccedil;&otilde;es e selos independentes. Um exemplo deste trabalho
alternativo foi a Primeira Mostra de CDs Independentes de Porto Alegre,
que j&aacute; est&aacute; na sua terceira edi&ccedil;&atilde;o. O evento,
organizado pelos m&uacute;sicos ga&uacute;chos Flora Almeida, Nanci Ara&uacute;jo
e M&aacute;rcio C&eacute;li, foi uma iniciativa que buscou agremiar todos
os artistas que gravaram discos sem o apoio de uma gravadora. Conforme&nbsp;
Flora Almeida, "este &eacute; um meio pelo qual os artistas de Porto Alegre
podem mostrar os seus trabalhos e vender discos a um pre&ccedil;o em conta
para o p&uacute;blico. Na feira, todos os discos s&atilde;o vendidos por
R$ 10 e o retorno &eacute; todo do pr&oacute;prio autor".</FONT>

<P><FONT SIZE=+1>A Mostra de CDs ganhou o Trof&eacute;u A&ccedil;orianos
deste ano, pela import&acirc;ncia desempenhada no cen&aacute;rio cultural
da cidade. A primeira edi&ccedil;&atilde;o do projeto, em dezembro do ano
passado, agremiou 42 artistas e vendeu 700 discos. Nesta edi&ccedil;&atilde;o,
o n&uacute;mero de inscritos&nbsp; saltou para 80 pessoas e as vendas ultrapasaram
a marca dos 1000 CDs. Estes dados confirmam a&nbsp; import&acirc;ncia de
um evento deste tipo, bem como um vi&eacute;s para os grupos que n&atilde;o
contam com meios para lan&ccedil;ar seus trabalhos.</FONT>

<P><FONT SIZE=+1>Mesmo com a dif&iacute;cil conjuntura econ&ocirc;mica,
alguns m&uacute;sicos acreditam que a m&uacute;sica pop na capital ainda
&eacute; vi&aacute;vel, mesmo em termos de lan&ccedil;amento a n&iacute;vel
nacional. De acordo com o guitarrista da banda De Falla, Marcelo Fornazzier,
"a ind&uacute;stria fonogr&aacute;fica atuante em Porto Alegre d&aacute;
espa&ccedil;o para as bandas. &Eacute; s&oacute; ver o exemplo do grupo
de rockabilly Ac&uacute;sticos e Valvulados, que est&atilde;o com um disco
pronto para sair pelo selo Ant&iacute;doto, da gravadora ACIT. H&aacute;
tamb&eacute;m o caso da Comunidade Nin Jitsu e do Ultramen, que assinaram
com o selo carioca Rock It! de Dado Villa Lobos, ex-guitarrista da Legi&atilde;o
Urbana. Gravar um disco e distribu&iacute;-lo da forma adequada em Porto
Alegre n&atilde;o &eacute; como em S&atilde;o Paulo, onde j&aacute; existe
uma ind&uacute;stria muito mais concretizada do que aqui", afirma.</FONT>

<P><FONT SIZE=+1>O baixista do grupo de surf music Os Argonautas, R&eacute;gis
Sam, compartilha da mesma opini&atilde;o de&nbsp; Fornazzier. Os Argonautas
est&atilde;o prontos para lan&ccedil;ar o seu primeiro disco, de forma
independente, pelo selo Gens, da loja Magazine Records. Para R&eacute;gis,
"se uma gravadora acreditar no trabalho de um artista, seja l&aacute; qual
for o g&ecirc;nero, &eacute; bem prov&aacute;vel que ele seja lan&ccedil;ado
no mercado". O instrumentista ainda afirma que a distribui&ccedil;&atilde;o
de discos funciona, e que essa n&atilde;o &eacute; a maior dificuldade.</FONT>

<P><FONT SIZE=+1>Outro ponto muito delicado diz respeito &agrave; rela&ccedil;&atilde;o
contratual entre artistas e gravadoras, no que tange ao repasse de lucros
e satisfa&ccedil;&atilde;o m&uacute;tua. O cantor e multi-instrumentista
J&uacute;piter Ma&ccedil;&atilde; (Fl&aacute;vio Basso, ex-Cascaveletes),
lan&ccedil;ou o seu primeiro trabalho, A S&eacute;tima Efervesc&ecirc;ncia,
pelo selo Ant&iacute;doto. J&uacute;piter rompeu um contrato que previa
a elabora&ccedil;&atilde;o de dois discos com a Ant&iacute;doto, e o seu
segundo CD, ainda sem nome e previs&atilde;o de lan&ccedil;amento, n&atilde;o
tem gravadora. De acordo com&nbsp; o m&uacute;sico, "dificilmente s&atilde;o
repassados 100% dos lucros de um disco. Chega-se a um ponto em que o artista
perde o controle sobre o n&uacute;mero de c&oacute;pias vendidas,&nbsp;
ent&atilde;o levanta-se a teoria de que os n&uacute;meros n&atilde;o s&atilde;o
verdadeiros. &Eacute; muito f&aacute;cil perder o controle", denuncia.</FONT>

<P><FONT SIZE=+1>Mais radical ainda &eacute; a opini&atilde;o do ex-vocalista
dos Replicantes, banda aclamada como uma das precursoras do punk rock nacional,
Wander Wildner. Ele acredita no princ&iacute;pio b&aacute;sico do punk:
fa&ccedil;a voc&ecirc; mesmo. Para Wander, o m&uacute;sico n&atilde;o pode
depender de ningu&eacute;m, tem que trabalhar na produ&ccedil;&atilde;o,
marketing e distribui&ccedil;&atilde;o do seu disco. "Os m&uacute;sicos
de Porto Alegre s&atilde;o muito mal acostumados, reclamam de tudo enquanto
deveriam estar trabalhando, lutando. Essa conversa de que n&atilde;o existe
mercado &eacute; uma mentira. D&aacute; para ganhar dinheiro com a m&uacute;sica
aqui em Porto Alegre, &eacute; s&oacute; ser m&uacute;sico de verdade",
instiga. Trabalhando por si pr&oacute;prio, Wander j&aacute; lan&ccedil;ou
e relan&ccedil;ou o seu primeiro disco solo, primeiro pelo selo Fora da
Lei, que vendeu 1000 c&oacute;pias, posteriormente pelo Tinitus, um selo
um pouco maior, onde j&aacute; ultrapassou a marca dos mil discos. O pr&oacute;ximo
CD do cantor, em processo de grava&ccedil;&atilde;o, ser&aacute; lan&ccedil;ado
pela gravadora Trama.</FONT>

<P><FONT SIZE=+1>Alguns artistas se mostram decepcionados com a ind&uacute;stria
que lan&ccedil;a discos em Porto Alegre. O baterista da banda Graforr&eacute;ia
Xilarm&ocirc;nica, h&aacute; mais de 10 anos presente no cen&aacute;rio
pop sulista, Alexandre Ograndi, se refere &agrave; ind&uacute;stria fonogr&aacute;fica
como uma piada, uma entidade completamente ausente. Alexandre cita o exemplo
da ACIT, que &eacute; uma grande gravadora, por&eacute;m voltada substancialmente
para a m&uacute;sica nativista, e lembra uma recente pesquisa que apontou
o grupo Tch&ecirc; Garotos, de m&uacute;sica regionalista, como o Top of
Mind da&nbsp; juventude ga&uacute;cha. "O segundo disco da Graforr&eacute;ia
Xilarm&ocirc;nica, Chapinhas de Ouro, foi gravado&nbsp; independentemente,
e lan&ccedil;ado pelo selo ZOOM Records. Atualmente, o que ocorre &eacute;
a chamada democratiza&ccedil;&atilde;o da m&uacute;sica, ou seja, o artista
grava e lan&ccedil;a sozinho. Resta o problema da divulga&ccedil;&atilde;o
e distribui&ccedil;&atilde;o, que s&atilde;o fundamentais." O m&uacute;sico
que se preza n&atilde;o precisa depender de 200.000 c&oacute;pias para
ser considerado um profissional. No caso do Chapinhas de Ouro, que j&aacute;
vendeu 2.000 c&oacute;pias, o dinheiro utilizado para a prensagem saiu
do bolso dos pr&oacute;prios integrantes da banda. Com a nova edi&ccedil;&atilde;o,
prevista para breve, ir&aacute; acontecer o mesmo, com a vantagem de contar
com o aux&iacute;lio financeiro das &uacute;ltimas vendas.</FONT>

<P><FONT SIZE=+1>O rap e o hip-hop, duas das ramifica&ccedil;&otilde;es
da m&uacute;sica pop em plena ascens&atilde;o, igualmente padecem do mesmo
impasse que as demais manifesta&ccedil;&otilde;es musicais. Estes dois
g&ecirc;neros t&ecirc;m no Brasil o exemplo de &ecirc;xito do grupo paulista
Racionais MCS, que j&aacute; vendeu mais de 500.000 c&oacute;pias de seu
disco de estr&eacute;ia, Di&aacute;rio de um Detento, em todo o Brasil.
O artista de rap autodenominado Pi&aacute; n&atilde;o pensa que em Porto
Alegre o estilo vai bem como em S&atilde;o Paulo. De acordo com o rapper,
"a ind&uacute;stria fonogr&aacute;fica na cidade est&aacute; horr&iacute;vel
tanto para o rap como para o Hip-Hop. O&nbsp; d&oacute;lar subiu muito,
e os artistas dependem de discos importados para se atualizarem." Semelhante
&eacute; o caso dos equipamentos e dos est&uacute;dios, que praticamente
dobraram o pre&ccedil;o das horas de grava&ccedil;&atilde;o. De qualquer
forma, a perspectiva para o segundo semestre de 99, com o equil&iacute;brio
da economia, &eacute; que "melhore o incentivo para os m&uacute;sicos que
est&atilde;o surgindo, de todos os estilos", prev&ecirc;.</FONT>

<P><FONT SIZE=+1>Parecida &eacute; a vis&atilde;o do iniciante no hip-hop,
Lao Cabrera. Ele &eacute; um dos vocalistas da rec&eacute;m criada Groove
James, por enquanto sem perspectivas de gravar um disco. Ainda que sem
previs&atilde;o para entrar em est&uacute;dio, Lao tem uma opini&atilde;o
formada sobre o assunto. "O mercado que lan&ccedil;a discos das bandas
portoalegrenses &eacute; quase inexistente. Existe o Pi&aacute;, que lan&ccedil;ou
seu CD de maneira independente. A cidade est&aacute; numa situa&ccedil;&atilde;o
de 'escanteio' em rela&ccedil;&atilde;o &agrave;s gravadoras, tanto no
caso dos ritmos de rua quanto dos outros estilos. No nordeste, por exemplo,
dificilmente as pessoas sabem das bandas daqui, ao passo que aqui a m&uacute;sica
nordestina &eacute; bem conhecida. Entretanto, comparado a cinco atr&aacute;s,
o respaldo das gravadoras hoje &eacute; muito melhor, vide a banda Da Guedes
e o Pi&aacute;, que est&atilde;o para lan&ccedil;ar seus discos com distribui&ccedil;&atilde;o
nacional."</FONT>

<P><FONT SIZE=+1>O blues, estilo musical amplamente disseminado em Porto
Alegre, tamb&eacute;m n&atilde;o encontra retorno das gravadoras. Em se
tratando de blues instrumental, o caso &eacute; ainda mais grave. Para
o guitarrista Rodrigo Terra, da banda hom&ocirc;nima, que faz instrumental
calcado no fusion entre jazz e blues, as grandes gravadoras s&atilde;o
muito restritas, considerando que as vendagens deste estilo s&atilde;o
muito pequenas em compara&ccedil;&atilde;o a outros tipos de m&uacute;sica
mais populares no Brasil. Rodrigo conta que j&aacute; investiu cerca de
R$ 1.000 na grava&ccedil;&atilde;o de um CD demo com tr&ecirc;s m&uacute;sicas,
que pretende usar como base para seu disco, que deve ser lan&ccedil;ado
em agosto ou setembro deste ano e que vai se chamar Glimpses. A produ&ccedil;&atilde;o
independente &eacute; um dos &uacute;nicos caminhos vi&aacute;veis para
quem ousa se aventurar pela m&uacute;sica instrumental na terra do pagode
e do ax&eacute; music. A minha id&eacute;ia &eacute; gravar um disco, lev&aacute;-lo
para uma distribuidora e fazer um contrato de distribui&ccedil;&atilde;o,
que consiste em bancar toda a produ&ccedil;&atilde;o, incluindo grava&ccedil;&atilde;o
e demais custos, e depois terceirizar a entrega dele nas lojas. Mesmo com
toda essa conjuntura, se constata que est&aacute; cada vez mais acess&iacute;vel
o custo de uma prensagem, que hoje varia de R$ 2.000 a 2.500 no caso de
1.000 c&oacute;pias", explica.</FONT>

<P><FONT SIZE=+1>Uma outra alternativa para lan&ccedil;ar um disco, &eacute;
recorrer ao Fumproarte, da Secretaria Municipal de Cultura, que financia
at&eacute; 70% do custo total do projeto. O compositor Juli Manzi teve
boa parte do seu primeiro &aacute;lbum, 340 exig&ecirc;ncias de camarim,
pago pelo projeto. Toda a divulga&ccedil;&atilde;o do trabalho, a exemplo
de cartazes para os shows e m&iacute;dia na televis&atilde;o, tamb&eacute;m
foi custeado pelo incentivo. O jazzman J&uacute;lio Herlein &eacute; outro
que foi selecionado pela SMC, e ter&aacute; o CD J&uacute;lio Herlein Quarteto
em breve nas lojas. Algumas bandas, sem possibilidade de lan&ccedil;ar
um disco, mesmo que de forma independente, alegam que o projeto se restringe
apenas aos m&uacute;sicos que recorrem a uma tem&aacute;tica voltada para
a cidade de Porto Alegre.</FONT>

<P><FONT SIZE=+1>EGISTO DAL SANTO</FONT>
<BR><FONT SIZE=+1>Ex-produtor art&iacute;stico do selo Ant&iacute;doto
(gravadora ACIT)</FONT>
<BR><FONT SIZE=+1>Produtor art&iacute;stico do selo Purnada Y Pranada</FONT>

<P><FONT SIZE=+1>Egisto Dal Santo &eacute; guitarrista e atualmente toca
nas bandas A Cretinice me atray e Space Q&uuml;eras e ainda acompanha o
m&uacute;sico Bbeco em seus shows. Na lista de suas produ&ccedil;&otilde;es
na Ant&iacute;doto, est&atilde;o os primeiros CDs de J&uacute;piter Ma&ccedil;&atilde;
e Tequila Baby. Pelo selo independente Purnada Y Pranada, constam 20 discos,
entre eles, Colarinhos Ca&oacute;ticos, El&eacute;ktra, Benedict e A Cretrinice
me atray. Egisto j&aacute; ganhou dois trof&eacute;us A&ccedil;orianos,
um em 94 como melhor letrista e o outro neste ano, pela agita&ccedil;&atilde;o
cultural promovida na cidade. Foi ainda o fundador do Segunda Sem Ley,
um projeto de shows desenvolvido nos anos 80 que contava com a participa&ccedil;&atilde;o
de bandas que estavam surgindo na cena sulista de ent&atilde;o.</FONT>

<P><FONT SIZE=+1>Na opini&atilde;o do produtor, o mercado ainda &eacute;
muito restrito. " O disco da Ant&iacute;doto que mais vendeu at&eacute;
hoje foi o Papas da L&iacute;ngua, com uma tiragem de&nbsp; 20.000 c&oacute;pias,
o que &eacute; muito pouco se a gente pensar que Porto Alegre tem uma popula&ccedil;&atilde;o
de 2 milh&otilde;es de pessoas. O pior de tudo &eacute; que h&aacute; muitos
anos n&atilde;o se vendia tanto."</FONT>

<P><FONT SIZE=+1>Sobre os selos independentes, Egisto acredita que os &uacute;nicos
importantes s&atilde;o o V&oacute;rtex, o Kracatoa Records e o Purnada
y Pranada. Para ele, um selo s&oacute; existe depois de produzir mais de
um disco, o que n&atilde;o acontece com a grande maioria. "Cada disco &eacute;
um selo novo, a maior parte n&atilde;o tem registro. Eu tenho a firma registrada
mas tem muita burocracia, n&atilde;o vale a pena, s&oacute; de IPI s&atilde;o
16%".</FONT>

<P><FONT SIZE=+1>Outro ponto problem&aacute;tico, na opini&atilde;o de
Egisto, s&atilde;o as cr&iacute;ticas de especialistas. "A cr&iacute;tica
&eacute; sempre diferente do p&uacute;blico, a cr&iacute;tica deveria mostrar
para o p&uacute;blico qual &eacute; o caminho, mas n&atilde;o &eacute;
isso que ela faz. A cr&iacute;tica perdeu muito da sua credibilidade. N&atilde;o
adianta os intelectuais conhecerem e aclamarem o artista se ele n&atilde;o
vende. Um exemplo &eacute; o disco do J&uacute;piter, foi aclamado pela
cr&iacute;tica nacional e n&atilde;o passou das 4 mil c&oacute;pias vendidas",
indigna-se.</FONT>

<P><FONT SIZE=+1>Um dos problemas, na opini&atilde;o dele, &eacute; a mentalidade
do ga&uacute;cho. Para ele, o ga&uacute;cho &eacute; muito separatista
e amador. "Se grava um disco j&aacute; pensa que est&aacute; famoso e vira
a cara para os outros, se fecha um contrato com uma gravadora, ent&atilde;o
esquece, ele n&atilde;o fala mais com os outros m&uacute;sicos."</FONT>

<P><FONT SIZE=+1>Outro problema, na sua opini&atilde;o, diz respeito &agrave;s
lojas. "Voc&ecirc; deixa o seu disco, 50 mil c&oacute;pias em consigna&ccedil;&atilde;o
na Multisom, a&iacute; voc&ecirc; vai at&eacute; l&aacute;, procura muito,
at&eacute; cansar, e acaba encontrando o disco l&aacute; nas colet&acirc;neas
de rock nacional, perdido. Os vendedores tamb&eacute;m n&atilde;o sabem
vender. N&atilde;o tem nenhuma loja em POA que tenha uma se&ccedil;&atilde;o
de rock ga&uacute;cho, e isso tinha que existir. S&oacute; a Toca do Disco
tem esta se&ccedil;&atilde;o.</FONT>
<BR><FONT SIZE=+1>As gravadoras n&atilde;o tem par&acirc;metro nenhum para
escolher os artistas a ser lan&ccedil;ados, n&atilde;o h&aacute; diretor
art&iacute;stico no Brasil".</FONT>

<P><FONT SIZE=+1>R&aacute;dios - " A Ipanema d&aacute; espa&ccedil;o, s&oacute;
que d&aacute; muito espa&ccedil;o! Produ&ccedil;&otilde;es caseiras tocam
na Ipanema, o que reduz a qualidade. O pr&oacute;prio Z&eacute; do B&ecirc;lo
lan&ccedil;ou um disco totalmente caseiro e toca na Ipanema. A mentalidade
provinciana tamb&eacute;m chega nas r&aacute;dios. Se a K&aacute;tia Sumam
n&atilde;o gosta de voc&ecirc; como pessoa, pode ter certeza que ela n&atilde;o
toca o seu disco, em compensa&ccedil;&atilde;o, se voc&ecirc; &eacute;
amigo dela e faz um som horrorosa, pode escrever que vai ter lugar para
voc&ecirc; l&aacute;."</FONT> <FONT SIZE=+1>E arremata:</FONT> <FONT SIZE=+1>"Os
m&uacute;sicos em Porto Alegre sofrem com a mentalidade provinciana tamb&eacute;m.
S&oacute; gostam das bandas dos amigos".</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>CARLOS EDUARDO MIRANDA</FONT>
<BR><FONT SIZE=+1>(Diretor Art&iacute;stico Trama, jornalista e produtor)</FONT>

<P><FONT SIZE=+1>Atualmente, Carlos Eduardo Miranda &eacute; diretor art&iacute;stico
do selo Matraca, pertencente &agrave; gravadora Trama Music, &eacute; tamb&eacute;m
produtor&nbsp; musical de diversos artistas e discos. Antes da Trama, Miranda
foi diretor art&iacute;stico do selo Banguela Records, o qual lan&ccedil;ou,
nacionalmente, nomes como Graforr&eacute;ia Xilarm&ocirc;nica, Mundo Livre
S/A e Raimundos. Foi tamb&eacute;m diretor art&iacute;stico do selo Excelente
Discos, respons&aacute;vel pelos trabalhos das bandas Maria do Relento
e Virgul&oacute;ides.</FONT>

<P><FONT SIZE=+1>Miranda acredita que o mercado fonogr&aacute;fico &eacute;
gerado pela pr&oacute;pria movimenta&ccedil;&atilde;o dos artistas, e que
estes devem contar com a simpatia do p&uacute;blico. Se o artista seguir
este pressuposto, ter&aacute; por conseq&uuml;&ecirc;ncia uma grande fatia
do mercado. Segundo o diretor, "Porto Alegre &eacute; uma cidade privilegiada
em rela&ccedil;&atilde;o &agrave; r&aacute;dio. Tem a emissora&nbsp; mais
livre do pa&iacute;s, que &eacute; a Ipanema. A cidade conta ainda com
boas e variadas lojas de discos, muitas delas vendendo produ&ccedil;&otilde;es
independentes e at&eacute; demo-tapes. A capital ga&uacute;cha possui bons
est&uacute;dios com pre&ccedil;os bastante razo&aacute;veis", declara.
Para ele, o problema s&atilde;o os artistas locais que n&atilde;o aproveitam
plenamente os recursos que a cidade oferece e ainda n&atilde;o dominam
perfeitamente as rela&ccedil;&otilde;es com o centro do pa&iacute;s.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Miranda acredita que os m&uacute;sicos ga&uacute;chos
vivem uma realidade pr&oacute;pria e criam uma aura de auto-exclus&atilde;o.
O produtor fala que a sua ida para S&atilde;o Paulo foi a &uacute;nica
sa&iacute;da que ele encontrou para continuar trabalhando com a m&uacute;sica
pop. "A insatisfa&ccedil;&atilde;o com Porto Alegre era clara, n&atilde;o
tinha mais para onde andar, estava em espiral descendente. Em S&atilde;o
Paulo, depois de acompanhar v&aacute;rias bandas que se lan&ccedil;avam
independentes, constatei que a independ&ecirc;ncia das multinacionais era
o caminho". Sobre a dificuldade de lan&ccedil;ar um artista novo no mercado,
Miranda diz que o processo &eacute; realmente&nbsp; &aacute;rduo mas que
se o artista for bom, tem muita chances de emplacar. Sobre os selos locais,
ele acredita que, pelo simples fato de a gravadora ACIT investir no Ant&iacute;doto,
ela j&aacute; est&aacute; fazendo alguma coisa em prol da m&uacute;sica
pop.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Sobre o futuro do rock, Miranda &eacute; enf&aacute;tico,
" Rock n&atilde;o &eacute; passado, mas &eacute; um g&ecirc;nero estrangeiro,
portanto, fazer rock no terceiro mundo &eacute; uma aventura, &eacute;
investimento de alto risco. Mesmo assim, desde o estouro do rock nacional
nos anos 80, as gravadoras tem apostado, mesmo que modestamente, em artistas
deste segmento. H&aacute; quem acredite que g&ecirc;neros e modas s&atilde;o
impingidos ao p&uacute;blico pelas gravadoras, como num compl&ocirc;. Discordo
dessas opini&otilde;es paran&oacute;icas. E quanto ao rock morrer, &eacute;
puro papo-furado", encerra.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR>&nbsp;
<BR><FONT SIZE=+1>Fernanda M&eacute;dici e Cristiano Bastos</FONT>

<P>
<HR WIDTH="100%">A melhor hist&oacute;ria do rock ga&uacute;cho est&aacute;
em Senhor F, <A HREF="http://www.senhorf.com.br/rgs.htm">http://www.senhorf.com.br/rgs.htm</A>.
Confira e depois volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>
&nbsp;
</BODY>
</HTML>
