<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - GUARACY CUNHA E OS 500 ANOS</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+3>Guaracy Cunha e os 500 anos de Brasil</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Jorge Furtado</FONT></B></CENTER>

<CENTER><B>&nbsp;</B></CENTER>
&nbsp;
<BR><FONT SIZE=+1>O editor sugeriu que o N&atilde;o 63 tratasse de diversos
temas associados aos 500 Anos de Brasil. Eu acho que o N&atilde;o deveria
se preocupar com assuntos mais s&eacute;rios que os 500 anos, uma mera
formalidade cronol&oacute;gica &uacute;til apenas para vender programas
de televis&atilde;o, livros do Peninha e chaveiros. S&oacute; para se ter
uma id&eacute;ia da fragilidade do tema, basta o seguinte c&aacute;lculo:
500 anos x 365 dias = 182.500. Mais 122 (os dias 29 de fevereiro dos anos
bissextos no per&iacute;odo) = 182.622 dias de Brasil. Certo? Errado. O
calend&aacute;rio gregoriano s&oacute; come&ccedil;ou em 1582, quando o
Brasil j&aacute; andava na terceira idade. Para acertar o rel&oacute;gios
com o sol o papa Greg&oacute;rio limou 10 dias do ano, fazendo outubro
pular do dia 4 para o dia 15. Logo, o Brasil completar&aacute; efetivamente
500 anos (182.622 dias) n&atilde;o no dia 22 de abril e sim no dia 3 de
maio de 2000. Mas quem convence o Hans Donner a mudar o seu reloginho?
Certamente, o N&atilde;o &eacute; mais s&eacute;rio que isso.</FONT>

<P><FONT SIZE=+1>Dois leitores e futuros colaboradores de longa data reclamaram
do petismo extremado do &uacute;ltimo n&uacute;mero. (Para mim, uma rea&ccedil;&atilde;o
org&acirc;nica ao anti-petismo extremado de outros &oacute;rg&atilde;os
da imprensa no per&iacute;odo). Eles sugeriram que, se a gente fosse macho
mesmo, um dos temas tratados no N&atilde;o 63 deveria ser o Guaracy Cunha
e o 500 anos de Brasil. Para quem tem o azar viver ao norte do&nbsp; rio
Uruguai ou a sorte de n&atilde;o ler jornais, explico o caso: Guaracy &eacute;
o secret&aacute;rio de comunica&ccedil;&atilde;o do governo Ol&iacute;vio
(aquele do PT, um de bigode, est&aacute; meio grande, &eacute; verdade).
Guaracy foi acusado&nbsp; - isto &eacute;, uma s&eacute;rie de insinua&ccedil;&otilde;es
foram feitas nos jornais - de ter cometido algum tipo de imoralidade ou
mesmo ilegalidade (as insinua&ccedil;&otilde;es, em variados momentos e
meios, tiveram variados tons) ao contratar, como secret&aacute;rio de governo,
os servi&ccedil;os remunerados de uma empresa de produ&ccedil;&atilde;o
de v&iacute;deo (Cooperativa de V&iacute;deo) da qual ele foi s&oacute;cio
at&eacute; o final do ano passado.</FONT>

<P><FONT SIZE=+1>S&oacute; sei o que saiu no jornal, n&atilde;o ouvi nenhum
dos diretamente envolvidos no assunto, nem no r&aacute;dio ou na tv. Todos,
governistas, oposicionistas e jornalistas, parecem concordar com o seguinte:</FONT>
<BR><FONT SIZE=+1>1. Guaracy era s&oacute;cio da empresa.</FONT>
<BR><FONT SIZE=+1>2. Guaracy n&atilde;o &eacute; mais s&oacute;cio da empresa
desde dezembro passado, antes de entrar para o governo.</FONT>
<BR><FONT SIZE=+1>3. Guaracy contratou a empresa.</FONT>

<P><FONT SIZE=+1>Nem todos parecem concordar que:</FONT>
<BR><FONT SIZE=+1>1. &Eacute; ilegal. (alguns oposicionistas)</FONT>
<BR><FONT SIZE=+1>2. &Eacute; imoral. (todos os oposicionistas e alguns
jornalistas)</FONT>
<BR><FONT SIZE=+1>3. N&atilde;o tem nada de imoral. (governistas)</FONT>
<BR><FONT SIZE=+1>4. Ficou muito chato. (alguns leitores do N&atilde;o)</FONT>
<BR><FONT SIZE=+1>5. Do que voc&ecirc;s est&atilde;o falando? (outros leitores
do N&atilde;o)</FONT>
<BR><FONT SIZE=+1>6. O governo convidou outras empresas atrav&eacute;s
de cartas, mas s&oacute; a ex-empresa do Guaracy preenchia os requisitos
t&eacute;cnicos necess&aacute;rios. (governistas)</FONT>
<BR><FONT SIZE=+1>7. Para favorecer determinada empresa, &eacute; f&aacute;cil
exigir requisitos t&eacute;cnicos que s&oacute; ela preencha. (oposicionistas)</FONT>
<BR><FONT SIZE=+1>8. Certamente no governo Britto era muito pior. (eu)</FONT>

<P><FONT SIZE=+1>O Guaracy foi convidado para depor na Assembl&eacute;ia.
Tudo indica que vai, na segunda, dia 31. (Escrevo na sexta, 28). Antes
que ele explique mais - depois &eacute; f&aacute;cil - aceito a provoca&ccedil;&atilde;o
dos leitores (espero que, um dia, colaboradores) para dizer o que eu acho.
Conhe&ccedil;o o Guaracy o suficiente para confiar no seu bom senso. E
mais do que suficiente para saber que ele n&atilde;o &eacute; idiota. N&atilde;o
encontrar&atilde;o, e olha que eles v&atilde;o procurar bastante, nenhuma
ilegalidade no ato por um motivo simples: n&atilde;o h&aacute; ilegalidade.</FONT>

<P><FONT SIZE=+1>Quanto &agrave; moralidade - que falta fizeram estes jornalistas
durante o governo Britto! - n&atilde;o vejo de que maneira ela teria sido
ferida. Chegaram a afirmar que no tempo em que o Guaracy, filiado ao PT,
era s&oacute;cio da Cooperativa, a C&acirc;mara de Vereadores liderada
pelo PT contratou a empresa e que isso seria imoral. Sugerem talvez que
a C&acirc;mara exija que nenhum s&oacute;cio de nenhuma empresa fornecedora
seja filiado a nenhum partido pol&iacute;tico. Isto seria n&atilde;o apenas
imoral mas, espero, ilegal. Ou voltamos ao tempo das fichas do DOPS?</FONT>

<P><FONT SIZE=+1>Sugerem que a carta-convite pode ser um simples disfarce
para legitimar uma escolha pr&eacute;-determinada. Pergunto: por que o
secret&aacute;rio teria interesse em favorecer sua ex-empresa? Num momento
em que o governo &eacute; bombardeado por uma oposi&ccedil;&atilde;o que
est&aacute; vetando at&eacute; a perfura&ccedil;&atilde;o de po&ccedil;os
artesianos, fustigado pela imprensa saudosa do generoso patroc&iacute;nio
governamental, no momento em que o pr&oacute;prio secret&aacute;rio assina
carta &agrave; Zero Hora denunciando a manipula&ccedil;&atilde;o de informa&ccedil;&otilde;es,
contratar sua ex-empresa &eacute;, no m&iacute;nimo, uma ousadia. Pois
"a ousadia vira temeridade se n&atilde;o estiver estribada na prud&ecirc;ncia".
(Parece frase do Ol&iacute;vio, mas &eacute; do Cervantes).</FONT>

<P><FONT SIZE=+1>Imagino que a ousadia se deva simplesmente &agrave; urg&ecirc;ncia
de registrar as atividades do governo. Trabalho h&aacute; 18 anos com televis&atilde;o
e cinema em Porto Alegre e n&atilde;o conhe&ccedil;o - talvez exista -
outra empresa com as mesmas caracter&iacute;sticas da Cooperativa (com
t&eacute;cnicos e equipamentos de grava&ccedil;&atilde;o e edi&ccedil;&atilde;o
em v&iacute;deo).</FONT>

<P><FONT SIZE=+1>A id&eacute;ia deste tipo de den&uacute;ncia, &eacute;
claro, n&atilde;o &eacute; realmente apurar a verdade. Mesmo que as explica&ccedil;&otilde;es
de Guaracy na Assembl&eacute;ia conven&ccedil;am at&eacute; mesmo o Buzatto,
anos se passar&atilde;o e n&atilde;o vai faltar quem lembre do governo
petista como "aquele que contratou uma empresa de v&iacute;deo que era
deles mesmos". N&atilde;o conhe&ccedil;o os termos da tal carta-convite.
Acredito que os esclarecimentos do Guaracy na Assembl&eacute;ia v&atilde;o
ser uma boa oportunidade para descobrirmos as diferen&ccedil;as nas rela&ccedil;&otilde;es
do poder p&uacute;blico com as empresas privadas neste governo e no anterior.
Mas duvido que, por mais esclarecedor que possa vir a ser, seu depoimento
aplaque a ira dos moralistas de temporada. At&eacute; porque a moralidade
de um ato &eacute; sempre subjetiva. Certamente alguns leitores h&atilde;o
de achar imorais muitos dos conte&uacute;dos do N&atilde;o. Eu acho imoral
a coluna de Jos&eacute; Barrionuevo. Sobre o assunto, ele publicou uma
notinha com t&iacute;tulo "P&eacute;rola". Realmente &eacute;.</FONT>

<P><FONT SIZE=+1>P&eacute;rola. Frase do secret&aacute;rio de comunica&ccedil;&atilde;o
Guaracy Cunha, em entrevista a r&aacute;dio Ga&uacute;cha: "N&atilde;o
tem quest&atilde;o moral, n&atilde;o tem quest&atilde;o legal". &Eacute;
este o pensamento do governo?.</FONT>

<P><FONT SIZE=+1>Com o t&iacute;tulo "P&eacute;rola", totalmente deslocada
do contexto da tal entrevista, sem refer&ecirc;ncia &agrave; pergunta que,
imagino, foi feita ao Guaracy, a frase parece afirmar que para o secret&aacute;rio
n&atilde;o existem quest&otilde;es morais ou legais, n&atilde;o apenas
neste assunto, mas em qualquer assunto. O secret&aacute;rio portanto prega
o desrespeito &agrave;s leis e incentiva a imoralidade. E Barrionuevo pergunta:
"Ser&aacute; este o pensamento do governo?" Muito s&eacute;ria a preocupa&ccedil;&atilde;o
do jornalista. Ser&aacute; que, para o governo Ol&iacute;vio, n&atilde;o
existem no mundo quest&otilde;es morais e legais? Ser&aacute;?</FONT>

<P><FONT SIZE=+1>N&atilde;o, eu n&atilde;o estou paran&oacute;ico: notem
que o t&iacute;tulo "P&eacute;rola" s&oacute; se justifica pelo deslocamento
da frase de seu contexto. Como resposta a "...o senhor n&atilde;o acha
que, neste caso, tem uma quest&atilde;o legal mas tem tamb&eacute;m h&aacute;
uma quest&atilde;o moral?" a frase de Guaracy &eacute; banal, quase &oacute;bvia,
n&atilde;o tem nada de p&eacute;rola. Torna-se uma p&eacute;rola pelo deslocamento,
uma p&eacute;rola da manipula&ccedil;&atilde;o, mais uma no colar de muitas
voltas da P&aacute;gina 10 de Zero Hora.</FONT>

<P><FONT SIZE=+1>Quanto &agrave;s efem&eacute;rides festivas, sugiro a
comemora&ccedil;&atilde;o, no dia 1 de maio de 2000, dos 500 anos da carta
de Pero Vaz de Caminha. Em sua &uacute;ltima linha o cronista faz um pedido
a Vossa Alteza, rei de Portugal: "a Ela pe&ccedil;o que, por me fazer gra&ccedil;a
especial, mande vir da ilha de S&atilde;o Tom&eacute; a Jorge de Os&oacute;rio
meu genro - o que d'Ela receberei em muita merc&ecirc;". O primeiro documento
escrito no pa&iacute;s, passados poucos dias do descobrimento, termina
num bilhete a uma autoridade pedindo um favorzinho para o genro. Isto &eacute;
que &eacute; voca&ccedil;&atilde;o hist&oacute;rica!</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Jorge Furtado</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</A></FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR>
<HR WIDTH="100%">Mais sobre o Calend&aacute;rio Gregoriano e outros em
<A HREF="http://www.calendarzone.com/">http://www.calendarzone.com/</A>.
P&eacute;rolas do jornalista Jos&eacute; Barrionuevo podem ser encontradas
todos os dias em Zero Hora. Um coment&aacute;rio sobre alguma delas est&aacute;
na mat&eacute;ria <B><A HREF="../nao-59/barrionu.htm">O Que &eacute; Barrionuevo</A></B>,
publicada no N&atilde;o 59. Depois, claro, volte para o...
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>

</BODY>
</HTML>
