<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - GUERRA NAO DECLARADA</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>Da guerra n&atilde;o-declarada em Kosovo</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Tatiana Mora Kuplich,</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>de Londres</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR>&nbsp;
<BR><FONT SIZE=+1>Cheguei na Inglaterra em 1995 e o ano justificava o grande
numero de feiras, exposi&ccedil;&otilde;es e comemora&ccedil;&otilde;es
dos 50 anos do fim da II Guerra Mundial. Grupos de veteranos ou parentes
de soldados reuniam-se para mostrar qualquer coisa, desde uniformes, cartas
e fotos at&eacute; recolher fundos para associa&ccedil;&otilde;es com nomes
inimagin&aacute;veis. A BBC tamb&eacute;m n&atilde;o falhava em mostrar
document&aacute;rios com diferentes aspectos da guerra, desde as tradicionais
biografias de Hitler at&eacute; detalhes t&eacute;cnicos de avi&otilde;es
e manobras. Pensava nisto como o ep&iacute;tome da cidadania, como uma
forma de evitar a repeti&ccedil;&atilde;o de tudo, como a reafirma&ccedil;&atilde;o
da mem&oacute;ria enquanto rem&eacute;dio preventivo.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Depois de quase quatro anos aqui, ainda vejo flores nos
memoriais pros mortos nas grandes guerras, ainda se passa por feiras e
exposi&ccedil;&otilde;es sobre o assunto, ainda &eacute; facil achar um
document&aacute;rio sobre guerra na TV. E por que tudo isso? Dois meses
de mortes equivocadas por bombas equivocadas na Iugoslavia e Tony Blair
(o fim da esquerda que pensa?) ainda lutando pra colocar tropas em terra.
Li&ccedil;&otilde;es mal ensinadas estas duas grandes guerras, n&atilde;o?</FONT>

<P><FONT SIZE=+1>H&aacute; tantas coisas envolvidas neste conflito que
seria ing&ecirc;nuo tentar explicar e entender o que est&aacute; acontecendo.
O mais chocante parece ser a utiliza&ccedil;&atilde;o de um organismo criado
pra conter o comunismo (e portanto de in&uacute;til exist&ecirc;ncia hoje
em dia) na promo&ccedil;&atilde;o desta guerra n&atilde;o-declarada. A
OTAN s&oacute; esta servindo pra mostrar o quanto a democracia est&aacute;
mal das pernas. Provavelmente nenhum Parlamento das dezenove democracias
representadas na OTAN foi consultado antes das primeiras bombas e m&iacute;sseis.
O que a OTAN representa ent&atilde;o? Parece ser unicamente o bra&ccedil;o
armado dos norte-americanos e ingleses, que devem estar em crise de saudades
da Guerra Fria…</FONT>

<P><FONT SIZE=+1>Mas nem tudo parece perdido, pelo menos ideologicamente
falando, j&aacute; que o lado pr&aacute;tico deve estar sendo rapidamente
decidido por um grupo de tr&ecirc;s ou quatro, com estranhos planos de
dominar o universo. Um debate promovido pelo Channel Four (cuja cobertura
da crise &eacute; a mais isenta) no domingo 23 de maio mostrou que 61%
dos presentes era contra a OTAN e suas a&ccedil;&otilde;es nos B&aacute;lc&atilde;s.
As grandes ag&ecirc;ncias de not&iacute;cias j&aacute; deixaram escapar
informa&ccedil;&otilde;es e imagens de pessoas descontentes na Fran&ccedil;a,
Alemanha, Gr&eacute;cia e It&aacute;lia. Le Monde Diplomatique publicou
uma linda carta pedindo a paz em Kosovo, assinada por grandes nomes. Quem
sabe o fim deste conflito nao seja determinado, enfim, por press&otilde;es
verdadeiramente de fundo humanit&aacute;rio?</FONT>

<P><FONT SIZE=+1>PS: Isabela, Ronald e eu participamos de uma passeata
contra as bombas aqui em Southampton… perdeu de longe, em n&uacute;mero
de pessoas, para a super manifesta&ccedil;&atilde;o pelo fim de maus tratos
a animais de estima&ccedil;&atilde;o em Brighton, no mesmo dia… Duvido
que, quando o Brasil for promovido da condi&ccedil;&atilde;o de "pot&ecirc;ncia
emergente", tenhamos tanta habilidade em inverter valores e prioridades!</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Tatiana Mora Kuplich</FONT>
<BR><FONT SIZE=+1>Department of Geography</FONT>
<BR><FONT SIZE=+1>University of Southampton</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:tmk@soton.ac.uk">tmk@soton.ac.uk</A></FONT>
<BR>&nbsp;
<BR>
<HR WIDTH="100%">Leia a carta publicada por Le Monde Diplomatique pedindo
a paz no Kosovo em&nbsp; <A HREF="http://www.monde-diplomatique.fr/dossiers/kosovo/appel.html">http://www.monde-diplomatique.fr/dossiers/kosovo/appel.html</A>.
Depois volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=35 WIDTH=95></A></CENTER>

</BODY>
</HTML>
