<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - MANIAS DE INFANCIA</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>Manias de Inf&acirc;ncia</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Daniel Peccini Corr&ecirc;a</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Um assunto que me agrada falar e refletir sobre, com
certeza &eacute; a inf&acirc;ncia. N&atilde;o diria que adoro crian&ccedil;a.
At&eacute; que tenho uma certa paci&ecirc;ncia com elas, o fato &eacute;
que eu gosto de lembrar da minha. J&aacute; ouvi gente dizer</FONT> <FONT SIZE=+1>que
as amizades feitas na inf&acirc;ncia s&atilde;o as mais verdadeiras e que
duram para a vida toda. Pois lhes digo: as manias de inf&acirc;ncia tamb&eacute;m.
Eu sou a prova viva disso.</FONT>

<P><FONT SIZE=+1>De m&eacute;dico e louco todo mundo tem um pouco. De qu&iacute;mico
e cozinheiro toda crian&ccedil;a tamb&eacute;m tem. Me lembro que nas horas
em que minha m&atilde;e n&atilde;o estava em casa, eu zarpava para a cozinha
e come&ccedil;ava a inventar. A maioria das receitas resultava em sujeira,
fome e tudo para o lixo. Mas at&eacute; que um certo dia o deus dos cozinheiros
resolveu me iluminar e me fez inventar uma iguaria que eu aprecio at&eacute;
hoje.</FONT>

<P><FONT SIZE=+1>Pegue um copo grande, aqueles de 500 ml no m&iacute;nimo.
Coloque sucrilhos l&aacute; dentro at&eacute; a metade. Depois coloque
leite frio at&eacute; cobrir o sucrilhos e complete com leite condensado
por cima. Que beleza. Isso at&eacute; tem nome: "The Daniel's Psychedelic
Breakfast", uma homenagem clara ao Pink Floyd que tanto amo, mas minha
m&atilde;e prefere chamar a coisa de "massaroca". Acho que vou comer este
tro&ccedil;o at&eacute; morrer ou enquanto existir sucrilhos.</FONT>

<P><FONT SIZE=+1>Mudando radicalmente de mania. Sinceramente n&atilde;o
tenho id&eacute;ia de qundo isso come&ccedil;ou mas faz muito tempo. Era
o programa "Clube da crian&ccedil;a" que a Xuxa apresentava o meu programa
favorito. Passava Dartagnan e Pirata do Espa&ccedil;o, meus 2 desenhos
preferidos. Nos intervalos dos desenhos a Xuxa fazia umas brincadeiras
bobas e uma delas era perguntar quantas letras tinham uma certa frase.
Quem respondesse primeiro ganhava o pr&ecirc;mio. Eu come&ccedil;ei a treinar
em casa. Usava minha barriga ou uma mesa para, com</FONT> <FONT SIZE=+1>meus
dedos da m&atilde;o direita apoiados sobre, contar quantas letras tinha
as frases. Fiquei muito r&aacute;pido e passei a praticar o tempo todo.
Era s&oacute; avistar uma placa de propaganda ou alguma coisa escrita que
e j&aacute; sa&iacute;a contando quantas letras tinha. Tudo isso usando
os dedos das m&atilde;os apoiados sobre alguma superf&iacute;cie como se
estivesse tocando piano.</FONT>

<P><FONT SIZE=+1>Com o passar dos anos eu parei de contar as letras mas
continuei dedilhando as minhas m&atilde;os entre as frases. Isso se espalhou
para figuras geom&eacute;tricas tamb&eacute;m. Se avistava um quadrado
ou um tri&acirc;ngulo ou v&aacute;rios deles, partia para a mania imediatamente
sendo que cada lado do pol&iacute;gono tem o mesmo significado de uma letra
de uma palavra.</FONT>

<P><FONT SIZE=+1>Hoje em dia fa&ccedil;o isso sem perceber. Quando percebo
j&aacute; estou com uma frase ou uma figura na cabe&ccedil;a. &Eacute;
uma mania de inf&atilde;ncia que n&atilde;o passou. Psic&oacute;logos devem
explicar algo a respeito, enquanto isso eu vou vivendo dentro deste mundo
que &agrave;s vezes insiste em voltar como um filme novo que j&aacute;
passou.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Daniel Peccini Corr&ecirc;a</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:laranja@poa.matrix.com.br">laranja@poa.matrix.com.br</A></FONT>
<BR>&nbsp;
<HR WIDTH="100%">Saiba para quem foi escrito o "Alan's Psychedelic Breakfast"
do Pink Floyd em <A HREF="http://www.ingsoc.com/waters/atom/alans.html">http://www.ingsoc.com/waters/atom/alans.html</A>.
E descubra a utilidade pr&aacute;tica de contar o n&uacute;mero de letras
de um texto em "In search of mathematical miracles", matriz do "c&oacute;digo
da B&iacute;blia" de Michael Drosnin, no endere&ccedil;o <A HREF="http://cs.anu.edu.au/~bdm/dilugim/index.html">http://cs.anu.edu.au/~bdm/dilugim/index.html</A>.
Depois, se ainda tiver f&ocirc;lego, volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>

</BODY>
</HTML>
