<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - JOAO E MARIA</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>"Jo&atilde;o &amp; Maria", vers&atilde;o fetichista</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Rafael Arraes</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>O Jo&atilde;o pediu &agrave; Maria para v&ecirc;-la fazendo
xixi. Ela o chamou de tarado e quase terminou o namoro. Tempos depois,
ele voltou a sond&aacute;-la: "Mas eu s&oacute; quero ver..." Ela riu,
mas negou. Logo depois, mudou de id&eacute;ia e deixou.</FONT>

<P><FONT SIZE=+1>A Maria fez xixi no Jo&atilde;o, e o Jo&atilde;o, feliz
da vida, fez xixi na sua linda namorada. Transaram como se n&atilde;o houvesse
amanh&atilde; e depois limparam a bagun&ccedil;a. N&atilde;o sa&iacute;ram
mais depois do epis&oacute;dio. Maria, inexplicavelmente (para Jo&atilde;o),
n&atilde;o atendia mais seus telefonemas.</FONT>

<P><FONT SIZE=+1>Jo&atilde;o ficou furioso. Tempos depois, chamou uma garota
de programa em sua casa. Pediu a ela para que fizesse xixi nele. Ela recusou.
Ele ofereceu mais dinheiro. Ela disse: "N&atilde;o, meu filho, para tudo
h&aacute; um limite."</FONT>

<P><FONT SIZE=+1>No dia seguinte, Jo&atilde;o n&atilde;o ag&uuml;entou.
Ligou para Maria, com um imenso sorriso nos l&aacute;bios. Ela atendeu,
j&aacute; pensando que o ex iria humilhar-se pedindo para voltar. Jo&atilde;o
contou a hist&oacute;ria com detalhes, finalizando em grande estilo: "Ou
seja, nem uma PUTA (ele caprichou na for&ccedil;a do p) aceitou fazer o
que voc&ecirc; fez. Voc&ecirc; devia tomar vergonha na cara, sua cachorra-pilantra-salafr&aacute;ria-dos-infernos!!"
E desligou, feliz da vida.</FONT>

<P><FONT SIZE=+1>Maria pensou: "Meu Deus, nem a puta fez o que eu fiz."</FONT>

<P><FONT SIZE=+1>Aquela foi a melhor noite de sono de Jo&atilde;o nos &uacute;ltimos
dias.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>fim.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Rafael Arraes</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:arraes@uninet.com.br">arraes@uninet.com.br</A></FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR>
<HR WIDTH="100%">A Internet tem de tudo mesmo... Pra quem gosta (o Rafael
jura que n&atilde;o &eacute; o caso), tem pelo menos um endere&ccedil;o
espec&iacute;fico sobre, literalmente, "mijar e levar mijadas". Trata-se
de <A HREF="http://www.peegals.com/?202020">http://www.peegals.com/?202020</A>.
Divirta-se e depois volte para... N&atilde;o, pensando bem, &eacute; melhor
ficar por l&aacute; mesmo.
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=35 WIDTH=95></A></CENTER>
&nbsp;
</BODY>
</HTML>
