<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - JULIETTE BINOCHE E EU</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>Juliette Binoche e eu</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>porTailor Diniz</FONT></B></CENTER>
&nbsp;

<P><FONT SIZE=+1>Leio um perfil de Juliette Binoche e tenho aquela sensa&ccedil;&atilde;o
de desalento, que volta e meia nos surpreende quando nos damos conta de
que, por um mero detalhe, chegamos atrasados como testemunhas oculares
de fatos importantes da hist&oacute;ria. Resumindo, senti a mesma frustra&ccedil;&atilde;o
daquele &iacute;ndio que, no dia 26 de abril de 1500, saiu atr&aacute;s
de um javali e, quando voltou &agrave; aldeia, o Frei Henrique de Coimbra
j&aacute; havia colocado um ponto final &agrave; primeira missa rezada
no Brasil.</FONT>

<P><FONT SIZE=+1>Diz a reportagem que Juliette Binoche, antes da fama,
foi empacotadora&nbsp; da BHV, uma loja de departamentos localizada pr&oacute;ximo
ao Sena, em Paris. Em conseq&uuml;&ecirc;ncia de uma primeira leitura feita
&agrave;s pressas, entendi que ela trabalhara nessa loja at&eacute; 1987.
Com um certo desalento, recordo-me que estive na mesma BHV pouco tempo
depois, onde ocorreu-me um fato engra&ccedil;ado, que jamais esqueci. &Agrave;
&eacute;poca, o epis&oacute;dio me chamou aten&ccedil;&atilde;o por haver
nele uma certa rela&ccedil;&atilde;o com um conto de Julio Cort&aacute;zar,
que eu acabara de ler e ainda me martelava a cabe&ccedil;a, como todo bom
texto que se acaba de degustar.</FONT>

<P><FONT SIZE=+1>O conto se passa no metr&ocirc; de Paris, onde um homem,
diariamente, pratica um jogo absurdo e obsessivo: atrair o olhar de uma
bela mulher atrav&eacute;s da imagem refletida na janela do trem e, uma
vez vitorioso, esperar, em sil&ecirc;ncio, que o roteiro de conex&otilde;es
previamente estabelecido por ele, antes de sair de casa, coincida com o
dela, para s&oacute; assim ter o direito de abord&aacute;-la, conforme
as regras do absurdo jogo. Depois de v&aacute;rias paradas minadas de expectativa
e tens&atilde;o, de troca de olhares em imagens refletidas na janela em
movimento, se a mulher n&atilde;o descer na parada pr&eacute;-estabelecida,
tudo estar&aacute; perdido e o homem precisar&aacute; come&ccedil;ar o
jogo outra vez, com outra mulher, com outro roteiro de conex&otilde;es
previamente detalhadas.</FONT>

<P><FONT SIZE=+1>Eu estava na loja e, atrav&eacute;s do espelho, observava
a distra&ccedil;&atilde;o de uma bela empacotadora parada na ponta de um
balc&atilde;o ao lado do caixa. S&uacute;bito, ela abriu a boca e bocejou
longamente. Findo o gesto, talvez atra&iacute;da pelo meu olhar expl&iacute;cito
e de indisfar&ccedil;&aacute;vel encantamento, virou-se para o espelho
e sorriu, um sorriso que, agora, nem perderei tempo tentando descrever,
apenas o direi belo e inesquec&iacute;vel.</FONT>

<P><FONT SIZE=+1>Como estava de sa&iacute;da, antes de chegar &agrave;
porta ainda me virei uma &uacute;ltima vez para tr&aacute;s. Desejei conferir
aquele rosto sem a intermedia&ccedil;&atilde;o fria do espelho e ela continuava
a sorrir, os olhos ainda cravados em mim, falando ao ouvido de uma colega.
Cheguei a imaginar o que dizia, com aquele biquinho que Deus s&oacute;
&agrave;s francesas teve a bondade de permitir:</FONT>

<P><FONT SIZE=+1>- Cet idiot m’a vu b&acirc;iller!</FONT>

<P><FONT SIZE=+1>Volto ao jornal para reler o perfil e uma supresa: desolado
com um poss&iacute;vel atraso hist&oacute;rico de poucos meses, n&atilde;o
me dera conta de que, pela combina&ccedil;&atilde;o de algumas datas, Juliette
(j&aacute; me permito cham&aacute;-la sem o sobrenome) ainda trabalhava
na BHV quando l&aacute; estive.</FONT>

<P><FONT SIZE=+1>Agora, a bem da verdade, come&ccedil;a a se desfazer aquela
sensa&ccedil;&atilde;o estranha que sempre me assolou o esp&iacute;rito
desde a primeira vez em que a vi, os olhos entre tristes e distantes, num
an&uacute;ncio da Lanc&ocirc;me:</FONT>

<P><FONT SIZE=+1>- O olhar dessa menina n&atilde;o me &eacute; estranho...</FONT>

<P><FONT SIZE=+1>Corro &agrave; locadora, pego Les Amants du Pont-Neuf,
um de seus primeiros filmes, e n&atilde;o me resta mais a m&iacute;nima
d&uacute;vida. A empacotadora que surprendi bocejando, numa loja de departamentos
de Paris, era Juliette Binoche. Sou capaz at&eacute; de arriscar uma nova
intepreta&ccedil;&atilde;o para certos fatos que hoje j&aacute; se tornaram
verdade no imagin&aacute;rio universal: aquele sorriso, que a cr&iacute;tica
chama de triste, e aquele olhar, que o diretor de Perdas e Danos imortalizou
como “atemporal”, s&atilde;o, na verdade, frutos de uma trapa&ccedil;a
imperdo&aacute;vel de seu cora&ccedil;&atilde;o. No fundo, meu caro Luis
Malle, aquele olhar, que o senhor assim o chama (atemporal),</FONT>
<BR><FONT SIZE=+1>&eacute; consequ&ecirc;ncia da mais pura frustra&ccedil;&atilde;o
e arrependimento. De arrependimento por n&atilde;o ter corrido atr&aacute;s
do idota que certa vez a viu bocejando, numa loja de departamentos &agrave;
beira do Sena, naquela t&eacute;pida manh&atilde; de pura solid&atilde;o
e ressaca no cora&ccedil;&atilde;o de Paris.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Tailor Diniz</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:tailor@uol.com.br">tailor@uol.com.br</A></FONT>

<P>
<HR WIDTH="100%">Tailor Diniz &eacute; jornalista e escritor. Tem cinco
livros publicados, entre eles os romances “O Assassino Usava Batom” (Destaque
em Narrativa Longa do A&ccedil;orianos 1998) e "O C&iacute;rculo da Paix&atilde;o",
lan&ccedil;ado neste ano. Mate a saudade da Juliette Binoche em <A HREF="http://www.binoche.com/">http://www.binoche.com/</A>.
Depois, volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>
&nbsp;
</BODY>
</HTML>
