<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - VISAO LIMITADA FORD/GM</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>A Vis&atilde;o limitada do caso Ford/GM</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Roberto Tietzmann</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>Quem tem a ganhar com as montadoras? As cidades que as
recebem? As regi&otilde;es que recebem os empregos diretos? Os pol&iacute;ticos
que as prospectaram? Os ecossistemas? As pr&oacute;prias montadoras? A
resposta n&atilde;o &eacute; simples nem curta. Mas uma coisa &eacute;
certa: cada personagem envolvido na situa&ccedil;&atilde;o tem interesses
envolvidos e busca um posicionamento a respeito. Negar isto &eacute; limitar
sua percep&ccedil;&atilde;o dos fatos a uma vis&atilde;o parcial, exatamente
o que aconteceu na comunica&ccedil;&atilde;o do caso da vinda das montadoras
para o estado.</FONT>

<P><FONT SIZE=+1>Para tomarmos uma decis&atilde;o, ou seja, eleger um posicionamento
frente &agrave; sociedade,&nbsp; &eacute; preciso estar informado a respeito
de suas alternativas. Caso contr&aacute;rio, essa tomada de decis&atilde;o
"pro forma" serve apenas para ratificar a exclus&atilde;o de camadas da
sociedade do processo decis&oacute;rio e legitimar o autoritarismo disfar&ccedil;ado
de democracia.</FONT>

<P><FONT SIZE=+1>N&atilde;o vamos longe, pois toda m&atilde;e que odeia
o namorado da filha faz o mesmo: ressaltar apenas os pontos negativos do
"bandido" enquanto aumenta as qualidades de outro "candidato" mais ao seu
agrado. A diferen&ccedil;a &eacute; que a filha sabe que a opini&atilde;o
da m&atilde;e &eacute; tendenciosa, enquanto que na comunica&ccedil;&atilde;o
p&uacute;blica isto freq&uuml;entemente &eacute; ocultado e feito ser visto
como "verdade".</FONT>

<P><FONT SIZE=+1>Falo de mem&oacute;ria, mas o slogan da reelei&ccedil;&atilde;o
de Britto era algo como "Ele sabe o caminho". Usemos este slogan como porta
de entrada para uma leitura mais ampla de toda a ret&oacute;rica usada
para nos vender as montadoras com o dinheiro do nosso pr&oacute;prio bolso.</FONT>

<P><FONT SIZE=+1>Afinal de contas, leiamos o slogan. Se ele "Sabe o caminho",
ent&atilde;o para que se preocupar? Se sabe, ent&atilde;o est&aacute; tranq&uuml;ilo.
Aparentemente podemos, como sociedade, abrir m&atilde;o de nosso ju&iacute;zo
cr&iacute;tico e entregar o tim&atilde;o a quem sabe por onde est&aacute;
seguindo. Votar nele seria garantir um futuro despreocupado. Levado pela
m&atilde;o do governante que sabe onde est&aacute; indo rumo a um amanh&atilde;
melhor. &Eacute; quase um sonho essa coisa de confian&ccedil;a plena em
uma figura que resolva todos os problemas e nos deixe livres para viver
uma vida sem preocupa&ccedil;&otilde;es. Ali&aacute;s, falei em sonho?</FONT>

<P><FONT SIZE=+1>Entra em cena o segundo grande papo de comunica&ccedil;&atilde;o
desse caso Ford/GM: O "sonho da montadora". A escolha de palavras foi espert&iacute;ssima.
Um sonho. Um objetivo inalcan&ccedil;&aacute;vel (portanto on&iacute;rico)
&eacute; feito realidade. Por quem? Por quem? Justo por quem sabe o caminho.</FONT>

<P><FONT SIZE=+1>Ao carimbar a palavra "sonho" ao inv&eacute;s de "meta"
ou "objetivo" ou "programa" ou qualquer outra mais realista, s&atilde;o
ocultadas justamente as rela&ccedil;&otilde;es de custo/benef&iacute;cio
ou conseq&uuml;&ecirc;ncias deste "sonho". Quando sonhamos, pensamos diferente.
Os sonhos t&ecirc;m uma l&oacute;gica pr&oacute;pria, que nem sempre funciona
como a "realidade". S&atilde;o m&aacute;gica, mas - veja s&oacute;! - a
magia veio para o cotidiano. O povo acordou e viu que n&atilde;o sonhara
em v&atilde;o. N&atilde;o uma, mas DUAS montadoras estavam em sua porta!</FONT>

<P><FONT SIZE=+1>E &eacute; f&aacute;cil acreditar nessa, ou mesmo toler&aacute;-la.
Afinal de contas, quem se op&otilde;e ao desenvolvimento econ&ocirc;mico
do estado/regi&atilde;o/cidade onde vive? S&oacute; um maluco vai achar
isso ruim. Mas veja bem: ao pensar assim n&atilde;o se tem uma vis&atilde;o
global do que est&aacute; acontecendo. Os sonhos custam dinheiro na vida
real. Sonha em ter um Mercedes Classe A? Custa R$ 30 mil. Sonha em montar
seus pr&oacute;prios Mercedes no estado? Custa muito mais. E "custam" vindo
do seu bolso, que &eacute; de onde vem a grana do governo.</FONT>

<P><FONT SIZE=+1>E chegamos ent&atilde;o ao X da quest&atilde;o, que &eacute;
sobre o que toda esta ret&oacute;rica de campanha foi constru&iacute;da.
A popula&ccedil;&atilde;o (ou pelo menos parte dela) acreditou que estava
ganhando essas montadoras de gra&ccedil;a, ou quase isso. Com este papo
de "sonho", tirou-se do campo da contabilidade para o da metaf&iacute;sica
a aferi&ccedil;&atilde;o do fluxo de capitais. Mais grave que isso, a&nbsp;
sociedade em geral se mostrou ignorante a respeito de onde o seu dinheiro
estava sendo investido pelo governo. Caso contr&aacute;rio poderia ter
questionado a aplica&ccedil;&atilde;o em ren&uacute;ncia fiscal ou outros
tipos de incentivos desde o primeiro dia, orientando o governo para uma
aplica&ccedil;&atilde;o em projetos que trouxessem benef&iacute;cios com
menos custo.</FONT>

<P><FONT SIZE=+1>E as tinturas de "sonho" aplicadas &agrave;s montadoras
tamb&eacute;m fizeram muito bem a elas. Porque ent&atilde;o se abstrai
completamente os interesses da empresa e eventuais conflitos relacionados.
Durante as greves do ABC Paulista ali por 1980, as montadoras passaram
&agrave; hist&oacute;ria como "vil&atilde;s e mesquinhas", em oposi&ccedil;&atilde;o
aos metal&uacute;rgicos que representavam a "voz do povo". Observe as aspas,
porque tenho consci&ecirc;ncia de que este &eacute; um resumo manique&iacute;sta
da cena.</FONT>

<P><FONT SIZE=+1>De todo jeito, vinte anos depois, as montadoras s&atilde;o
propagandeadas como o c&eacute;u na terra. Parecem emiss&aacute;rias do
bem cujo objetivo &eacute; fazer o certo e trazer "progresso" (mais aspas!)
ao estado. Ao ocultarmos os interesses das montadoras da opini&atilde;o
p&uacute;blica, tornamos poss&iacute;vel seu aproveitamento propagand&iacute;stico.
Que equivale a contar apenas o que interessa, deixando o resto debaixo
do tapete.</FONT>

<P><FONT SIZE=+1>Logo toda a discuss&atilde;o que se estabelece a partir
do momento em que o governo atual chegou ao Piratini e decidiu questionar
os contratos est&aacute; marcada por esta percep&ccedil;&atilde;o limitada
do caso que foi eficientemente vendida &agrave; popula&ccedil;&atilde;o.
E n&atilde;o deixa de ser interessante perceber que o que se v&ecirc; agora
&eacute; um "outro lado da moeda" dos s&iacute;mbolos de comunica&ccedil;&atilde;o
que foram criados antes da elei&ccedil;&atilde;o.</FONT>

<P><FONT SIZE=+1>A opini&atilde;o p&uacute;blica se acostumou &agrave;
id&eacute;ia de que teria uma montadora e como isso era bom. Sem se preocupar
que o dinheiro gasto no processo poderia trazer mais benef&iacute;cios
ao estado investido em outras &aacute;reas. A inconseq&uuml;&ecirc;ncia
do primeiro desejo (ter a montadora sem se preocupar com o custo) nos devolve
agora parte da opini&atilde;o p&uacute;blica chorando como a crian&ccedil;a
que teve um pirulito na m&atilde;o e n&atilde;o tem mais.</FONT>

<P><FONT SIZE=+1>A oposi&ccedil;&atilde;o (antiga situa&ccedil;&atilde;o)
afirma que Ol&iacute;vio jogou o RS num buraco, que acabou "com o futuro
do estado". Ora! Quem acaba com o futuro &eacute; porque n&atilde;o sabe
o caminho, n&atilde;o &eacute; mesmo? Quem "sabia o caminho" era o candidato
da situa&ccedil;&atilde;o, Britto, e este slogan continua a fomentar a
neo-oposi&ccedil;&atilde;o.</FONT>

<P><FONT SIZE=+1>A montadora, que vinha direto dos c&eacute;us para Gua&iacute;ba,
sabe que vai encontrar outro governo onde receber grandes incentivos. Logo
fica &agrave; parte do grosso da briga pol&iacute;tica, o que poderia inclusive
diminuir a sa&iacute;da de seus modelos nas revendas ga&uacute;chas (que
n&atilde;o t&ecirc;m nada a ver com isso e foram r&aacute;pidas em fazer
propagandas dizendo que "a Ford N&Atilde;O estava indo embora do estado!").
Dinheiro n&atilde;o tem p&aacute;tria nem partido, e &eacute; isso que
vemos aqui.</FONT>

<P><FONT SIZE=+1>E o que isso tudo tem a ver com os 500 anos de Brasil?
Bom, h&aacute; uns 500 anos pelo menos enxergamos mais o que querem nos
mostrar que aquilo que realmente vemos. E h&aacute; pelo menos 500 anos
compreendemos as situa&ccedil;&otilde;es de forma parcial e m&iacute;ope,
deixando a vis&atilde;o global para a Hist&oacute;ria com "ag&aacute; mai&uacute;sculo".
Gostaria que n&atilde;o demorasse outros 500 para que as pessoas vivessem
sua cidadania com uma vis&atilde;o global de sua responsabilidade perante
a sociedade. Mas isso depende de todos e de cada um.</FONT>

<P><FONT SIZE=+1>Portanto, meu chapa, &eacute; melhor esperar sentado...
ou fazer algo desde j&aacute;!</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Roberto Tietzmann</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:rtietz@zaz.com.br">rtietz@zaz.com.br</A></FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR>
<HR WIDTH="100%">Sobre o "Sonho da Montadora", leia o texto completo, em
ingl&ecirc;s, de <B>A Interpreta&ccedil;&atilde;o dos Sonhos</B> (1900)
de Sigmund Freud, em <A HREF="http://www.bibliomania.com/NonFiction/Freud/Dreams">http://www.bibliomania.com/NonFiction/Freud/Dreams</A>.
Ou ent&atilde;o leia a biografia de Barbara McLean (1903-1996), uma das
primeiras montadoras de Hollywood, em <A HREF="http://us.imdb.com/Bio?McLean,+Barbara">http://us.imdb.com/Bio?McLean,+Barbara</A>.
Depois volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>

</BODY>
</HTML>
