<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - O MAL DO NEPOTISMO?</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>Qual &eacute; mesmo o mal do nepotismo?</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Jorge Furtado</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><I><FONT SIZE=+1>Verbete: <B>nepotismo</B></FONT></I>
<BR><I><FONT SIZE=+1>[De nepote + -ismo.]</FONT></I>
<BR><I><FONT SIZE=+1>S. m.</FONT></I>
<BR><I><FONT SIZE=+1>1. Autoridade que os sobrinhos e outros parentes do
papa exerciam na administra&ccedil;&atilde;o eclesi&aacute;stica.</FONT></I>
<BR><I><FONT SIZE=+1>2. Favoritismo, patronato: "A tal ponto foi aquela
identifica&ccedil;&atilde;o do irland&ecirc;s com o patriarcalismo, o familismo,
o pr&oacute;prio nepotismo brasileiro .... que a ado&ccedil;&atilde;o,
por Daunt, do culto do Padre Diogo, .... surge-nos com alguma coisa de
culto dom&eacute;stico, ao mesmo tempo que aristocr&aacute;tico &agrave;
moda paulista." (Gilberto Freire, Problemas Brasileiros de Antropologia,
p. 54.)</FONT></I>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Volta e meia aparece na imprensa uma mat&eacute;ria denunciando
o nepotismo de algum pol&iacute;tico, o cara contratou n&atilde;o sei quantos
sobrinhos, cunhadas e o escambau. Volta e meia surge tamb&eacute;m algum
deputado com uma proposta de lei proibindo a contrata&ccedil;&atilde;o
de parentes, com o total apoio do Alexandre Garcia, da Veja, do Padre Marcelo,
da Folha e do PT. Falar mal da contrata&ccedil;&atilde;o de parentes no
servi&ccedil;o p&uacute;blico, como elogiar o Chico Buarque e a bunda da
Tiazinha, &eacute; uma rara unanimidade nacional. Pelo que me conste, sou
a &uacute;nica pessoa que n&atilde;o entende a indigna&ccedil;&atilde;o
moral que a todos une contra a contrata&ccedil;&atilde;o de parentes.</FONT>

<P><FONT SIZE=+1>Pra come&ccedil;ar, parto do pressuposto de que alguns
cargos de confian&ccedil;a, mesmo no servi&ccedil;o p&uacute;blico, devem
ser preenchidos sem a necessidade de concurso p&uacute;blico. S&atilde;o
cargos tempor&aacute;rios, subordinados ao mandato do chefe. O contratado
vai embora quando o contratante perde o cargo. (A indigna&ccedil;&atilde;o
da maioria dos telespectadores parte da falsa id&eacute;ia de que os contratados,
como os funcion&aacute;rios de carreira, ganharam uma boquinha vital&iacute;cia).
N&atilde;o acredito que ningu&eacute;m defenda seriamente a id&eacute;ia
de que um prefeito rec&eacute;m eleito, por exemplo, possa manter como
seu chefe de gabinete ou secret&aacute;rio particular algu&eacute;m que
j&aacute; estava no cargo com seu antecessor. Tamb&eacute;m n&atilde;o
tem l&oacute;gica nenhuma exigir que um cargo destes seja preenchido atrav&eacute;s
de concurso p&uacute;blico. E se um inimigo pol&iacute;tico, um sujeito
que odeia o tal prefeito rec&eacute;m eleito, tirar primeiro lugar no concurso?
Nem parece ser este o argumento dos anti-nepotistas. Todo mundo aceita
que o tal prefeito convide quem ele bem entender para o cargo desde que
n&atilde;o seja seu parente.</FONT>

<P><FONT SIZE=+1>&Eacute; evidente que a campanha anti-nepotismo tenta
combater o empreguismo desenfreado que assola prefeituras, c&acirc;maras,
assembl&eacute;ias e tribunais brasileiros. O cara acabou de ganhar um
cargo p&uacute;blico e j&aacute; arruma emprego para toda a fam&iacute;lia.
&Eacute; evidente tamb&eacute;m que h&aacute; casos onde o excesso &eacute;
prova da m&aacute; f&eacute;. Um prefeito acaba de ser denunciado pela
Veja por ter preenchido TODOS os cargos p&uacute;blicos (mais de 20) com
parentes. Seria um absurdo igual se todos os escolhidos fossem ruivos ou
se chamassem Fernando. &Eacute; pouco prov&aacute;vel que o crit&eacute;rio
de confian&ccedil;a e compet&ecirc;ncia terminasse por escolher exclusivamente
parentes, ruivos ou Fernandos para os cargos. Mas da&iacute; a querer proibir
a contrata&ccedil;&atilde;o de qualquer parente para qualquer cargo, vai
uma longa dist&acirc;ncia.</FONT>

<P><FONT SIZE=+1>Para o er&aacute;rio p&uacute;blico n&atilde;o faz a menor
diferen&ccedil;a se o contratado &eacute; o amante, vizinho ou colega de
creche (n&atilde;o-parentes) ou concunhado, primo-segundo ou tio (parentes).
O que faz diferen&ccedil;a &eacute; se o cara realmente &eacute; util,
trabalha e cumpre hor&aacute;rio ou s&oacute; aparece no fim do m&ecirc;s
para buscar o sal&aacute;rio, seja parente ou n&atilde;o. As leis proibindo
contrata&ccedil;&atilde;o de parentes n&atilde;o inibem em nada o empreguismo.
Basta que um vereador contrate o primo do outro e o outro a sobrinha do
um e fica tudo resolvido. E se o cara contrata uma secret&aacute;ria maravilhosa,
esten&oacute;grafa e poliglota, se apaixona por ela e casa? Ao tornar-se
parente ela precisa ser despedida? E se o sujeito contrata algu&eacute;m
e descobre depois que ele &eacute; seu sobrinho por parte da ex-mulher?
Me desculpem os moralistas de plant&atilde;o, mas esta lei n&atilde;o p&aacute;ra
em p&eacute;.</FONT>

<P><FONT SIZE=+1>Me parece que uma lei deve ter base moral e n&atilde;o
simplesmente tentar coibir excessos. (Tenho a impress&atilde;o que, se
todos os pol&iacute;ticos eleitos pelo PFL nas regi&otilde;es norte e nordeste
e todos os presidentes e ex-presidentes de clubes de futebol do Rio fossem
imediatamente presos, as injusti&ccedil;as cometidas seriam estatisticamente
desprez&iacute;veis. Mas isto &eacute; s&oacute; uma impress&atilde;o,
sem nenhuma base cient&iacute;fica que a sustente). N&atilde;o contratar
parentes para cargos de confian&ccedil;a no servi&ccedil;o p&uacute;blico
me parece mais um bom conselho do que uma boa lei, do tipo n&atilde;o namore
a secret&aacute;ria ou n&atilde;o v&aacute; a sala do chefe usando esta
saia t&atilde;o curta. Pode, mas &eacute; melhor n&atilde;o. Infelizmente
a legisla&ccedil;&atilde;o n&atilde;o substitui o bom senso.</FONT>

<P><FONT SIZE=+1>Em vista do exposto, pe&ccedil;o que o senhor receba com
aten&ccedil;&atilde;o este rapaz que estou lhe encaminhando. Ele &eacute;
filho de minha irm&atilde; e est&aacute; precisando muito trabalhar. Se
for poss&iacute;vel que o senhor o libere na parte da tarde (ele est&aacute;
fazendo o segundo grau) e nas ter&ccedil;as e quintas pela manh&atilde;
(ele &eacute; vice-campe&atilde;o ga&uacute;cho de skate e precisa praticar)
fico-lhe imensamente grato. E, por favor, agrade&ccedil;a a dona Neusa
pelas cocadas.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Cordialmente,</FONT>
<BR><FONT SIZE=+1>Jorge Furtado</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</A></FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR>
<HR WIDTH="100%">Conhe&ccedil;a <B>The Hollywood Nepotism Page</B>, um
invent&aacute;rio de casos de parentes que n&atilde;o chegaram ao estrelato
pela porta principal. Tem at&eacute; mesmo um pr&ecirc;mio anual de nepotismo
no cinema, que em 1997 foi para a fam&iacute;lia de Walter Matthau. Tudo
isso em <A HREF="http://www.geocities.com/Hollywood/Theater/2404/nepotism.htm">http://www.geocities.com/Hollywood/Theater/2404/nepotism.htm</A>.
Depois, volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>
&nbsp;
</BODY>
</HTML>
