<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - PENSAMENTOS, PALAVRAS E OMISSOES</TITLE>
</HEAD>
<BODY>

<CENTER><B>Texto Ao Vivo:</B></CENTER>

<CENTER><B><FONT SIZE=+2>Pensamentos, Palavras e Omiss&otilde;es</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Jorge Furtado</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>5 de Junho, 11:33.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>O ato de contri&ccedil;&atilde;o ensina que pensamentos,
palavras, atos e omiss&otilde;es s&atilde;o os ve&iacute;culos do pecado.
Sendo a via de m&atilde;o dupla, &eacute; de se esperar que tamb&eacute;m
conduzam virtudes. Pecados e virtudes pessoais e alheias n&atilde;o interessam.
Como diria aquele programa de computador traduzindo o Andy Wahrol, n&atilde;o
bisbilhotice, senhorita. Boa fic&ccedil;&atilde;o &eacute; mais divertida.
J&aacute; os pecados e virtudes p&uacute;blicas me parecem um &oacute;timo
assunto. S&oacute; Deus sabe o que as pessoas pensam. Eu, que sou ateu,
mal sei o que eu mesmo penso. E ainda nem chegamos perto do problema maior,
que &eacute; compartilhar pensamentos sem reservas, faz de conta que algu&eacute;m
quer. Houvesse uma sa&iacute;da em sinal digital, conect&aacute;vel ao
c&eacute;rebro alheio, e talvez consegu&iacute;ssemos descobrir o que realmente
pensam FHC, Ol&iacute;vio ou Onyx Lorenzoni. Felizmente n&atilde;o h&aacute;.
Por exclus&atilde;o, resta que nos preocupemos com atos, palavras e omiss&otilde;es
p&uacute;blicas.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Sobre Onyx Lorenzoni desconhe&ccedil;o quase tudo, at&eacute;
a grafia do nome. Guardo em v&iacute;deo alguns desculp&aacute;veis di&aacute;logos
com um boneco de nome Urninha, j&aacute; vi coisas piores feitas por gente
de maior biografia. A democracia pressup&otilde;e que toda a sociedade
seja representada, mesmo os que t&ecirc;m o h&aacute;bito de conversar
com bonecos de espuma. Onyx entra e sai deste texto, portanto, como Pilatos
no credo.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Que eu lembre, minha primeira grande decep&ccedil;&atilde;o
com Fernando Henrique foi a maneira subserviente com que se aliou a ACM,
s&iacute;mbolo da prepot&ecirc;ncia das elites, sempre confiantes na impunidade
que pariram e amamentam. Enfim, o que o Brasil tem de pior. At&eacute;
ali (93?) via FH - eu e a torcida do Olaria -&nbsp; como um respeit&aacute;vel
intelectual de esquerda. Me lembro do esfor&ccedil;o que fiz para tentar
ler "Capitalismo e Escravid&atilde;o", uma interpreta&ccedil;&atilde;o
dial&eacute;tica da sociologia e, melhor, ambientada no Rio Grande do Sul.
Imagino que o livro seja uma fieira de boas inten&ccedil;&otilde;es mas
&eacute; muito chato. Num par&aacute;grafo de cinco frases, quatro come&ccedil;am
com "Noutras palavras..", "Mas...", "Todavia...", e "Em outras palavras...".&nbsp;
Um exemplo de estilo: "... &eacute; preciso conduzir a an&aacute;lise de
maneira que as informa&ccedil;&otilde;es fornecidas pela investiga&ccedil;&atilde;o
hist&oacute;rica possam ser situadas tanto com rela&ccedil;&atilde;o &agrave;s
situa&ccedil;&otilde;es vividas que lhes deram origem como quanto &agrave;
sua significa&ccedil;&atilde;o no que se refere ao padr&atilde;o de integra&ccedil;&atilde;o
da sociedade...". Como quanto &agrave; sua significa&ccedil;&atilde;o no
que se refere ao padr&atilde;o, para quem j&aacute; tinha lido o Pasquim,
parecia piada.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>FH cresceu no meu conceito ao confessar publicamente ser
ateu e ex-maconheiro. At&eacute; que enfim um pol&iacute;tico n&atilde;o
demagogo, pensava eu, pobre de mim. A tal foto tirada j&aacute; na cadeira
do prefeito, dias antes de ser derrotado por J&acirc;nio, me pareceu menos
arrog&acirc;ncia do que uma saud&aacute;vel ingenuidade. Na &eacute;poca.
Hoje, penso o oposto. Lembro at&eacute; de ter abaixo-assinado uma carta
sugerindo a aproxima&ccedil;&atilde;o do PT com o PSDB, isto antes de os
tucanos virarem dubl&ecirc;s do PFL para cenas de audit&oacute;rio. A primeira
campanha, com a m&atilde;o espalmada, escancarou a cretinice. Inadmiss&iacute;vel
tamb&eacute;m que FH nunca tenha aceitado debater com os seus advers&aacute;rios
eleitorais. &Eacute; um emblema da nossa era que um intelectual chegue
ao poder lendo teleprompter.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Depois de eleito, s&oacute; piorou. Sua &uacute;nica preocupa&ccedil;&atilde;o
no primeiro mandato foi garantir o segundo, comprando votos de deputados
com dinheiro vivo, em malas. A reelei&ccedil;&atilde;o foi um golpe de
estado que custou mais de 40 bilh&otilde;es de reais, gastos para fingir
que o real valia quase um d&oacute;lar. Sa&iacute;ram direto do nosso bolso
para o de uma d&uacute;zia de banqueiros, com escala no Caribe. Pior ainda
foi a venda das teles, a treta de maior bilheteria da hist&oacute;ria da
rep&uacute;blica. O presidente diz que feliz &eacute; quem mora na Europa
e que o ministro "com certeza" pode usar o seu nome para favorecer um grupo
num leil&atilde;o. Um ministro diz que o outro &eacute; um babaca que est&aacute;
sendo enganado e que mais tarde ele manda o documento com a data "retroativa".
Banqueiros assinam fian&ccedil;as de bilh&otilde;es v&aacute;lidas por
24 horas e confessam trabalhar "no limite da irresponsabilidade". E pensar
que o Collor foi deposto por causa de uma Fiat Elba. Tem o an&uacute;ncio
de uma no JB de ontem, Elba Weekend Prata, ano 91, 5 mil reais.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Se n&atilde;o bastasse tudo isso, como confiar num presidente
que n&atilde;o gosta do Chico Buarque?</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Apesar da grosseria da rea&ccedil;&atilde;o, acho que
Ol&iacute;vio j&aacute; passou o pior momento, aqueles 15 primeiros minutos
de um jogo contra argentinos l&aacute;, numa final de Libertadores, mais
da metade do estado sabe o que &eacute; isso. Est&aacute; na hora de deixar
a oposi&ccedil;&atilde;o falando sozinha e trabalhar mais. Est&aacute;
na hora de reconhecer erros e tentar corrigi-los. Que tal come&ccedil;ar
aposentando aquela presun&ccedil;osa auto-proclama&ccedil;&atilde;o de
democracia e popularidade em telefones p&uacute;blicos? Ou v&atilde;o ser
quatro anos desta chatice? E cad&ecirc; a Bolsa Primeiro Emprego? E o Cest&atilde;o
Popular?</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Para n&atilde;o dizer que n&atilde;o falei na Ford, acho
que faltou ao PT a compreens&atilde;o do que representam as marcas no imagin&aacute;rio
popular. As marcas s&atilde;o os novos semideuses, valem mais que m&aacute;quinas,
paredes ou produtos reais. Ford &eacute;, antes de tudo, uma marca poderosa,
o pr&oacute;prio praticamente inventou o capitalismo industrial. A produ&ccedil;&atilde;o
de autom&oacute;veis em s&eacute;rie mudou o rumo da hist&oacute;ria tanto
ou mais que as teorias econ&ocirc;micas e pol&iacute;ticas que petistas
adoram debater. Claro que o governo ga&uacute;cho fez muito bem em n&atilde;o
entregar mundos e fundos para a muito espertinha da Ford, mas n&atilde;o
pensem que a perda n&atilde;o tem um alto custo simb&oacute;lico. Podem
at&eacute; botar no lugar outra empresa maior, que gere mais empregos e
n&atilde;o exija casa comida e roupa lavada que n&atilde;o adianta: se
o nome for Fard ou Furd, muitos continuar&atilde;o com saudades do que
n&atilde;o houve. E daqui a quatro anos o governo petista ter&aacute; provar
que o real pode ser mais interessante que o imagin&aacute;rio. Tarefa ingrata.</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>Jorge Furtado</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</A></FONT>
<BR>&nbsp;
</BODY>
</HTML>
