<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - TRAGEDIA PILOMAX</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>A Trag&eacute;dia do Calend&aacute;rio Pilomax</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>(Um argumento interrompido de Tom&aacute;s Creus)</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><I><FONT SIZE=+1>De vez em quando alguma id&eacute;ia sai da cabe&ccedil;a
da gente mas n&atilde;o &eacute; conclu&iacute;da, ou porque a hist&oacute;ria
se revela sem for&ccedil;a suficiente, ou porque os clich&ecirc;s acaba
dominando a trama, ou porque no meio do caminho o autor fica sem saber
o que dizer, como que &agrave; deriva.</FONT></I>

<P><I><FONT SIZE=+1>A seguir, apresento uma dessas hist&oacute;rias abortadas
- poderia ser um conto ou o roteiro de um curta, mas acabou virando apenas
um breve argumento interrompido, escrito na forma de di&aacute;logos. Fica
assim a hist&oacute;ria incompleta, com seus personagens &agrave; procura
de um novo autor. Quem sabe algu&eacute;m se anima a continu&aacute;-la?
Aceito sugest&otilde;es.</FONT></I>
<BR><I><FONT SIZE=+1>&nbsp;</FONT></I>
<BR>
<HR WIDTH="100%">

<P><B><FONT SIZE=+1>CENA 1</FONT></B>

<P><FONT SIZE=+1>- Ol&aacute;...</FONT>

<P><FONT SIZE=+1>- Oi.</FONT>

<P><FONT SIZE=+1>- Eu vim... Bom, eu t&ocirc; com esse problema... Sabe
como &eacute;...</FONT>

<P><FONT SIZE=+1>- Claro que sei, rapaz. D&aacute; pra ver na sua cara,
ou melhor, na sua testa. Calv&iacute;cie prematura. Hahaha.</FONT>

<P><FONT SIZE=+1>- &Eacute;...</FONT>

<P><FONT SIZE=+1>- N&atilde;o te preocupa, meu caro. N&oacute;s temos a
solu&ccedil;&atilde;o.</FONT>

<P><FONT SIZE=+1>- Pois &eacute;... Vem c&aacute;... Esse neg&oacute;cio
de Calend&aacute;rio Lunar funciona mesmo?</FONT>

<P><FONT SIZE=+1>- Se funciona? Se funciona? Rapaz! Olha pra mim! Olha
pra mim! Eu tenho quarenta e nove anos, rapaz. Quarenta e nove! E olha
os meus cabelos!</FONT>

<P><FONT SIZE=+1>- Ahn... O senhor n&atilde;o vai levar a mal, mas pra
mim isso parece mais uma peruca, e daquelas bem fajutas...</FONT>

<P><FONT SIZE=+1>- Hmm... Ora.. Pois &eacute;, &eacute; uma peruca! E da&iacute;?
E da&iacute;, porra?!? O sistema funciona em 90% dos casos, &eacute; s&oacute;
que &agrave;s vezes h&aacute; incompatibilidade gen&eacute;tica, como &eacute;
o meu caso. At&eacute; hoje, dos clientes, nenhum reclamou. Olha aqui,
t&aacute; vendo essa foto do sujeito ali? Ator da Globo! Ele se tratou
aqui. Olha s&oacute; como ele era antes... Vai dizer que isso &eacute;
peruca tamb&eacute;m, vai?</FONT>

<P><FONT SIZE=+1>- Puxa... &Eacute;, mas como &eacute; que eu sei que isso
n&atilde;o &eacute; truque fotogr&aacute;fico? Hoje, com o Photoshop...</FONT>

<P><FONT SIZE=+1>- Escuta, seu merda, voc&ecirc; vai querer ou n&atilde;o
vai? Tem uma fila de clientes atr&aacute;s de voc&ecirc;, se n&atilde;o
quer, SE MANDA!</FONT>

<P><FONT SIZE=+1>- Tudo bem... Tudo bem, eu vou querer.</FONT>

<P><FONT SIZE=+1>- Beleza. Assina o aqui. E aqui. E nesta outra via tamb&eacute;m.</FONT>

<P><FONT SIZE=+1>- Como... como funciona o esquema?</FONT>

<P><FONT SIZE=+1>- Ah, cortes programados a cada lua cheia. Assina aqui
tamb&eacute;m. Isso, rapaz...</FONT>

<P>
<HR WIDTH="100%">

<P><B><FONT SIZE=+1>CENA 2</FONT></B>

<P><FONT SIZE=+1>- Seu filho da puta!</FONT>

<P><FONT SIZE=+1>- Que &eacute; isso, rapaz! Que foi agora?</FONT>

<P><FONT SIZE=+1>- Olha pra mim! Olha pra mim!</FONT>

<P><FONT SIZE=+1>- T&ocirc; vendo. Voc&ecirc; t&aacute; bem mais cabeludo
do que da &uacute;ltima vez. N&atilde;o ficou satisfeito? Quer mais?</FONT>

<P><FONT SIZE=+1>- Seu merda! N&atilde;o d&aacute; pra ver?</FONT>

<P><FONT SIZE=+1>- Ver o qu&ecirc;?</FONT>

<P><FONT SIZE=+1>- Eu virei um lobisomem, seu puto!!</FONT>

<P><FONT SIZE=+1>- Ah... Bem que eu notei que era p&ecirc;lo demais. Bom,
voc&ecirc; n&atilde;o pode reclamar. Estava no contrato.</FONT>

<P><FONT SIZE=+1>- Como &eacute; que &eacute;?!?</FONT>

<P><FONT SIZE=+1>- Estava no contrato que voc&ecirc; assinou. Olha aqui,
t&aacute; nas letrinhas pequenas, pega a lupa pra ver melhor: "a empresa
n&atilde;o se responsabiliza caso o cliente, por motivos de incompatibilidade
gen&eacute;tica ao tratamento, vir a sofrer de lupomorfose, vulgo, 'virar
lobisomem'". Quem mandou n&atilde;o ler, ot&aacute;rio? Hahahah.</FONT>

<P><FONT SIZE=+1>- Merda... Merda, o que vou fazer! Eu quero meu dinheiro
de volta!</FONT>

<P><FONT SIZE=+1>- Dinheiro de volta o cacete! Te manda, rapaz. Fica feliz,voc&ecirc;
nunca mais vai ter problema com queda de cabelo! Hahaha.</FONT>

<P><FONT SIZE=+1>- Seu palha&ccedil;o! Me d&aacute; o meu dinheiro! Me
d&aacute;!</FONT>

<P><FONT SIZE=+1>- Quietinho a&iacute;! Nem um passo mais! T&aacute; vendo
isso aqui? N&atilde;o &eacute; um rev&oacute;lver normal, n&atilde;o. Est&aacute;
carregado com balas de prata. De prata, rapaz! D&aacute; mais um passo
e eu te mando pro inferno!</FONT>

<P><FONT SIZE=+1>- Grrr... Grrauf.... Grnhnhhhannerrghf!!!</FONT>

<P><FONT SIZE=+1>- Isso... Vai te embora... E n&atilde;o volta mais aqui!</FONT>

<P>
<HR WIDTH="100%">

<P><B><FONT SIZE=+1>CENA 3</FONT></B>

<P><FONT SIZE=+1>- Oi, querid...</FONT>

<P><FONT SIZE=+1>- AAAAAAAAAAAAAAAAAAAAAAH!!!!!</FONT>

<P><FONT SIZE=+1>- Calma, querida, sou eu mesmo. Eu fiz um tratamento contra
a queda de cabelo, e...</FONT>

<P><FONT SIZE=+1>- Porra... Que tratamento, hein?</FONT>

<P><FONT SIZE=+1>- Pois &eacute;, acabou sendo excessivo... Virei um lobisomem.</FONT>

<P><FONT SIZE=+1>- ...</FONT>

<P><FONT SIZE=+1>- Merda, n&eacute;?</FONT>

<P><FONT SIZE=+1>- Bom...</FONT>

<P><FONT SIZE=+1>- O qu&ecirc;? Voc&ecirc; acha que eu devia processar
os filhos da puta?</FONT>

<P><FONT SIZE=+1>- N&atilde;o sei... Eu.. Pra falar a verdade, eu gosto
de homens peludos... Sempre me deram um tremendo tes&atilde;o... Quando
era adolescente, eu tinha sonhos er&oacute;ticos com o Tony Ramos.</FONT>

<P><FONT SIZE=+1>- Caramba...</FONT>

<P><FONT SIZE=+1>- Vem. Vamos trepar.</FONT>

<P><FONT SIZE=+1>- Agora?</FONT>

<P><FONT SIZE=+1>- Agora! Vem... Vem!!!!</FONT>

<P><FONT SIZE=+1>- Grrauf...</FONT>

<P>
<HR WIDTH="100%">

<P><B><FONT SIZE=+1>CENA 4</FONT></B>

<P><FONT SIZE=+1>- Hmm.. At&eacute; que foi bom, n&atilde;o foi?</FONT>

<P><FONT SIZE=+1>- Bom? Bom?!? Amor, foi a melhor noite da minha vida...
Voc&ecirc; virou um animal, literalmente...</FONT>

<P><FONT SIZE=+1>- &Eacute;...</FONT>

<P><FONT SIZE=+1>- Ali&aacute;s, vou te confessar uma coisa... Foi a primeira
vez, desde que casamos, que eu...</FONT>

<P><FONT SIZE=+1>- N&atilde;o! A primeira...?</FONT>

<P><FONT SIZE=+1>- Arr&atilde;.</FONT>

<P><FONT SIZE=+1>- Putz.</FONT>

<P><FONT SIZE=+1>- Foi uma coisa t&atilde;o selvagem, t&atilde;o... Deus,
foi como trepar com um cachorro!</FONT>

<P><FONT SIZE=+1>- Voc&ecirc; j&aacute; trepou com um cachorro?!?</FONT>

<P><FONT SIZE=+1>- Er.. Eu... Eu quis dizer, foi como eu IMAGINO que seja
trepar com um cachorro. Voc&ecirc; entende.</FONT>

<P><FONT SIZE=+1>- ...</FONT>

<P>
<HR WIDTH="100%">

<P><I><FONT SIZE=+1>(Aqui a hist&oacute;ria se interrompe. H&aacute; duas
alternativas poss&iacute;veis: ou o infeliz aceita seu destino de lobisomem
e se conforma &agrave; nova situa&ccedil;&atilde;o, como a tantas outras
coisas, ou simplesmente se recusa a viver essa nova natureza, tentando
o poss&iacute;vel para voltar ao seu estado anterior. De qualquer modo,
me pareceu que a partir deste ponto a piada come&ccedil;ava a perder a
gra&ccedil;a, e o "plot" necessitava de uma reviravolta para manter o interesse
do leitor/espectador. Como n&atilde;o se me ocorreu nada, ficou tudo pela
metade. Chato, mas fazer o qu&ecirc;. Algum dia eu termino.)</FONT></I>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Tom&aacute;s Creus</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:tomas@cpovo.net">tomas@cpovo.net</A></FONT>
<BR>&nbsp;
<BR>
<HR WIDTH="100%">Mais sobre o calend&aacute;rio Pilomax em <A HREF="http://www.pilomax.com.br/">http://www.pilomax.com.br/</A>.
Mais sobre lobisomens em <A HREF="http://main.succeed.net/~dutch/wwolf.htm">http://main.succeed.net/~dutch/wwolf.htm</A>.
Depois, volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>

</BODY>
</HTML>
