<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - PROCURA-SE UM EDITOR</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>Procura-se um editor (*1)</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Paulo C&eacute;sar Teixeira (Foguinho)</FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF0000">N&Atilde;O AO VIVO - 07/06/99 - 06:08</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR>Elogiar o N&atilde;o &eacute; o que eu tenho feito h&aacute; mais de
20 anos. Mas n&atilde;o posso, em hip&oacute;tese alguma, aceitar a sugest&atilde;o
de Jorge Furtado de editar o pr&oacute;ximo N&atilde;o. Primeiro, por uma
incompet&ecirc;ncia prim&aacute;ria e indesculp&aacute;vel com as coisas
do computador. &Eacute; pior do que n&atilde;o saber falar ingl&ecirc;s.
Segundo, porque n&atilde;o tenho talento. Nem tempo. (...) Mas aproveito
a chance para sugerir um editor para o pr&oacute;ximo N&atilde;o: o Scotto!
O cara est&aacute; l&aacute; &agrave; beira da lagoa, naquela vida saud&aacute;vel,
sem stress, co&ccedil;ando o saco, para dizer a verdade, e ainda manda
carta metendo o pau no N&atilde;o! Ent&atilde;o, &eacute; o homem certo
para editar o pr&oacute;ximo N&atilde;o.

<P>Tamb&eacute;m tem o seguinte: tenho a n&iacute;tida consci&ecirc;ncia
de que o N&atilde;o representa ou sintetiza uma comunidade informal pela
qual eu nutro a mais profunda simpatia, mas de que n&atilde;o fa&ccedil;o
parte, a n&atilde;o ser na periferia, &agrave; margem, e cujo centro &eacute;
a Casa de Cinema, ou as pessoas que fazem parte dela, ou trabalham com
ela. O N&atilde;o &eacute; muito bem feito por esse pessoal. O N&atilde;o
"que nunca foi escrito" n&atilde;o &eacute; o N&atilde;o que EU vou editar
a seguir, mesmo porque n&atilde;o ambiciono e n&atilde;o invejo a fun&ccedil;&atilde;o
de editor do N&atilde;o.Tanto &eacute; verdade que nunca editei o jornal(*2),
nem quando o papel do editor era apenas juntar as folhas enviadas &agrave;
maquina de escrever ou &agrave; m&atilde;o e
<BR>grampe&aacute;-las. O jornal que "nunca foi escrito" &eacute; apenas
uma express&atilde;o para identificar esse esp&iacute;rito original do
N&atilde;o, de juntar folhas que v&atilde;o sendo grampeadas, dando uma
id&eacute;ia de movimento, de um jornal que nunca est&aacute; pronto, portanto,
tem sua ess&ecirc;ncia no fato de ser sempre inacabado.

<P>Tamb&eacute;m n&atilde;o pensei que exercer a cr&iacute;tica fosse criar
melindres ou deixar as pessoas envaretadas. No N&atilde;o sempre houve
mat&eacute;rias de discuss&otilde;es acaloradas e carinhosas, tudo ao mesmo
tempo.

<P>Meter o pau em Daniela Mercury porque ela foi encarregada de ser a porta-bandeira
da elei&ccedil;&atilde;o do ACM &eacute; uma tolice dita por quem s&oacute;
pensa a pol&iacute;tica em termos de marketing. A&iacute; fica f&aacute;cil
de se analisar quem &eacute; o bandido e quem &eacute; o mocinho. Temos
apenas que escolher o time, vestir a camiseta e chutar em gol. S&oacute;
que nem todos n&oacute;s estamos &agrave; beira de uma terr&iacute;vel
decis&atilde;o &iacute;ntima que &eacute;
<BR>aderir ao PT ou ao governo do Estado ou n&atilde;o. N&atilde;o &eacute;
essa a quest&atilde;o central da exist&ecirc;ncia de uma por&ccedil;&atilde;o
de gente nesse planeta. Gra&ccedil;as a Deus. A reflex&atilde;o n&atilde;o
pode caber no marketing seja ele a favor ou contra. A cr&iacute;tica n&atilde;o
pode ter limites. Pensei que
<BR>isso era o be-a-b&aacute;.

<P>Primeiro erro: reduzir uma cantora da m&uacute;sica popular ao papel
que, supostamente, ela est&aacute; fazendo no jogo pol&iacute;tico. No
fundo, ainda est&atilde;o jogando ovos na Carmen Miranda. &Eacute; incr&iacute;vel
que essa redu&ccedil;&atilde;o seja iniciativa de um artista. Isso, sim,
&eacute; apavorante, mais do que uma prov&aacute;vel ou improv&aacute;vel
elei&ccedil;&atilde;o do ACM (a confiss&atilde;o de ter medo de ACM, embora
digam que ele &eacute; ruim de voto fora
<BR>de seu terreiro, &eacute; comovente de t&atilde;o ing&ecirc;nua). "N&atilde;o
podemos facilitar" &eacute; de morrer de rir. Daniela Mercury canta bem,
ou n&atilde;o, e &eacute; isso que se trata quando se fala dela. Como uma
oponente intelectual de editorialistas pseudo sofisticados ela &eacute;
sem nenhuma d&uacute;vida cachorro morto, n&atilde;o tem a menor condi&ccedil;&atilde;o
de se defender, n&atilde;o tem suporte intelectual, &eacute; evidente.
Foi s&oacute; isso que escrevi.

<P>Meter o pau em Caetano Veloso, bom, a&iacute; j&aacute; come&ccedil;a
a ser mais equilibrado, para fazer um elogio ao Jorge. N&atilde;o posso
concordar, no entanto, que se queira instaurar uma linha divis&oacute;ria
entre os que est&atilde;o a favor da verdade, do povo, da humanidade, da
justi&ccedil;a, da liberdade, da palavra, e os que est&atilde;o do outro
lado, provavelmente num spa com o Britto. &Eacute; stalinismo requentado,
porque quem
<BR>mexe a corda divis&oacute;ria entre o bem e o mal &eacute; sempre o
editorialista convicto, que para mim &eacute; chato e perigoso como o pastor
da televis&atilde;o.

<P>A cita&ccedil;&atilde;o a M&aacute;rio Quintana &eacute; brincadeira
de crian&ccedil;a, &eacute; um elogio ao humor que Quintana incorporou
como ningu&eacute;m. &Eacute; na mesma linha de "as perguntas que eu me
fa&ccedil;o, eu as fa&ccedil;o publicamente" que Jorge n&atilde;o entendeu,
nem de longe, porque se viu na obriga&ccedil;&atilde;o de fazer uma lista
dos "pecados" pol&iacute;ticos e ideol&oacute;gicos de Caetano, como se
fosse um oficial do Santo Of&iacute;cio. Em certos casos, expor as d&uacute;vidas
&eacute; muito mais enriquecedor e produtivo para a discuss&atilde;o p&uacute;blica
dos grandes problemas da humanidade do que pegar carona num discurso previamente
alinhado com o partido ou o governo. O artista cumpre um papel muito mais
eficaz para a transforma&ccedil;&atilde;o das abissais desigualdades sociais
quando vive ele pr&oacute;prio mais profundamente sua humanidade. &Eacute;
s&oacute; isso. Quem quiser entender, entenda. A &acirc;nsia de defender
um governo que est&aacute; sendo atacado de modo oportunista pelos que
perderam a
<BR>elei&ccedil;&atilde;o e n&atilde;o se conformaram at&eacute; hoje &eacute;
perfeitamente compreens&iacute;vel, mas n&atilde;o pode justificar tudo.
A refer&ecirc;ncia a Caetano &eacute; s&oacute; para ir contra essa histeria
que usa como pretexto a marcha anti-ACM para mascarar o racismo sulista,
a id&eacute;ia de que esses baianos s&atilde;o todos iguais e &eacute;
preciso acabar com eles antes que seja tarde (quem viveu em S&atilde;o
Paulo, a maior cidade nordestina do mundo, que elege Paulo Maluf, mas tamb&eacute;m
Erundina, sabe do que estou falando).

<P>Jorge afirmar que "a poesia n&atilde;o trata da realidade" e sim da
palavra, ao contr&aacute;rio do jornalismo, para mim &eacute; esclarecedor.
&Eacute; o ponto central. Ele acha que tem em m&atilde;os "a realidade".
Esse &eacute; o cerne do autoritarismo. Dizer que a poesia tem a ver com
a "palavra" e n&atilde;o com a "realidade" &eacute; recuar ao pr&eacute;
Artaud, Picasso, surrealismo, &eacute; fingir que isso tudo n&atilde;o
aconteceu, &eacute; a coisa mais reacion&aacute;ria que eu li nos &uacute;ltimos
sei l&aacute; quantos anos. Tamb&eacute;m ficar respondendo usando frases
que eu escrevi &eacute; truque manjado de quem n&atilde;o conseguiu ainda
articular seus pr&oacute;prios argumentos.

<P>&Eacute; como ouvir o Paulo Flores na Ipanema FM falando das mil maravilhas
que &eacute; a vida em comunidade da Terreira da Tribo, quando todos sabemos
que a conviv&ecirc;ncia l&aacute; dentro (e aqui fora) &eacute; uma batalha
terr&iacute;vel de vida e morte. Se ele admitisse suas dificuldades para
vivenciar a nova ordem social que tanto prega, puxa, como seria mais brilhante
e encorajador!

<P>A cita&ccedil;&atilde;o a Quintana &eacute;, al&eacute;m do mais, pura
inven&ccedil;&atilde;o. Que eu saiba, Quintana jamais escreveu que o ronco
dos jornalistas ou seja l&aacute; de quem for iria acordar os passarinhos.
A associa&ccedil;&atilde;o entre o ronco e os passarinhos saiu na hora,
goza&ccedil;&atilde;o infantil. Era uma brincadeira com a falsa erudi&ccedil;&atilde;o
desses debates religiosos. &Eacute; surpreendente que Jorge caia nessa
e ainda responda mandando os passarinhos se foder.

<P>Incr&iacute;vel.

<P>Meu impulso de escrever a carta esculhambando o N&atilde;o foi t&atilde;o
inocente quanto o de mandar uma carta indignada diante das pesquisas da
Ufrgs e a manchete de Zero Hora, de madrugada, imediatamente ap&oacute;s
ler o jornal na Internet. Foi uma necessidade de profilaxia, de limpar
as invis&iacute;veis e efetivas linhas que nos unem. O N&atilde;o tem que
ser criticado de dentro para fora, &eacute; uma condi&ccedil;&atilde;o
<BR>pr&eacute;via para sua exist&ecirc;ncia, caso contr&aacute;rio, vai
mofar. O Pasquim em estado terminal virou jornal do Brizola. O Versus ficou
sendo porta-voz de grupos trotskistas. A agonia dos jornais &eacute; sempre
deprimente. Minha carta foi no sentido de evitar que isso aconte&ccedil;a
com o N&atilde;o, talvez seja um temor in&uacute;til que eu tenha, como
tantos outros.

<P>De tudo isso, o que fica &eacute; o seguinte: criticar o N&atilde;o
ainda &eacute; tabu. Tem que elogiar sempre, e &eacute; o que eu pretendo
continuar fazendo nos pr&oacute;ximos 20 anos. Argumentos n&atilde;o me
faltar&atilde;o.

<P>Abra&ccedil;os. Foguinho.
<BR><A HREF="mailto:pauloejaque@uol.com.br">pauloejaque@uol.com.br</A>
<BR>&nbsp;
<BR>&nbsp;
<BR>PS: O problema do e-mail &eacute; que voc&ecirc; n&atilde;o pode refletir
o suficiente antes de mandar. Uma carta a gente escreve e depois dorme,
no outro dia vai no correio, pega umas moedas, lambe o dedo, passa a cola
(acho que por pregui&ccedil;a de fazer tanta coisa eu quase n&atilde;o
escrevo cartas), tem muito tempo para refletir se a carta deve ou n&atilde;o
ser enviada, ou ao menos se ela est&aacute; pronta para ser mandada. O
e-mail &eacute; instant&acirc;neo e, por isso, paradoxalmente, por ser
mais autom&aacute;tico, &eacute; tamb&eacute;m mais sincero.

<P>PS2: Por esse motivo, vou mandar o e-mail agora, quase 6 da manh&atilde;,
e n&atilde;o ler amanh&atilde;, como tinha pensado.
<BR>&nbsp;
<BR>
<HR WIDTH="100%">
<BR>Nota do editor 2: Falha de mem&oacute;ria, Paulo C&eacute;sar. O N&atilde;o
32, de agosto de 1978, tinha na capa uma letra do Gilberto Gil ("viva o
&iacute;ndio do xingu") e na contra-capa o seguinte cr&eacute;dito: "respons&aacute;vel
pela esculhamba&ccedil;&atilde;o desse n&uacute;mero: Foguinho".

<P>Nota do editor 1: Para entender os antecedentes deste texto, leia as
<B><A HREF="../cartas/cartas7.htm">CARTAS AO N&Atilde;O</A></B> n&uacute;meros
129 (de Paulo C&eacute;sar Teixeira), 135 (de Jorge Furtado) e 136 (de
Carlos Gerbase). Depois volte para o...
<BR>&nbsp;
<BR>&nbsp;
<CENTER>&nbsp;<A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=35 WIDTH=95></A></CENTER>

</BODY>
</HTML>
