<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - HOJE QUARTA-FEIRA</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>Hoje (quarta-feira), N&atilde;o e os 500 anos
do Brasil</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Carlos Gerbase</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>Hoje, quarta-feira, 25 de maio de 1999, assisti ao Jornal
Nacional para verificar como o mais importante programa de not&iacute;cias
da TV brasileira repercutia as duas &uacute;ltimas edi&ccedil;&otilde;es
da Folha de S&atilde;o Paulo, que cont&ecirc;m amplo material sobre as
manobras do governo federal na privatiza&ccedil;&atilde;o das teles. No
meio do terceiro ou quarto bloco, sem qualquer entrevista ou transcri&ccedil;&atilde;o
das in&uacute;meras conversas grampeadas, um daqueles dois bonecos disse,
num texto de mais ou menos 30 segundos, que as oposi&ccedil;&otilde;es
planejam</FONT>
<BR><FONT SIZE=+1>formar uma CPI e acusar o Presidente da Rep&uacute;blica
por crime de responsabilidade. O governo, por sua vez, disse que o Presidente
agiu pelo bem da Na&ccedil;&atilde;o. Nenhuma novidade. Globo e governo
federal apostam que a popula&ccedil;&atilde;o deste Pa&iacute;s tem mais
o que fazer e n&atilde;o vai brigar para depor mais um presidente. Provavelmente
eles est&atilde;o certos.</FONT>

<P>
<HR WIDTH="100%">

<P><FONT SIZE=+1>Hoje, quarta-feira, 25 de maio, li na Zero Hora que as
oposi&ccedil;&otilde;es anunciam a CPI do Complexo Automotivo, que pretende
provar que Ol&iacute;vio agiu mal ao n&atilde;o cumprir integralmente o
contrato com a Ford. Maravilha! Querem culpar o governador por estar cumprindo
aquilo que prometeu durante a campanha. Claro que n&atilde;o v&atilde;o
derrubar Ol&iacute;vio, mas pensam que &eacute; bom sacudi-lo um pouco
e, principalmente, desgastar o PT um pouco. Provavelmente eles t&ecirc;m
raz&atilde;o (e n&atilde;o t&ecirc;m vergonha). Mas aqui h&aacute; uma
novidade: quero ler sobre a CPI e s&oacute; tenho informa&ccedil;&otilde;es
de um dos lados da briga. O Correio do Povo n&atilde;o &eacute; exatamente
uma Folha de S.Paulo.</FONT>

<P>
<HR WIDTH="100%">

<P><FONT SIZE=+1>Ent&atilde;o um jornalista fez o que era &oacute;bvio:
investigou a tal pesquisa da UFRGS sobre a opini&atilde;o dos “ga&uacute;chos”
sobre a sa&iacute;da da Ford. E descobriu coisas muito interessantes. Logo
depois, mostrou como h&aacute; uma&nbsp; diferen&ccedil;a substancial entre
alguns n&uacute;meros sobre empregos gerados pela Ford publicados pela
Zero Hora e o que afirma a fonte citada pelo jornal.</FONT>

<P>
<HR WIDTH="100%">

<P><FONT SIZE=+1>Este jornalista, chamado Jorge Furtado, pertence a esta
modest&iacute;ssima publica&ccedil;&atilde;o. O N&Atilde;O, queiramos ou
n&atilde;o, hoje, quarta-feira, 25 de maio, &eacute; o segundo mais importante
ve&iacute;culo de comunica&ccedil;&atilde;o deste estado. Ou n&atilde;o?</FONT>

<P>
<HR WIDTH="100%">

<P><FONT SIZE=+1>Quanto aos 500 anos do Brasil, minha opini&atilde;o, hoje,
quarta-feira, 25 de maio, &eacute; que talvez n&atilde;o tenham valido
a pena.</FONT>

<P>
<HR WIDTH="100%">

<P><FONT SIZE=+1>Mas amanh&atilde; &eacute; quinta, e o N&atilde;o precisa
continuar contando essa hist&oacute;ria.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Carlos Gerbase</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:gerbase@zaz.com.br">gerbase@zaz.com.br</A></FONT>
<BR>&nbsp;
<BR>
<HR WIDTH="100%">
<BR>Carlos Gerbase escreveu este texto para o N&atilde;o e embarcou, junto
com sua equipe, na filmagem de seu longa <B>Toler&acirc;ncia</B>. O di&aacute;rio
de filmagem est&aacute; sendo publicado diariamente em <A HREF="http://ww7.zaz.com.br/cinema/tolerancia/home.htm">http://ww7.zaz.com.br/cinema/tolerancia/home.htm</A>.
Acompanhe, mas depois volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>
&nbsp;
</BODY>
</HTML>
