<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - ASSIM RASTEJA A HUMANIDADE</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>Assim rasteja a humanidade</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Allan Sieber</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>Levei um susto quando v&iacute; uma resenha sobre quadrinhos
no N&atilde;o 62. Quadrinhos? N&atilde;o, n&atilde;o pode ser, pensei eu.
Uma revista "s&eacute;ria" (no bom sentido) falando de quadrinhos sem usar
os tradicionais e burros chav&otilde;es de sempre me pegou desprevinido.
Mais ainda: o fato do autor da resenha n&atilde;o ser um desenhista ou
um colecionador ou um punheteiro qualquer que sempre s&atilde;o chamados
para fazer esse trabalho sujo foi o que realmente me chamou a aten&ccedil;&atilde;o.</FONT>

<P><FONT SIZE=+1>Como sabemos (pelo menos, EU SEI), os quadrinhos s&atilde;o
a forma de "arte" (puta que pariu! depois de um milh&atilde;o de instala&ccedil;&otilde;es
chatas, "objetos" sem sentido e telas pintadas com a bunda, essa palavra
n&atilde;o vale um saco de peidos) mais subestimada do mundo, como se n&atilde;o
existisse um ponto intermedi&aacute;rio entre o lixo do Maur&iacute;cio
de Souza e a chatice do Crepax ou a ingenuidade do Tintim e a bo&ccedil;alidade
dos super-her&oacute;is fort&otilde;es.</FONT>

<P><FONT SIZE=+1>Os quadrinhos parecem ter sido condenados a ser um tema
s&oacute; para "cita&ccedil;&otilde;es" e nunca se permite que a discuss&atilde;o
(outra palavra monga!) se aprofunde. Sendo assim, volta e meia tem que
se aturar algum publicit&aacute;rio falando de HQ com "aquela" autoridade
de quem ja leu "toda" a cole&ccedil;&atilde;o da L&amp;PM... Caralho! Se
esse pessoal realmente consumisse bons gibis n&atilde;o fariam tantos comerciais
vagabundos! Bom, mas como eu n&atilde;o estou aqui para chutar cachorro
morto, vamos em frente. Seria bacana se metade das figuras que enchem a
boca ao citar Hitchcock, Fernando Pessoa, Susan Sontag ou Caetano Veloso
(esse &eacute; campe&atilde;o!) fizessem o mesmo com nomes como Robert
Crumb, Daniel Clowes, Max ou Angeli.</FONT>

<P><FONT SIZE=+1>Mas n&atilde;o se enganem: n&atilde;o estou falando tudo
isso movido por sentimentos nobres ou batalhando para que os quadrinistas
sejam reconhecidos como "artistas" (de novo n&atilde;o!!), n&atilde;o,
n&atilde;o &eacute; nada disso. O que me move aqui &eacute; uma coisa bem
mais b&aacute;sica: a minha pr&oacute;pria sobreviv&ecirc;ncia. Tipo duas
refei&ccedil;&otilde;es por dia, dinheiro pra cigarro e t&aacute;xi e viajar
uma vez por ano. Sentar o rabo na frente da mesa de desenho e n&atilde;o
me preocupar com a conta da luz, afinal tem gente COMPRANDO meus gib&iacute;s
que foram lan&ccedil;ados por ALGUMA EDITORA. Enfim, que o meu trabalho
seja reconhecido como uma coisa PRA GENTE GRANDE. Por enquanto t&aacute;
foda.</FONT>

<P><FONT SIZE=+1>Alguem a&iacute; j&aacute; viu um fulano chegar para um
m&uacute;sico e desatar a falar sobre uma "hist&oacute;ria" que daria uma
excelente can&ccedil;&atilde;o? Ou encontrar um cineasta e dizer que essa
hist&oacute;ria daria um belo filme? N&Atilde;O!! Isso n&atilde;o existe,
porque qualquer sujeito com dois neur&ocirc;nios vai pensar duas vezes
antes de falar esse tipo de merda para um m&uacute;sico ou um cineasta,
afinal o cara vive disso, &eacute; a profiss&atilde;o dele, n&atilde;o
&eacute; nenhuma brincadeira.</FONT>

<P><FONT SIZE=+1>J&aacute; nos quadrinistas o pessoal cola direto, tipo
"ah, isso daria uma boa hist&oacute;ria em quadrinhos, meu cachorro fugiu
e tal, desenha a&iacute;, faz qualquer merda..." &Eacute; foda, mas &eacute;
assim mesmo, parece que o cara &eacute; um milion&aacute;rio que desenha
por hobby. Pra conseguir uma verba p&uacute;blica que viabilize algum projeto
envolvendo quadrinhos a lenda &eacute; outra: o trabalho tem que ser "lindo",
sem opini&atilde;o e preferencialmente (isso &eacute; o pior de tudo) de
"cunho social". Posso estar enganado, mas acho que para &aacute;reas como
a m&uacute;sica, o teatro ou o cinema, os crit&eacute;rios s&atilde;o outros...</FONT>

<P><FONT SIZE=+1>Pode n&atilde;o ser nada mas ja &eacute; alguma coisa:
as pessoas come&ccedil;arem a ser dar conta que quadrinhos n&atilde;o &eacute;
coisa s&oacute; de adolescente espinhento.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Allan Sieber</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:allansieber@iname.com">allansieber@iname.com</A></FONT>

<P><FONT SIZE=+1>PS: A&iacute; Jorge, seria bacana ver no pr&oacute;ximo
N&atilde;o uma resenha sobre o outro gibi que a Conrad lan&ccedil;ou, uma
colet&acirc;nea dos "independentes" (outra palavrinha...) americanos. Apresenta
pela primeira vez (putz, a maioria deles ta na ativa h&aacute; mais de
dez anos) em portugu&ecirc;s os fod&otilde;es Clowes, Peter Bagge, Lloyd
Dangle e outros mais. O meu t&aacute; emprestado e eu n&atilde;o me lembro
o nome, mas a capa &eacute; laranja com um desenho do Jaime Hernandez tirando
uma onda do manjado American Gothic. Bem, a dica t&aacute; dada, agora
manda bronca!</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR>
<HR WIDTH="100%">Crumb &eacute; moleza: tem um monte de informa&ccedil;&otilde;es
e ilustra&ccedil;&otilde;es em <A HREF="http://w1.870.telia.com/~u87004729/">http://w1.870.telia.com/~u87004729/</A>.
Saiba mais sobre Daniel Clowes em <A HREF="http://www.anotheruniverse.com/store/creators/DanielClowes.asp">http://www.anotheruniverse.com/store/creators/DanielClowes.asp</A>.
Depois volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>

</BODY>
</HTML>
