<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - TECNICAS DE ROTEIRO</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>T&eacute;cnicas de Roteiro para Cinema e Televis&atilde;o</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+2>e os 500 anos do Brasil</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Jorge Furtado</FONT></B></CENTER>

<CENTER><B>N&Atilde;O AO VIVO - 09/06/99 - 17:15</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR>Quem ainda n&atilde;o visitou a se&ccedil;&atilde;o "N&atilde;o Recomenda"
est&aacute; perdendo o melhor do N&atilde;o. Estou vindo de l&aacute; agora,
fui conhecer o s&iacute;tio Drag&atilde;o do Mar, adicionado pelo Giba.
J&aacute; tinha ouvido falar, mas me perdi do endere&ccedil;o. Atrav&eacute;s
dele fui dar no SPEC, s&iacute;tio criado "para que roteiristas s&eacute;rios
possam obter feedback de seus colegas". &Eacute; uma esp&eacute;cie de
clube do roteiro (em ingl&ecirc;s) onde os s&oacute;cios mandam seus trabalhos
para que os outros comentem, avaliem e d&ecirc;em palpites.

<P>Muito gente acha, e eu tamb&eacute;m, que entre todas as pe&ccedil;as
que constroem um filme &eacute; o roteiro a que mais determina se ele funciona
ou n&atilde;o. H&aacute; bons filmes mal dirigidos, pessimamente interpretados,
mal iluminados e precariamente produzidos, mas n&atilde;o lembro de ter
gostado de um filme feito a partir de um roteiro ruim. (&Eacute; bom lembrar
que roteiros med&iacute;ocres s&atilde;o freq&uuml;entemente melhorados
por diretores, produtores, atores ou montadores experientes e o p&uacute;blico
n&atilde;o fica sabendo. Mas se o roteiro era ruim, bom o filme n&atilde;o
fica). Parte do problema pode ser resolvido com mais trabalho, mais estudo
e mais troca de informa&ccedil;&otilde;es e para isso um s&iacute;tio como
este pode ser muito &uacute;til. Mas botar na roda um roteiro n&atilde;o-filmado
tem l&aacute; os seus riscos.

<P>O primeiro e mais simples de resolver &eacute; o dos direitos autorais.
Aviso a todos a quem n&atilde;o consigo convencer a n&atilde;o me mandar
seus roteiros que n&atilde;o leio textos n&atilde;o registrados na Biblioteca
Nacional. V&aacute; que eu n&atilde;o leia o roteiro e um dia tenha uma
id&eacute;ia muito parecida, por exemplo, uma hist&oacute;ria de amor entre
dois jovens de fam&iacute;lias rivais. N&atilde;o quero ser acusado por
ningu&eacute;m de ter copiado sua id&eacute;ia genial. (N&atilde;o &eacute;
muito dif&iacute;cil fazer o registro. Tem que mandar uma c&oacute;pia
impressa ou datilografada, com as p&aacute;ginas numeradas e rubricadas,
uma a uma, preencher formul&aacute;rio padr&atilde;o - eles mandam por
fax - e remeter, com um cheque nominal (era de R$ 4) &agrave; Funda&ccedil;&atilde;o
Biblioteca Nacional, para: Escrit&oacute;rio de Direitos Autorais, Funda&ccedil;&atilde;o
Biblioteca Nacional, Rua da Imprensa, 16&nbsp; Sala 1205 CEP 20030-120
Rio de Janeiro RJ Tel: (021) 220-0039 Fax: (021) 240-9179).

<P>O segundo e bem dif&iacute;cil de evitar &eacute; a mediocriza&ccedil;&atilde;o
do roteiro. A democracia tende ao centro, basta ver a vota&ccedil;&atilde;o
do PFL e do PSTU em Porto Alegre. Roteiros inspirados em "tend&ecirc;ncias
de mercado" ou exaustivamente debatidos em v&aacute;rios grupos quase sempre
geram filmes med&iacute;ocres, previs&iacute;veis, descart&aacute;veis.
Eugene Vale termina seu livro ("T&eacute;cnicas de roteiro para cinema
e televis&atilde;o", o melhor do g&ecirc;nero) falando sobre "a convic&ccedil;&atilde;o
audaz", aquela certeza n&atilde;o compartilh&aacute;vel que move os criadores,
quase sempre em dire&ccedil;&atilde;o ao desastre, mas que, quando d&aacute;
certo, transforma o mundo. Ela n&atilde;o substitui nem de longe a leitura
e o conhecimento daquilo que j&aacute; foi feito mas &eacute; ingrediente
fundamental na receita dos grandes filmes.

<P>O mais seguro &eacute;, depois de ler bastante, escrever o roteiro,
registr&aacute;-lo e mostr&aacute;-lo a um ou dois amigos. Amigo, s.m.:
pessoa que tem com voc&ecirc; intimidade suficiente para dizer "n&atilde;o
gostei" e continuar seu amigo; pessoa que vai ficar realmente feliz se
voc&ecirc; se der bem - &eacute; f&aacute;cil achar quem fique triste quando
voc&ecirc; se d&aacute; mal. De prefer&ecirc;ncia, amigos alfabetizados.

<P>Outra boa id&eacute;ia &eacute; ler bons livros, inclusive alguns sobre
o assunto:

<P>.&nbsp; VALE, Eugene. Tecnicas del Guion Para Cine y Television. Editorial
Gedisa, Barcelona, Espanha, 1989.

<P>.&nbsp; CHION, Michel. O Roteiro Cinematogr&aacute;fico. Martins Fontes,
S&atilde;o Paulo, 1989.

<P>.&nbsp; CARRI&Egrave;RE, Jean-Claude e BONITZER, Pascal. Pr&aacute;ctica
del Gui&oacute;n Cinematogr&aacute;fico. Ediciones Paidos, Barcelona, Espanha,
1991.

<P>.&nbsp; CARRI&Egrave;RE, Jean-Claude. A Linguagem Secreta do Cinema.
Editora Nova Fronteira, Rio de Janeiro, 1995.

<P>.&nbsp; VOGLER, Christopher. A Jornada do Escritor. Estruturas m&iacute;ticas
para contadores de hist&oacute;rias e roteiristas. Ampersand Editora, Rio
de Janeiro, 1997.

<P>O livro do Vogler - b&iacute;blia de Lucas e Spielberg - &eacute; baseado
no "Her&oacute;i de Mil Faces", do mit&oacute;logo Joseph Campbell (de
quem foi aluno) que por sua vez ap&oacute;ia suas teorias na mitologia
grega e no estudo dos contos populares. Ali&aacute;s, quase todas as inova&ccedil;&otilde;es
nas estruturas da narrativa surgem na linguagem popular, o mesmo ber&ccedil;o
da l&iacute;ngua. Os escritores s&oacute; tem o trabalho de botar no papel,
citando a fonte ou n&atilde;o. Guimar&atilde;es Rosa aprendeu quase tudo
com os sertanejos. Sim&otilde;es Lopes Neto, segundo o Aur&eacute;lio,
recebia "gente simples para longas conversas". Shakespeare, que eu saiba,
nunca inventou uma hist&oacute;ria. E olha o que o M&aacute;rio de Andrade
escreveu quando foi acusado de "se inspirar" num livro do naturalista Koch-Gr&uuml;nberg
para escrever Macuna&iacute;ma: "Copiei sim. O que me espanta, e acho sublime
de bondade, &eacute; dos maldizentes se esquecerem de tudo quanto sabem,
restringindo a minha c&oacute;pia a Koch-Gr&uuml;nberg, quando copiei todos.
Confesso que copiei, copiei as vezes textualmente. Quer saber mesmo? N&atilde;o
s&oacute; copiei os etn&oacute;grafos e os textos amer&iacute;ndicos, mas
ainda, na Carta pras Icamiabas, pus frases inteiras de Rui Barbosa, de
M&aacute;rio Barreto, dos cronistas portugueses coloniais..." O genial
de M&aacute;rio (assim como de Rosa, Shakespeare e Lopes Neto) n&atilde;o
est&aacute; na "originalidade", adjetivo muito usado por quem desconhece
o passado, mas sim no talento com que mescla conhecimento e "convic&ccedil;&otilde;es
audazes".&nbsp; Quem antes dele poderia terminar um romance com a frase
"Tem mais n&atilde;o"?

<P>Duas piadas. A primeira &eacute; atribu&iacute;da ao Einstein, respondendo
a quem lhe recomendou que usasse um caderno para anotar as id&eacute;ias
que tivesse: "Id&eacute;ias, meu amigo, eu tenho bem poucas". A segunda
&eacute; piada mesmo. Homem encontra um velho amigo, gago de nascen&ccedil;a.
Homem: "E ent&atilde;o, como vai? Que tal o curso que fez para curar sua
gagueira?" Gago: (prontamente) "O rato roeu a roupa do rei de Roma". Homem:
(espantado) "Que maravilha! Perfeito!" Gago: "O-o di-fi-fi-fi-cil &eacute;
arru-ru-ma-ma-mar uma conv-v-v-v-versa para encaix-x-x-xar esta fr-fr-fr-frase."
Antes de falar mal do Mario de Andrade, tente arrumar uma conversa para
encaixar uma frase do Rui Barbosa.

<P>E os 500 anos? Bem, resolvi escrever sobre roteiros e contos populares
ao ler um estudo de C&acirc;mara Cascudo sobre os contos tradicionais brasileiros.
Ele faz refer&ecirc;ncia a um elemento narrativo presente em muitos contos,
o que ele chama de "andou-andou-andou". &Eacute; aquele momento de transi&ccedil;&atilde;o,
quando o her&oacute;i (pode ser o Pr&iacute;ncipe, o Gato de Botas ou Branca
de Neve) parte para sua aventura, deixando o "mundo comum em dire&ccedil;&atilde;o
ao mundo especial" (Campbell). "O her&oacute;i deixou sua aldeia. Andou,
andou, andou e foi dar numa praia paradis&iacute;aca." No cinema este momento
"andou-andou-andou" &eacute; quase sempre representado por uma seq&uuml;&ecirc;ncia
sem falas, uma sucess&atilde;o de planos geralmente ligados por fus&otilde;es
e&nbsp; cobertos por uma trilha, que leva Indiana Jones da Am&eacute;rica
ao Oriente ou transforma o Capit&atilde;o Blood de renegado da corte em
terror das Cara&iacute;bas. Para montar a seq&uuml;&ecirc;ncia s&atilde;o
necess&aacute;rios pelo menos tr&ecirc;s planos. Por que tr&ecirc;s?, pergunto
eu. Tr&ecirc;s, eu mesmo me respondo, para que o plano intermedi&aacute;rio
separe o primeiro do &uacute;ltimo, criando a sensa&ccedil;&atilde;o de
dist&acirc;ncia percorrida: o plano 3 n&atilde;o faz fronteira com o plano
1, a volta vai ser dif&iacute;cil. Pois a cena "andou-andou-andou", nos
informa C&acirc;mara Cascudo, est&aacute; presente em v&aacute;rias narrativas
do &iacute;ndio amaz&ocirc;nico: "uat&aacute;-uat&aacute;-uat&aacute;".

<P>A partir de hoje, quando vir num filme uma daquelas seq&uuml;&ecirc;ncias
de passagem com tr&ecirc;s planos (entra no carro/sai de carro/chega de
carro) lembre-se do "uat&aacute;-uat&aacute;-uat&aacute;" e desconfie da
tal "originalidade" cantada em prosa, verso e contra-capas de fitas de
v&iacute;deo.
<BR>&nbsp;
<BR>&nbsp;
<BR>Jorge Furtado
<BR>jfurtado@portoweb.com.br
<BR>&nbsp;
<BR>
<HR WIDTH="100%">Visite o SPEC em <A HREF="http://www.yorku.ca/faculty/arts/spec/spec.html">http://www.yorku.ca/faculty/arts/spec/spec.html</A>.
Mais sobre C&acirc;mara Cascudo em <A HREF="http://www.camaracascudo.org.br/">http://www.camaracascudo.org.br/</A>.
E depois volte para o...
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=35 WIDTH=95></A></CENTER>

</BODY>
</HTML>
