<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - SINDROME DO OSCAR</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>A S&iacute;ndrome do Oscar P&oacute;s-Chernobyl</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Ariela Boaventura</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Falta cinema nestes homens p&oacute;s-modernos, para
usar a&iacute; uma palavrinha que define tudo o que &eacute; atual e n&atilde;o
cabe em nenhuma defini&ccedil;&atilde;o. Sinto isso, porque n&atilde;o
adianta o intelecto forte e o corpex sob medida, com p&ecirc;lo e pele
e cheiro e calor inenarr&aacute;veis mas o cora&ccedil;&atilde;o gangrenado
ou de ameixa-seca. &Eacute; isso o que vejo, mesmo sendo quem sabe injusta&nbsp;
- e certamente sempre se &eacute; injusto.</FONT>

<P><FONT SIZE=+1>Falta cinema, porque a sensibilidade n&atilde;o pode ser
confundida com broxura existencial ou sandices mal-resolvidas, rinite,
TPM masculina ou o que valha. N&atilde;o, n&atilde;o &eacute; recalque,&nbsp;
at&eacute; porque nem poderia fazer essa desfeita, pois a entressafra deste
ano tem sido prol&iacute;fica. Homem n&atilde;o falta, o que falta &eacute;
cinema nestes cora&ccedil;&otilde;ezinhos et&iacute;opes.</FONT>

<P><FONT SIZE=+1>Ou ent&atilde;o, pode ser que eu tenha sentido na alma
a diferen&ccedil;a entre realidade e fic&ccedil;&atilde;o, entre Truffaut&nbsp;
e Walter Salles, se &eacute; que posso ser mais ou menos clara. Ah, as
palavras, estas armas t&atilde;o obl&iacute;quas. Palavras que formam toda
a obra de Oscar Wilde n&atilde;o s&atilde;o as mesmas que figuram nos anais
do IBGE, mas poderiam ser as mesmas de um roteiro de Resnais. A penumbra
dos ambientes, os closes e os sil&ecirc;ncios: momentos nus, sinceros.
A boca sem batom, o blus&atilde;o pu&iacute;do em uma fria tarde de inverno,
um peda&ccedil;o de corpo estendido sobre len&ccedil;&oacute;is emaranhados
sob a luz natural do dia. E o que vejo em volta? O glitter em olhos fingidos.
Bocas brilhosas e de saliva artificial. Cheiro de l&aacute;tex, Kenzo,
mofo de id&eacute;ias e prazeres sublimados.</FONT>

<P><FONT SIZE=+1>O que chamo de falta de cinema &eacute; falta de fantasia,
de f&eacute; no sentimento, um tal de niilismo virulento entre humores
mal-ejambrados e uma s&eacute;rie de gargumilhos eferfescentes que n&atilde;o
d&atilde;o nem para dizer que trata-se de criaturas humanas. &Eacute; como
se uma doen&ccedil;a, sim. E neste ponto atinge inclusive a mulherada ensandecida,
e todos ficam fingindo o papel moderno da vanguarda hip&oacute;crita de
um personagem cibern&eacute;tico e andr&oacute;gino, que n&atilde;o precisa
de ningu&eacute;m, que vive para seu umbigo e a auto-sufici&ecirc;ncia
&eacute; seu deus.</FONT>

<P><FONT SIZE=+1>Sinto a sobra de letargia existencial das criaturas. Pode
ser imagina&ccedil;&atilde;o de sobra ou compreens&atilde;o de menos. &Eacute;,
pode at&eacute; ser que eu seja um tanto sens&iacute;vel demais ent&atilde;o,
para essa &eacute;poca. Mas eu tenho f&eacute; no homem, na alma humana.
Tenho esperan&ccedil;a de que as pessoas n&atilde;o confundam fic&ccedil;&atilde;o
com realidade a tal ponto de abandonar inclusive a cultura a lucidez de
si-mesmo. Colocar um espelho diante de si, ter a coragem de mirar-se sem
a maquiagem do eg&atilde;o v&eacute;io, assumir sua meiguice ou crueldade,
mas ser verdadeiro acima de tudo, mesmo que isso implique dor ou suor ou
sangue no len&ccedil;ol.</FONT>

<P><FONT SIZE=+1>N&atilde;o quero eu tamb&eacute;m parecer estar confundindo
fic&ccedil;&atilde;o com realidade: quando digo que falta cinema, quero
deixar clara a invers&atilde;o total dos pap&eacute;is: a confus&atilde;o
do personagem e sua produ&ccedil;&atilde;o com a pessoa humana. &Eacute;
mais f&aacute;cil parecer do que ser. &Eacute; mais c&ocirc;modo fingir
do que sentir. &Eacute; menos arriscado transar sem compromisso e depois
simplesmente negar tudo, dar um beijo &agrave; bochecha do outro e dizer:
e a&iacute;, como vai?</FONT>

<P><FONT SIZE=+1>E ent&atilde;o eu imagino onde est&atilde;o aquelas pessoas
que poderiam entregar-se a cenas em que se lambe o mel a escorrer no corpo
do outro, ou aquela cena em que ambos passam espuma de barba nas bochechas
sorridentes num domingo &agrave; tarde, tarde demais para voltar atr&aacute;s
e se arrepender, porque o momento n&atilde;o volta atr&aacute;s nevermore,
ou ainda uma outra cena, em que simplesmente se chora abra&ccedil;ado &agrave;quele
corpo querido pela saudade de um futuro fatal que j&aacute; acena ali adiante.</FONT>

<P><FONT SIZE=+1>&Eacute; disso que reclamo: da aridez de imagina&ccedil;&atilde;o,
da covardia de existir e da hipocrisia em forma de sorriso desinteressado
e blas&eacute; &agrave; volta. Isso &eacute; Hollywood, n&atilde;o &eacute;
cinema de verdade.</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>Ariela Boaventura</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:mozarela@hotmail.com">mozarela@hotmail.com</A></FONT>
<BR><FONT SIZE=+1>&nbsp;
<HR WIDTH="100%"></FONT>A Ariela, como sempre, est&aacute; certa. Existe
inclusive um livro de Joni Hilton chamado "Coping with male PMS" (Enfrentando
a TPM masculina). Pra saber mais sobre este mal do s&eacute;culo, v&aacute;
em <A HREF="http://www.malemenopause.com/index3.html">http://www.malemenopause.com/index3.html</A>
e depois, se n&atilde;o faltar cinema, volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>

</BODY>
</HTML>
