<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - DIAS QUE VIRAO</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>Sobre os dias que vir&atilde;o</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Paulo C&eacute;zar da Rosa</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>Peguei um gripe daquelas e o meu c&eacute;rebro entupido
de v&iacute;rus funciona com dificuldade.</FONT>

<P><FONT SIZE=+1>Li o balan&ccedil;o do Gerbase dos 100 dias do Ol&iacute;vio
no N&Atilde;O 62 e achei genial. Foi a primeira impress&atilde;o. Depois
fui repensando. Ser&aacute;? A gente pode dar de barato que os Busatto
Boys s&atilde;o geneticamente incompetentes como oposi&ccedil;&atilde;o?
Ou eles atuam como um ex&eacute;rcito que tenta se reorganizar depois de
uma dura batalha perdida?</FONT>

<P><FONT SIZE=+1>N&atilde;o querendo polemizar, todo o racioc&iacute;nio
do Gerbase est&aacute; correto, menos numa coisa. O governo Ol&iacute;vio
n&atilde;o &eacute; um governo normal. A derrota que a direita sofreu n&atilde;o
foi uma derrota normal. N&oacute;s n&atilde;o estamos vivendo uma situa&ccedil;&atilde;o
normal. Eles sabem que, se houver uma repeti&ccedil;&atilde;o do que ocorreu
em Porto Alegre, nosso destino, depois de fincar ra&iacute;zes no Piratini,
&eacute; um outro Pal&aacute;cio. Sabem que assim como Britto, o governo
FHC &eacute; um castelo de cartas. Sabem que o que venceu nas elei&ccedil;&otilde;es
&eacute; um outro projeto de Rio Grande, de Brasil, de mundo. Sabem - aparentemente
melhor do que n&oacute;s - que h&aacute; uma guerra em curso.</FONT>

<P><FONT SIZE=+1>Tenho repetido para os meus amigos que precisamos estudar
mais a Revolu&ccedil;&atilde;o Farroupilha. Acho que estamos numa situa&ccedil;&atilde;o
parecida. Durante a Revolu&ccedil;&atilde;o Farroupilha n&oacute;s tivemos
no Estado uma situa&ccedil;&atilde;o de duplo poder instalada. Aquela divis&atilde;o
marcou a pol&iacute;tica e a cultura ga&uacute;chas. Duas legalidades,
duas compreens&otilde;es de mundo, dois modelos de economia, de compreens&atilde;o
das rela&ccedil;&otilde;es com o restante do Brasil...</FONT>

<P><FONT SIZE=+1>Por isso o governo Ol&iacute;vio n&atilde;o &eacute; um
governo normal. Ainda que ele talvez n&atilde;o se entenda assim, a direita
entende: o governo Ol&iacute;vio &eacute; um governo revolucion&aacute;rio.
E precisa se entender enquanto tal.</FONT>

<P><FONT SIZE=+1>A guerra ideol&oacute;gica &eacute; uma guerra cruel -
e dif&iacute;cil para a esquerda, porque, ainda que esteja no governo,
as id&eacute;ias dominantes na sociedade n&atilde;o s&atilde;o as suas,
continuam sendo as da direita. E nem tudo tem sido trapalhada e histeria
do lado de l&aacute;. Exemplo: outro dia estava com minha filha Ana, de
4 anos, brincando com um jogo em que um lado &eacute; azul e o outro vermelho.
TV ligada, Jornal Nacional, not&iacute;cias do governo, aquela confus&atilde;o...
A Ana interrompeu o jogo e me disse:</FONT>

<P><FONT SIZE=+1>- Papai, tem alguma coisa errada neste governo.</FONT>

<P><FONT SIZE=+1>Eu: - Qual governo?</FONT>

<P><FONT SIZE=+1>Ela: - Esse governo do Ol&iacute;vio.</FONT>

<P><FONT SIZE=+1>Eu: - Como assim?</FONT>

<P><FONT SIZE=+1>Ela: - Ah, &eacute; que a gente &eacute; Gr&ecirc;mio
e o Ol&iacute;vio &eacute; vermelho. Ent&atilde;o tem alguma coisa errada....</FONT>

<P><FONT SIZE=+1>Ela n&atilde;o entendeu muito bem a minha explica&ccedil;&atilde;o
sobre o futebol n&atilde;o ter nada a ver com a pol&iacute;tica. S&oacute;
ficou um pouco confusa quando disse que tamb&eacute;m era colorado. De
qualquer forma, fiquei com impress&atilde;o de ter sido bombardeado pelo
flanco. E com vontade de entrar na creche no dia seguinte com uma bandeira
do PT em punho.</FONT>

<P><FONT SIZE=+1>Eu sei! Pode ser a gripe que me deixou pessimista. Mas
pode ser tamb&eacute;m que eles consigam instalar, de fato, um "duplo poder"
- um cen&aacute;rio muito diferente do normal onde existe uma "situa&ccedil;&atilde;o
X oposi&ccedil;&atilde;o" &uacute;nica, que disputa no mesmo terreno, conforme
regras comuns. E &eacute; at&eacute; prov&aacute;vel que isso aconte&ccedil;a,
porque tamb&eacute;m o governo Ol&iacute;vio n&atilde;o pode ser normal.
Se tentar ser normal, ele ser&aacute; um governo est&eacute;ril.</FONT>

<P><FONT SIZE=+1>Sei que o governo tem recebido cr&iacute;ticas, de dentro
do PT, em particular quanto ao epis&oacute;dio Ford, de "reformista", de
"conciliador". Acho esse tipo de cr&iacute;tica, a essa altura, uma insanidade.
N&atilde;o quero me somar a elas. Mas acho que h&aacute; um aspecto que
merece reflex&atilde;o: cada dia mais, na pol&iacute;tica, o que vale &eacute;
a vers&atilde;o, e n&atilde;o o fato. E a vers&atilde;o do epis&oacute;dio
Ford foi, inclusive para a pr&oacute;pria base de apoio do governo, desfavor&aacute;vel.
Segundo a m&iacute;dia, o governo pela direita teria sido incompetente
para manter a montadora e pela esquerda atuado de maneira claudicante,
receosa das opini&otilde;es contr&aacute;rias.</FONT>

<P><FONT SIZE=+1>O Busatto, al&eacute;m de hist&eacute;rico, ou talvez
por isso, n&atilde;o &eacute; uma pessoa comum. Ele sabe que nestes tempos
midi&aacute;ticos a vers&atilde;o &eacute; o fato. Quando ele promove a&ccedil;&otilde;es
como a manifesta&ccedil;&atilde;o em frente ao Pal&aacute;cio, n&atilde;o
est&aacute; pensando na a&ccedil;&atilde;o em si, mas na cobertura de imprensa,
na m&iacute;dia. (Um pouco como o MST, que encena a viol&ecirc;ncia - bandeiras
vermelhas, foices etc - para multiplicar a for&ccedil;a midi&aacute;tica
da sua luta.) O que ele n&atilde;o esperava &eacute; que o Ol&iacute;vio
fosse louco o suficiente para subir naquele caminh&atilde;o e roubar a
cena....</FONT>

<P><FONT SIZE=+1>Mas o que o Busatto est&aacute; pensando &eacute; em manter
as suas tropas de prontid&atilde;o. &Eacute; lembrar para o seu apoiador
- pai ou m&atilde;e de algum colega de minha filha - que ele precisa continuar
combatendo. E isso, c&aacute; para n&oacute;s, o Busatto conseguiu. Atabalhoadamente,
mas conseguiu.</FONT>

<P><FONT SIZE=+1>Em tudo o mais, estou de acordo com o Gerbase. No que
n&atilde;o estou de acordo pode ser s&oacute; produto destes v&iacute;rus
gripais que, depois de tornar meu c&eacute;rebro mais lento que uma tartaruga,
espalham mal estar por todo o meu corpo.</FONT>

<P><FONT SIZE=+1>- Uma vitamina C pelo amor de Deus! Qualquer coisa!</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Paulo Cezar da Rosa</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:veraz@uol.com.br">veraz@uol.com.br</A></FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR>
<HR WIDTH="100%">Uma lista bastente completa de diferentes tratamentos
para gripe ("flu") e resfriado ("cold") pode ser encontrada em <A HREF="http://www-cgi.cnn.com/HEALTH/cold.flu/sites.html">http://www-cgi.cnn.com/HEALTH/cold.flu/sites.html</A>.
Visite, v&aacute; pra cama e, no dia seguinte, volte para o...
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>

</BODY>
</HTML>
