<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - SONHO DA MONTADORA</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>O "sonho da montadora", Val&eacute;rio e eu</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+2>(nos 500 anos do Brasil)</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Miguel da Costa Franco</FONT></B></CENTER>
&nbsp;

<P><FONT SIZE=+1>O velho tinha l&aacute; seus sonhos. Sonhos genu&iacute;nos.
N&atilde;o os fabricados, tipo o "sonho da montadora". E o maior deles,
certamente, era ter um filho homem. Haveria de t&ecirc;-lo, houvesse o
que houvesse.</FONT>

<P><FONT SIZE=+1>Em 30 de outubro de 1969, ap&oacute;s o terceiro e definitivamente
&uacute;ltimo parto de sua primeira esposa, fez o escriv&atilde;o registrar
com o nome de Val&eacute;rio aquele serzinho de pele amorenada que ela
fizera nascer com tanto esfor&ccedil;o.</FONT>

<P><FONT SIZE=+1>O nome, Val&eacute;rio, o velho escolhera s&oacute;. Maria
entenderia, era um desejo seu. Mais que um desejo, um sonho. Muito maior
que o "sonho da montadora".</FONT>

<P><FONT SIZE=+1>N&atilde;o era um nome l&aacute; muito bonito, mas tinha
seu garbo. Muitos dos outros, com o tempo, acabaram adotando um diminutivo
mais conveniente: Val. Mas sempre longe do velho. Perto, era Val&eacute;rio.
Ningu&eacute;m ousava contrari&aacute;-lo.</FONT>

<P><FONT SIZE=+1>Apesar do nome inusitado, Val&eacute;rio levou a vida
sem maiores transtornos at&eacute; chegar ao col&eacute;gio. A&iacute;,
o problema foi apertando, era um tal de trocar de escola a cada final de
ano, todos foram ficando meio cheios com o velho e Val&eacute;rio cada
vez mais amuada.</FONT>

<P><FONT SIZE=+1>A quest&atilde;o do nome implodiu a fam&iacute;lia, mesmo,
l&aacute; pelo terceiro ano prim&aacute;rio. Havia outros dois Val&eacute;rios
na sala de aula.</FONT>

<P><FONT SIZE=+1>A professora intercedeu por Val, que aquilo era um absurdo,
precisavam providenciar a altera&ccedil;&atilde;o de seu nome no cart&oacute;rio,
quem sabe Val&eacute;ria, pelo menos.</FONT>

<P><FONT SIZE=+1>O velho disse n&atilde;o. Era Val&eacute;rio e pronto,
era o seu menino. O sonho do filho-homem. Um sonho dez vezes, cem vezes,
mil vezes maior do que o "sonho da montadora".</FONT>

<P><FONT SIZE=+1>A professora n&atilde;o sossegou. Come&ccedil;ou a incomodar
Maria, que ela n&atilde;o podia compactuar com aquilo, n&atilde;o era direito,
n&atilde;o era crist&atilde;o chamar uma menina de VAL&Eacute;RIO.</FONT>

<P><FONT SIZE=+1>Deu no que deu: Maria e a professora arrumaram um advogado
e entraram na justi&ccedil;a pelo direito de alterar o nome da filha sem
a concord&acirc;ncia do velho.</FONT>

<P><FONT SIZE=+1>Val&eacute;rio virou Val&eacute;ria. O velho virou o bra&ccedil;o
na Maria. O casamento virou separa&ccedil;&atilde;o das brabas, daquelas
que sequer chega a se tornar div&oacute;rcio por absoluta impossibilidade
de aproxima&ccedil;&atilde;o.</FONT>

<P><FONT SIZE=+1>Hoje, Val&eacute;ria &eacute; uma morena linda – t&atilde;o
linda quanto hist&eacute;rica -, de corpo cheinho e belos seios arredondados.
Mas deve ter sido dos brinquedos de menino que sacou coragem para aceitar
a tarefa de ir reconhecer o velho em seu galho de morte.</FONT>

<P><FONT SIZE=+1>J&aacute; me explico!</FONT>

<P><FONT SIZE=+1>O velho suicidou-se, improvisando uma forca num galho
de abacateiro, no p&aacute;tio da casa da segunda mulher. E sei l&aacute;
por quais tr&acirc;mites judiciais algu&eacute;m da fam&iacute;lia precisava
assistir ao desengalhamento do velho.</FONT>

<P><FONT SIZE=+1>Maria foi taxativa: por mim pode apodrecer l&aacute; mesmo!</FONT>

<P><FONT SIZE=+1>Ent&atilde;o l&aacute; se foi Val&eacute;ria. E l&aacute;
se foi o velho, com sua testemunha-mulher, o filho-homem t&atilde;o sonhado.
Muito maior que o "sonho da montadora".</FONT>

<P><FONT SIZE=+1>Isto tudo contou-me Val, passada apenas uma meia hora
do momento em que a conheci.&nbsp; E foi tudo de um surrealismo t&atilde;o
exasperante, que eu n&atilde;o podia deixar os olhos fixos em sua tez morena.
Escondia-os nas m&atilde;os ou – mais confortavelmente – deixava-os fugir
para o decote de sua blusa, que mostrava o belo contorno arredondado de
seus seios trepidantes.</FONT>

<P><A NAME="VOLTA"></A><FONT SIZE=+1>Ela perdeu-se a falar do velho e eu,
com a vis&atilde;o t&atilde;o atraente de seus seios semi-expostos, comecei
a sofrer penosamente do que sempre achei ser o tal "sonho da montadora"
de que a RBS tanto falava (alguma coisa a ver com a <A HREF="#NOTA">bunda*</A>
da Tiazinha).</FONT>

<P><FONT SIZE=+1>J&aacute; me explico!</FONT>

<P><FONT SIZE=+1>Com aquele neg&oacute;cio de velho para c&aacute;, velho
para l&aacute;, comecei a me lembrar da piada do velho tarado, aquele que
oferece dez pratas para tocar nos seios duma peituda, ela diz t&aacute;
louco!, ele sobe para cinquenta, ela diz cai fora!, ele oferece cem, ela
berra tarado! e ele vai subindo, e ela n&atilde;o, n&atilde;o, e n&atilde;o!,
at&eacute; que ele oferece mil pratas e ela bem, ... pode ser, ent&atilde;o...
mas s&oacute; por trinta segundos!!</FONT>

<P><FONT SIZE=+1>E o velho, ent&atilde;o, enche as m&atilde;os com aqueles
tremendos peitos e fica suspirando e murmurando:</FONT>

<P><FONT SIZE=+1>- Ai, meu Deus... Ai, meu Deus... Ai, meu Deus ...</FONT>

<P><FONT SIZE=+1>At&eacute; que a gostosa n&atilde;o se cont&eacute;m e
pergunta:</FONT>

<P><FONT SIZE=+1>- Mas porque tanto ai meu deus?</FONT>

<P><FONT SIZE=+1>E o velho responde, lentamente:</FONT>

<P><FONT SIZE=+1>- Ai, meu Deus... Aonde &eacute; que eu vou arranjar os
mil reais?</FONT>

<P><FONT SIZE=+1>Mal comparando (parece que o Britto nem &eacute; disso!),
n&atilde;o &eacute; igualzinho ao "sonho da montadora"? Foi ele quem ficou
apalpando os peitos da mocinha. S&oacute; que acabou tocando para o Ol&iacute;vio
arranjar os mil reais.</FONT>

<P><FONT SIZE=+1>Val&eacute;ria continuava em sua histeria, empolgada a
falar do velho e do velho e do velho. E eu j&aacute; cheio daquilo. Olhei
seu decote uma &uacute;ltima vez. Sabia que seria a &uacute;ltima.&nbsp;
Respirando fundo, soltei o verbo:</FONT>

<P><FONT SIZE=+1>- Dez pratas para afofar esses teus peitos.</FONT>

<P><FONT SIZE=+1>Como eu previa. Virou Val&eacute;rio e me deixou na m&atilde;o.</FONT>

<P><FONT SIZE=+1>Adeus Val&eacute;ria, minha montadora louca.</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>Miguel da Costa Franco</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:mig@portoweb.com.br">mig@portoweb.com.br</A></FONT>
<BR>&nbsp;
<BR>
<HR WIDTH="100%"><A NAME="NOTA"></A>*NOTA DO EDITOR: A palavra "bumbum"
foi banida do N&atilde;o, por ter sido considerada pornogr&aacute;fica
pelo Conselho Editorial. Bumbum &eacute; a puta que os pariu! <A HREF="#VOLTA">VOLTA</A>
<BR>&nbsp;
<BR>Por falar nisso, um cara que se intutula "um dos disc&iacute;pulos
de Lim" publicou na Internet uma lista de "emotibundas", ou emot&iacute;cones
que, em vez de simularem diferentes express&otilde;es do rosto humano,
fazem o mesmo em rela&ccedil;&atilde;o &agrave;s bundas. Ou seja: mais
um nome equivocado, o correto seria "bund&iacute;cones" ou "emot&iacute;cones
bundais". Mas pelo menos ele n&atilde;o falou em bumbum. Confira em <A HREF="http://www.sili.com.br/user/ddl/bun.htm">http://www.sili.com.br/user/ddl/bun.htm</A>.
Depois volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>

</BODY>
</HTML>
