<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - UFRGS RESPONDE</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>A Vers&atilde;o da UFRGS (e a minha)</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Jorge Furtado</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>De: Jorge Furtado</FONT>
<BR><FONT SIZE=+1>Para: Luiz Antonio Slongo ou Alessandra Lobato Arruda</FONT>
<BR><FONT SIZE=+1>(coordenador e t&eacute;cnica respons&aacute;vel pela
pesquisa CEPA-UFRGS/RBS)</FONT>
<BR><FONT SIZE=+1>Data: 17 de Maio de 1999</FONT>

<P><FONT SIZE=+1>Prezados Senhores</FONT>

<P><FONT SIZE=+1>Como certamente &eacute; de seu conhecimento, a Universidade
Federal do Rio Grande do Sul, atrav&eacute;s do CEPA - Centro de Estudos
e Pesquisas em Administra&ccedil;&atilde;o - est&aacute; colocada no centro
de um debate pol&iacute;tico que ocupa os principais espa&ccedil;os da
imprensa ga&uacute;cha nos &uacute;ltimos dias. A pesquisa realizada pelo
CEPA-UFRGS/RBS sobre as negocia&ccedil;&otilde;es entre o Governo do Estado
e a Ford foi utilizada como importante argumento pelos defensores do acordo
ao mesmo tempo em que sua metodologia era questionada por muitos, inclusive
por mim. Escrevi alguns artigos sobre o assunto numa revista eletr&ocirc;nica
(www.nao-til.com.br).</FONT>

<P><FONT SIZE=+1>Meu principal questionamento sobre a metodologia utilizada
pelo CEPA se refere ao universo pesquisado. A pesquisa ouviu 560 moradores
da regi&atilde;o metropolitana. O CEPA/UFRGS entrevistou 78 moradores de
Gravata&iacute; e 75 de Gua&iacute;ba, as duas cidades onde se instalariam
a GM e a Ford. N&atilde;o foram feitas entrevistas em Canoas, Viam&atilde;o,
Sapucaia, S&atilde;o Leopoldo ou Esteio, por exemplo. Segundo o IBGE a
regi&atilde;o metropolitana de Porto Alegre tem 3.245.306 habitantes. Gravata&iacute;
(206.023) e Gua&iacute;ba (85.969) juntas t&ecirc;m 291.992, representando
8,9 % da popula&ccedil;&atilde;o total. Mas Gua&iacute;ba e Gravata&iacute;
representaram 27% do universo pesquisado. Na pesquisa UFRGS/RBS, portanto,
Gua&iacute;ba e Gravata&iacute; tiveram seu peso mais que triplicado. Se
considerarmos apenas Gua&iacute;ba, cidade que seria a mais beneficiada
com a vinda da Ford, o desvio fica ainda mais evidente. Gua&iacute;ba representa
apenas 2,6% dos moradores da regi&atilde;o metropolitana, mas representou
mais de 13% do universo pesquisado pela UFRGS. Gua&iacute;ba teve seu peso
multiplicado por 5 na pesquisa CEPA/UFRGS. No editorial publicado em 14
de maio Zero Hora afirma que a pesquisa foi realizada "sem qualquer interfer&ecirc;ncia
da RBS na escolha do universo pesquisado ou da metodologia adotada".</FONT>

<P><FONT SIZE=+1>N&atilde;o tenho forma&ccedil;&atilde;o em matem&aacute;tica
ou estat&iacute;stica. Baseio minha opini&atilde;o e conclus&otilde;es
numa an&aacute;lise leiga dos n&uacute;meros e da metodologia da pesquisa,
divulgados por voc&ecirc;s no site de Zero Hora (www.zh.com.br/pesquisa/pesq16.htm)
e nos n&uacute;meros do IBGE (www.ibge.org). N&atilde;o quero cometer injusti&ccedil;as
contra uma institui&ccedil;&atilde;o com a tradi&ccedil;&atilde;o da UFRGS
e estou pronto a publicar em nossa revista qualquer observa&ccedil;&atilde;o
que voc&ecirc;s possam fazer para corrigir eventuais distor&ccedil;&otilde;es
da l&oacute;gica por mim empregada. Objetivamente, acredito que o CEPA-UFRGS
deveria se pronunciar sobre a maneira como a pesquisa foi encomendada e
elaborada e, principalmente, como foram determinadas as cidades onde seriam
aplicados os question&aacute;rios.</FONT>

<P><FONT SIZE=+1>A credibilidade da Universidade Federal do Rio Grande
do Sul &eacute; muito importante para todos os ga&uacute;chos. Com a certeza
de que sua participa&ccedil;&atilde;o clara e franca ser&aacute; de enorme
import&acirc;ncia no debate democr&aacute;tico, aguardo resposta.</FONT>

<P><FONT SIZE=+1>Cordialmente, Jorge Furtado</FONT>

<P>
<HR WIDTH="100%">

<P><FONT SIZE=+1>De:&nbsp; Luiz Antonio Slongo</FONT>
<BR><FONT SIZE=+1>Para: Jorge Furtado</FONT>
<BR><FONT SIZE=+1>Data: 23 de maio de 1999</FONT>

<P><FONT SIZE=+1>Prezado Senhor:</FONT>

<P><FONT SIZE=+1>Como Diretor do CEPA (Centro de Estudos e Pesquisas em
Administra&ccedil;&atilde;o), &oacute;rg&atilde;o da Escola de Administra&ccedil;&atilde;o
da UFRGS, lamentamos a agressividade com que algumas pessoas, com acesso
&agrave; imprensa, t&ecirc;m se manifestado quanto &agrave;s &uacute;ltimas
pesquisas que temos realizado, abrigadas no conv&ecirc;nio UFRGS/RBS.</FONT>
<BR><FONT SIZE=+1>As mat&eacute;rias que t&ecirc;m circulado atacam, por
falta de conhecimento, queremos crer, um grupo de professores e pesquisadores
que, por sua postura acad&ecirc;mica e dedica&ccedil;&atilde;o &agrave;
pesquisa, construiu uma Escola de Administra&ccedil;&atilde;o, cuja reputa&ccedil;&atilde;o
no cen&aacute;rio nacional tem se refletido nos conceitos obtidos junto
a organiza&ccedil;&otilde;es oficiais como CNPq, CAPES e MEC. Nosso curso
de Gradua&ccedil;&atilde;o e nossos Programas de P&oacute;s-Gradua&ccedil;&atilde;o
(especializa&ccedil;&atilde;o, mestrado e doutorado) t&ecirc;m recebido
conceito m&aacute;ximo nas avalia&ccedil;&otilde;es feitas por estes &oacute;rg&atilde;os.
Isto n&atilde;o &eacute; gratuito, &eacute; fruto de muito trabalho s&eacute;rio
que agora &eacute; reconhecido.</FONT>
<BR><FONT SIZE=+1>O CEPA &eacute; o &oacute;rg&atilde;o mais antigo da
Escola. Com 40 anos de trabalho dedicado &agrave; pesquisa e ao aperfei&ccedil;oamento
profissional na &aacute;rea da Administra&ccedil;&atilde;o, atingiu um
est&aacute;gio que lhe dispensa a necessidade de aceitar tarefas ou prestar
servi&ccedil;os a organiza&ccedil;&otilde;es que lhe imponham restri&ccedil;&otilde;es
&agrave; liberdade acad&ecirc;mica ou &agrave; seriedade do trabalho realizado.</FONT>

<P><FONT SIZE=+1>Nos causa estranheza, por outro lado, que as in&uacute;meras
pesquisas j&aacute; realizadas pelo CEPA em sua hist&oacute;ria e divulgadas
nos mais variados meios de comunica&ccedil;&atilde;o, como tamb&eacute;m
tantos servi&ccedil;os j&aacute; prestados a um grande n&uacute;mero de
organiza&ccedil;&otilde;es p&uacute;blicas e privadas, nunca tenham sido
objeto de aten&ccedil;&atilde;o como est&aacute; ocorrendo agora com a
pesquisa sobre as montadoras.</FONT>

<P><FONT SIZE=+1>Concordamos plenamente com a defesa da liberdade acad&ecirc;mica
e a observ&acirc;ncia ao rigor cient&iacute;fico, que devem pautar todas
as nossas atividades. Discordamos, no entanto, e de forma veemente, com
a tentativa de jogar o CEPA em uma posi&ccedil;&atilde;o indigna da tradi&ccedil;&atilde;o
de nossa Escola de Administra&ccedil;&atilde;o e dele pr&oacute;prio, frente
ao seu passado de lisura e seriedade com que sempre desempenhou suas atividades.
N&atilde;o podemos aceitar que pessoas mal informadas, ou mal intencionadas,
refiram-se a n&oacute;s de tal maneira.</FONT>

<P><FONT SIZE=+1>N&atilde;o podemos aceitar tamb&eacute;m que limitem as
atividades do CEPA &agrave; pesquisa de mercado. O CEPA &eacute; um &oacute;rg&atilde;o
de indiscut&iacute;vel compet&ecirc;ncia para promover a extens&atilde;o
em &aacute;reas de treinamento e desenvolvimento gerencial, ou realizar
pesquisas na &aacute;rea da Administra&ccedil;&atilde;o em geral. Gostar&iacute;amos
de informar ainda, para os menos esclarecidos, que a Administra&ccedil;&atilde;o
&eacute; uma ci&ecirc;ncia social aplicada. Dessa forma, buscamos em outras
&aacute;reas, n&atilde;o s&oacute; os conhecimentos te&oacute;ricos, como
tamb&eacute;m os metodol&oacute;gicos, na utiliza&ccedil;&atilde;o dos
quais temos larga experi&ecirc;ncia.</FONT>

<P><FONT SIZE=+1>Sem pretendermos dar aqui uma aula de metodologia da pesquisa,
cabe fazermos algumas observa&ccedil;&otilde;es sobre os m&eacute;todos
e t&eacute;cnicas utilizados pelo CEPA na realiza&ccedil;&atilde;o da pesquisa
sobre as montadoras no Rio Grande do Sul, foco das agress&otilde;es a n&oacute;s
dirigidas.</FONT>

<P><FONT SIZE=+1>1&ordf;) Este trabalho faz parte de uma s&eacute;rie de
pesquisas que realizaremos para a RBS, com uma caracter&iacute;stica peculiar:
s&atilde;o pesquisas de opini&atilde;o realizadas "em cima dos fatos" para
dar base ao jornalismo da empresa. Como tal, elas devem ser curtas, com
poucas quest&otilde;es, o que, de maneira nenhuma, representa dem&eacute;rito
ao seu rigor e seriedade.</FONT>

<P><FONT SIZE=+1>2&ordf;) A amostra utilizada foi suficientemente grande
e adequadamente distribu&iacute;da para, dentro dos par&acirc;metros de
confian&ccedil;a estabelecidos pelo pesquisador, representar a regi&atilde;o
metropolitana de Porto Alegre. As cidades selecionadas tiveram por base
nosso banco de dados sobre os munic&iacute;pios do Rio Grande do Sul. Dispomos,
provavelmente, do mais completo banco de dados sobre os munic&iacute;pio
do estado (s&atilde;o quase 300 informa&ccedil;&otilde;es de cada um dos
467 munic&iacute;pios que comp&otilde;em o estado). Isto nos permite identificar,
com bastante precis&atilde;o, os munic&iacute;pios que melhor possam representar
cada regi&atilde;o para efeitos de pesquisa. Salientamos tamb&eacute;m
que a amostra desproporcional - segundo a m&aacute; interpreta&ccedil;&atilde;o
de alguns - levantada nas cidades de Gravata&iacute; e Gua&iacute;ba, tem
uma explica&ccedil;&atilde;o l&oacute;gica: quer&iacute;amos confrontar
as opini&otilde;es das popula&ccedil;&otilde;es dessas duas cidades - pois
ali seriam instaladas as duas montadoras -, com o resto da amostra. Para
tanto era necess&aacute;rio uma amostra maior, para que tiv&eacute;ssemos
maior seguran&ccedil;a na compara&ccedil;&atilde;o. Aproveito para informar
que n&atilde;o houve nenhuma diferen&ccedil;a estatisticamente significativa
nas respostas obtidas entre as duas sub-amostras (Gravata&iacute;/Gua&iacute;ba
x demais cidades pesquisadas), o que nos permitiu incorporar as amostras
dessas duas cidades &agrave; amostra total sem nenhum preju&iacute;zo &agrave;
qualidade da pesquisa.</FONT>

<P><FONT SIZE=+1>3&ordf;) A elabora&ccedil;&atilde;o das quest&otilde;es
partiu de uma investiga&ccedil;&atilde;o explorat&oacute;ria inicial que
buscou identificar, junto a uma pequena amostra na regi&atilde;o de abrang&ecirc;ncia
da pesquisa, aquelas quest&otilde;es que mais ocupavam espa&ccedil;os nos
debates entre as pessoas naquele momento, sobre o assunto. A investiga&ccedil;&atilde;o
identificou que existia uma grande preocupa&ccedil;&atilde;o quanto a:
se empresas do porte da GM e da Ford devem ou n&atilde;o vir para o Rio
Grande do Sul; se o governo deve ou n&atilde;o dar incentivos para estas
empresas instalarem-se aqui; se o governo deve ou n&atilde;o manter os
contratos firmados pelo governo anterior com estas empresas; e se elas
t&ecirc;m o poder de melhorar ou n&atilde;o a vida dos ga&uacute;chos.
Eram quest&otilde;es perfeitamente claras e facilmente compreendidas pelas
pessoas de qualquer escolaridade e/ou forma&ccedil;&atilde;o. A pr&oacute;pria
elabora&ccedil;&atilde;o das quest&otilde;es obedeceu uma linguagem extra&iacute;da
desta investiga&ccedil;&atilde;o para que tiv&eacute;ssemos a necess&aacute;ria
clareza de compreens&atilde;o das mesmas por parte das pessoas entrevistadas.</FONT>

<P><FONT SIZE=+1>4&ordf;) Finalmente, gostaria de informar que o conv&ecirc;nio
realizado entre a UFRGS e a RBS &eacute; apenas um dos v&aacute;rios que
temos, tanto com empresas privadas quanto p&uacute;blicas. Particularmente,
consideramos este tipo de aproxima&ccedil;&atilde;o da Universidade com
a comunidade empresarial altamente salutar. O envolvimento de alunos e
professores em atividades de pesquisa aplicada e/ou em servi&ccedil;os
prestados nas &aacute;reas de treinamento e consultoria, permitem maior
aproxima&ccedil;&atilde;o entre teoria e pr&aacute;tica, quest&atilde;o
bastante pol&ecirc;mica tratando-se do ensino na &aacute;rea da Administra&ccedil;&atilde;o.
Por outro lado isso tamb&eacute;m nos ajuda a combater a imagem de clausura
da Universidade, ou de institui&ccedil;&atilde;o dissociada da realidade.</FONT>

<P><FONT SIZE=+1>Colocamo-nos &agrave; disposi&ccedil;&atilde;o para qualquer
outra d&uacute;vida que por ventura o Senhor possa ter quanto a esta ou
qualquer outra das pesquisas e/ou atividades de treinamento e consultoria
que o CEPA realiza.</FONT>

<P>
<HR WIDTH="100%">

<P><FONT SIZE=+1>De: Jorge Furtado</FONT>
<BR><FONT SIZE=+1>Para: Luiz Antonio Slongo</FONT>
<BR><FONT SIZE=+1>Data: 24 de maio de 1999</FONT>

<P><FONT SIZE=+1>Prezado senhor:</FONT>

<P><FONT SIZE=+1>Em primeiro lugar, obrigado pela gentileza em responder
meu e-mail. Acredito que os debates p&uacute;blicos de temas como estes
estimulam a participa&ccedil;&atilde;o pol&iacute;tica e fortalecem a democracia.</FONT>

<P><FONT SIZE=+1>Atrav&eacute;s de artigos no N&atilde;o manifestei, desde
o dia de sua publica&ccedil;&atilde;o, minhas d&uacute;vidas e discord&acirc;ncias
quanto &agrave; metodologia utilizada pela pesquisa UFRGS/RBS. E confesso
que sua resposta, esclarecedora sob alguns aspectos, n&atilde;o foi suficiente
para extingui-las.</FONT>

<P><FONT SIZE=+1>N&atilde;o coloquei em d&uacute;vida, em nenhum momento,
"a postura acad&ecirc;mica e dedica&ccedil;&atilde;o &agrave; pesquisa
da Escola de Administra&ccedil;&atilde;o", nem "a reputa&ccedil;&atilde;o
no cen&aacute;rio nacional alcan&ccedil;ado pela escola em 40 anos de trabalhos
dedicados &agrave; pesquisa". Coloquei em d&uacute;vida - e continuo colocando
- os crit&eacute;rios e m&eacute;todos utilizados pelo CEPA/UFRGS na pesquisa
que realizou para a RBS na quest&atilde;o da Ford.</FONT>

<P><FONT SIZE=+1>Estranhei especialmente - e continuo estranhando - o fato
de Gua&iacute;ba e Gravata&iacute; representarem 27% do universo pesquisado
pela UFRGS, quando representam apenas 8,9 % da popula&ccedil;&atilde;o
da regi&atilde;o metropolitana. Estranhei o fato de Gua&iacute;ba, que
representa apenas 2,6% dos moradores da regi&atilde;o metropolitana, ter
representado mais de 13% do universo pesquisado pela UFRGS. O senhor diz
que a amostra s&oacute; &eacute; desproporcional "segundo a m&aacute; interpreta&ccedil;&atilde;o
de alguns". E afirma que a escolha preferencial por Gua&iacute;ba e Gravata&iacute;
"tem uma explica&ccedil;&atilde;o l&oacute;gica: quer&iacute;amos confrontar
as opini&otilde;es das popula&ccedil;&otilde;es dessas duas cidades - pois
ali seriam instaladas as duas montadoras - com o resto da amostra. Para
tanto era necess&aacute;rio uma amostra maior, para que tiv&eacute;ssemos
maior seguran&ccedil;a na compara&ccedil;&atilde;o."</FONT>

<P><FONT SIZE=+1>Desculpe, mas n&atilde;o me parece haver muita l&oacute;gica
na explica&ccedil;&atilde;o. Me parece &oacute;bvio que, se o objetivo
da concentra&ccedil;&atilde;o de question&aacute;rios em Gua&iacute;ba
e Gravatai era "confrontar as opini&otilde;es das popula&ccedil;&otilde;es
dessas duas cidades com o resto da amostra", os n&uacute;meros de Gua&iacute;ba
e Gravata&iacute; - cidades evidentemente mais favorecidas pela instala&ccedil;&atilde;o
das montadoras - n&atilde;o poderiam ser, como foram, simplesmente adicionados
&agrave; amostra total. Para que a pesquisa n&atilde;o sofresse desvio,
o peso proporcional deveria ser restabelecido.</FONT>

<P><FONT SIZE=+1>O senhor informa que "n&atilde;o houve nenhuma diferen&ccedil;a
estatisticamente significativa nas respostas obtidas entre as duas sub-amostras
(Gravata&iacute;/Gua&iacute;ba x Demais Cidades Pesquisadas)" e que, por
isso, foi poss&iacute;vel "incorporar as amostras dessas duas cidades &agrave;
amostra total sem nenhum preju&iacute;zo &agrave; qualidade da pesquisa".</FONT>

<P><FONT SIZE=+1>Seus pr&oacute;prios dados desmentem esta tese. A metodologia
detalhada n&atilde;o foi divulgada em ZH, mas uma consulta ao site do CEPA
(http://www.zh.com.br/pesquisa/pesq16.htm) mostra que a concentra&ccedil;&atilde;o
da pesquisa em Gua&iacute;ba e Gravata&iacute; alterou de forma "estatisticamente
significativa" o resultado geral. Isto fica evidente, por exemplo, no Gr&aacute;fico
7, que ilustra o cruzamento das respostas &agrave; pergunta 3: "Voc&ecirc;
acha que o atual governo deve manter os contratos de concess&atilde;o de
recursos com a GM e a Ford, assinados pelo governo anterior?" 27,8% responderam
"n&atilde;o" em Outras Cidades. 21,1% responderam "n&atilde;o" em Gua&iacute;ba
e Gravata&iacute;. Entre as duas respostas h&aacute; uma diferen&ccedil;a
de 6,7 pontos percentuais. Considere que Gua&iacute;ba e Gravata&iacute;
tiveram seu peso proporcional multiplicado por tr&ecirc;s na aplica&ccedil;&atilde;o
de question&aacute;rios e fica dif&iacute;cil sustentar a id&eacute;ia
de que isto n&atilde;o tenha causado "nenhuma diferen&ccedil;a estatisticamente
significativa" no resultado geral.</FONT>

<P><FONT SIZE=+1>Quanto &agrave; formula&ccedil;&atilde;o das perguntas,
n&atilde;o afirmei nem acredito que tenha havido m&aacute; f&eacute; por
parte dos pesquisadores. Questiono, no entanto, a alegada neutralidade
do texto. (Ali&aacute;s, questiono a alegada neutralidade de qualquer texto.
Este, inclusive.)</FONT>

<P><FONT SIZE=+1>Segundo o senhor informa, "a elabora&ccedil;&atilde;o
das quest&otilde;es partiu de uma investiga&ccedil;&atilde;o explorat&oacute;ria
inicial que buscou identificar, junto a uma pequena amostra na regi&atilde;o
de abrang&ecirc;ncia da pesquisa, aquelas quest&otilde;es que mais ocupavam
espa&ccedil;os nos debates entre as pessoas naquele momento, sobre o assunto".
Cria-se assim um c&iacute;rculo vicioso. A m&iacute;dia bombardeia a comunidade
com manchetes di&aacute;rias do tipo "Ford vai para Santa Catarina". Os
pesquisadores fazem "uma investiga&ccedil;&atilde;o explorat&oacute;ria
inicial" e identificam "aquelas quest&otilde;es que mais ocupavam espa&ccedil;os
nos debates entre as pessoas naquele momento, sobre o assunto". &Eacute;
de se supor que as manchetes di&aacute;rias do maior jornal, de todas as
r&aacute;dios e da televis&atilde;o estejam entre eles. Baseados nestas
"quest&otilde;es que mais ocupavam espa&ccedil;os nos debates" s&atilde;o
elaboradas as perguntas da pesquisa. &Eacute; o momento em que a investiga&ccedil;&atilde;o
explorat&oacute;ria vira texto, com pontos, v&iacute;rgulas e inten&ccedil;&otilde;es.
A pesquisa &eacute; feita, concentrando-se a aplica&ccedil;&atilde;o dos
question&aacute;rios nos lugares mais prejudicados pela "perda da Ford".
O resultado das pesquisas vira manchete outra vez.</FONT>

<P><FONT SIZE=+1>O senhor diz que estas s&atilde;o "pesquisas de opini&atilde;o
realizadas 'em cima dos fatos' para dar base ao jornalismo da empresa".
Eu digo que a pesquisa &eacute; um fato em si, criado para dar base a um
jornalismo de empresa. Como eu disse, n&atilde;o h&aacute; texto neutro.</FONT>

<P><FONT SIZE=+1>Quanto &agrave; agressividade pelo senhor referida "com
que algumas pessoas, com acesso &agrave; imprensa, t&ecirc;m se manifestado",
informo que, pelo capuz que me cabe, n&atilde;o procurei em nenhum momento
atacar nem a Universidade Federal como institui&ccedil;&atilde;o nem os
profissionais que nela trabalham. Questionei a metodologia da pesquisa
e sua aparente neutralidade. (E, se n&atilde;o o fiz antes, aproveito para
questionar tamb&eacute;m sua validade como instrumento para se estabelecer
o que &eacute; melhor para o bem comum. N&atilde;o sou candidato a nada
e posso concordar publicamente com a frase de Schiller: "A voz da maioria
n&atilde;o representa prova de justi&ccedil;a". Se isto vale at&eacute;
para as elei&ccedil;&otilde;es, inevit&aacute;veis por serem a &uacute;nica
forma&nbsp; poss&iacute;vel de legitimar um governo, vale muito mais para
pesquisas).</FONT>

<P><FONT SIZE=+1>Pe&ccedil;o desculpas por eventuais excessos de linguagem
utilizados por mim em entrevistas ou textos como este. Eles buscam apenas
chamar a aten&ccedil;&atilde;o para outro ponto de vista poss&iacute;vel,
elevar o tom das vozes discordantes em meio ao trovejar do monop&oacute;lio,
este sim agressivo e onipresente. E chamar a UFRGS para o debate. Isso,
pelo menos, eu consegui.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Jorge Furtado</FONT>
<BR><A HREF="mailto:jfurtado@portoweb.com.br"><FONT SIZE=+1>jfurtado@portoweb.com.br</FONT></A>
<BR>&nbsp;
<BR>
<HR WIDTH="100%">Saiba mais sobre o Centro de Estudos e Pesquisas em Administra&ccedil;&atilde;o
da UFRGS em <A HREF="http://www.adm.ufrgs.br/cepa/">http://www.adm.ufrgs.br/cepa/</A>.
E depois volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>

</BODY>
</HTML>
