<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 63 - BOICOTE A WOODY ALLEN</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>O boicote a Woody Allen</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Paulo Polzonoff Jr.</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><I><FONT SIZE=+1>Os dois &uacute;ltimos filmes do diretor n&atilde;o
foram exibidos no Brasil. E, pelo jeito, nem v&atilde;o ser.</FONT></I>
<BR>&nbsp;

<P><FONT SIZE=+1>&Eacute; inexplic&aacute;vel o boicote a Woody Allen no
Brasil. Considerado por muitos o maior diretor americano vivo, Woody Allen
est&aacute; tendo seus filmes sistematicamente ignorados pelas distribuidoras.</FONT>

<P><FONT SIZE=+1>Woody Allen dispensa aqui maiores esclarecimentos a respeito
de sua carreira como cineasta. Basta dizer, para os que duvidam da import&acirc;ncia
do diretor, que seus filmes foram indicados a nada menos do que 20 Oscars
(se &eacute; que se pode ter o Oscar como indicador de qualidade, mas isto
&eacute; outra hist&oacute;ria), tendo ganho 3 estatuetas (as quais, logicamente,
n&atilde;o foi receber). Apesar deste curr&iacute;culo, os &uacute;ltimos
dois filmes de Woody Allen, Deconstructing Harry (1997) e Celebrity (1998),
n&atilde;o foram exibidos no Brasil -- e, pelo jeito, nunca v&atilde;o
ser.</FONT>

<P><FONT SIZE=+1>A desculpa da distribuidora, PlayArt, &eacute; a falta
de espectadores para o tipo de filme que Allen produz. Balela. Seu &uacute;ltimo
filme exibido por aqui, Todos Dizem eu Te Amo (1996), teve o mesmo p&uacute;blico
do superestimado O que &eacute; isso, Companheiro?, de Bruno Barreto. Al&eacute;m
disso, filmes de diretores muito menos prestigiados do que Allen e com
um p&uacute;blico muit&iacute;ssimo inferior a este, como os supervalorizados
iranianos Jafar Panahi e Abbas Kiarostami, ficaram semanas em cartaz e
j&aacute; foram at&eacute; lan&ccedil;ados em v&iacute;deo.</FONT>

<P><FONT SIZE=+1>Deconstructing Harry &eacute; a hist&oacute;ria de Harry
Block, um escritor de sucesso cuja tend&ecirc;ncia a relatar em seus livros
suas pr&oacute;prias experi&ecirc;ncias (e a dos amigos), faz com que ele
seja odiado por todos. O filme foi considerado um dos melhores de Allen,
tendo sido indicado ao Oscar de Melhor Roteiro Original. O filme est&aacute;
dispon&iacute;vel no Brasil em algumas locadoras, mas s&oacute; em DVD
e em ingl&ecirc;s.</FONT>

<P><FONT SIZE=+1>J&aacute; Celebrity, que contou com uma participa&ccedil;&atilde;o
especial do astro do momento, Leonardo di Caprio,&nbsp; conta a hist&oacute;ria
de Lee Simon, um jornalista fracassado e aspirante a escritor, que tenta
entrar no fascinante mundo das celebridades. Quando consegue ser aceito
entre os ricos, bonitos e famosos, alcan&ccedil;a tamb&eacute;m o sucesso
e percebe o qu&atilde;o decepcionante &eacute; ser uma celebridade. O filme,
lan&ccedil;ado nos EUA h&aacute; quase um ano, n&atilde;o tem previs&atilde;o
de estrear aqui.</FONT>

<P><FONT SIZE=+1>N&atilde;o s&atilde;o s&oacute; os filmes de Allen que
enfrentam este problema. Neil Jordan, com seu premiado The Butcher Boy,
baseado no livro do tamb&eacute;m premiado Patrick McCabe (que saiu por
aqui com o t&iacute;tulo N&oacute; na Garganta, Editora Casa Amarela),
ainda n&atilde;o chegou nem aos cinemas nem &agrave;s locadoras. &Eacute;
esperar para n&atilde;o ver.</FONT>

<P><FONT SIZE=+1>16/05/99</FONT>

<P><FONT SIZE=+1>Paulo Polzonoff Jr</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:polzonof@sulbbs.com">polzonof@sulbbs.com</A></FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>&nbsp;
<HR WIDTH="100%">ATEN&Ccedil;&Atilde;O: Atualizando suas cr&iacute;ticas,
o articulista Paulo Polzonoff Jr. comenta a estr&eacute;ia de "Desconstruindo
Harry" no Brasil (e em Porto Alegre!) na mat&eacute;ria "ao vivo" <B><A HREF="demolind.htm">Demolindo
mitos woodiallenianos</A></B>. Mais sobre <B>Deconstructing Harry</B> em
<A HREF="http://www.cnn.com/SHOWBIZ/9712/20/review.deconstructing.harry/">http://www.cnn.com/SHOWBIZ/9712/20/review.deconstructing.harry/</A>.
E sobre <B>Celebrity </B>em <A HREF="http://www.kulturinfo.ch/Kino/review/celebrity/index.html">http://www.kulturinfo.ch/Kino/review/celebrity/index.html</A>.
Leia e depois volte para o...
<BR>&nbsp;
<CENTER><A HREF="capa-63.htm"><IMG SRC="nao-anim.gif" BORDER=0 HEIGHT=30 WIDTH=100></A></CENTER>
&nbsp;
</BODY>
</HTML>
