<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>NAO 67 - SIM AO BOURDIEU E AO TOM ZE</title>
</head>
<body text="#000000" bgcolor="#CCCCCC" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><b><font size=+2>SIM ao Bourdieu e ao Tom Z&eacute;</font></b>
<p><b>por &Aacute;lvaro Magalh&atilde;es 27/10/99 - 20:47</b></center>

<p><br>
<br>
<p>Volto a velhos temas, por&eacute;m bem acompanhado. Atrav&eacute;s da
Folha de S&atilde;o Paulo, tomei conhecimento de dois manifestos: um, do
papa dos soci&oacute;logos, dirigido a uma seleta plat&eacute;ia em que
estavam alguns dos maiores distribuidores/produtores de comunica&ccedil;&atilde;o
(incluindo internet e cinema), e outro, do Tom Z&eacute;, de 62 anos, dirigido
aos brasileiros que se importam com arte (especialmente a m&uacute;sica
art&iacute;stica) e com o Brasil (e&nbsp; com um viva merecido ao Jo&atilde;o
Gilberto, de 68 anos.)
<p>O manifesto do Pierre Bourdieu, de 69 anos - a convite do governo dos
socialistas de L. Jospin - &eacute; de recortar e emoldurar. Assumindo
mais uma vez um posi&ccedil;&atilde;o contundente, coloca o dedo na ferida:
quem decide o que vemos, lemos e ouvimos n&atilde;o sabe o que est&aacute;
fazendo, n&atilde;o tem dom&iacute;nio sobre seu dom&iacute;nio (e como
esses sujeitos t&ecirc;m poder). E, ao fazer o que fazem de forma avassaladora,
homogeneizando os produtos e rebaixando qualidade do que &eacute; exposto,
acabam ao mesmo tempo liquidando as pr&oacute;prias formas de express&atilde;o
art&iacute;stica e destruindo as condi&ccedil;&otilde;es (sociais ou "ecol&oacute;gicas")
para a produ&ccedil;&atilde;o realmente cultural e intelectual. Em nome
da modernidade (ou da velha p&oacute;s-modernidade) e da democracia liberal
(baseado na economia de mercado), os que controlam o que a maioria v&ecirc;,
ouve e l&ecirc; tentam colocar os que defendem controles a seus neg&oacute;cios
(como os franceses que defendem a exce&ccedil;&atilde;o cultural) como
atrasados ou at&eacute; mesmo velhos e saudosistas.
<p>O que est&aacute; em jogo n&atilde;o &eacute; uma ou outra cultura nacional
ou regional, uma ou outra forma de express&atilde;o art&iacute;stica (como
o cinema (de arte) ou a m&uacute;sica), mas sim&nbsp; patrim&ocirc;nios
universais da humanidade que ainda reconhecemos como art&iacute;sticos
e mesmo cient&iacute;ficos, e que constr&oacute;em sensibilidades, id&eacute;ias
e obras n&atilde;o subordinadas: livres. (Lembro-me do lindo final do "Ilha
das Flores".)
<p>Ser&aacute; que a vaia no Jo&atilde;o Gilberto e o disco-manifesto do
Tom Z&eacute; est&atilde;o ocorrendo em outro mundo que n&atilde;o este
a que os (alguns) franceses n&atilde;o querem se entregar? Ainda bem que
nos resta o Jo&atilde;o Gilberto: o &uacute;nico brasileiro vivo que poderia
botar a l&iacute;ngua para esta elite falsamente moderna, pra estes CARAS
(que o L. A. Fischer chama de "paulistas"). (Ali&aacute;s, estes baianos
j&aacute; cantaram odes a S&atilde;o Paulo, que certamente n&atilde;o seria
essa "Terra Nostra" cheia de "Amigos" sertanejos e das Anas Marias Bregas.)
Como bem escreveu o Arthur de Faria na Zero Hora, se o show de inaugura&ccedil;&atilde;o
do "Credicard Hall" fosse do Caetano com a Ivete Sangalo teria ficado tudo
bem, tudo "odara". E n&atilde;o foi acidente que a m&iacute;dia nacional
tenha tentado ridicularizar mais uma vez o nosso maior artista, dizendo
que ele &eacute; que &eacute; o chato, desagrad&aacute;vel.
<p>Tom Z&eacute;, em sua m&uacute;sica "Vaia de b&ecirc;bado n&atilde;o
vale" e em seu manifesto, bota o dedo em uma ferida brasileira que &eacute;
semelhante &agrave; dos franceses. E, ao colocar o Tropicalismo como um
passo intermedi&aacute;rio entre um movimento realmente art&iacute;stico
- a Bossa Nova - e o dom&iacute;nio das produ&ccedil;&otilde;es mercantis
que tanto nos infernizam, o ex-topicalista faz uma auto-cr&iacute;tica
que n&atilde;o poderia ser feita pelo Caetano Veloso ou pelo Gilberto Gil:
a de que fazer arte ou cultura e jogar o jogo do mercado s&atilde;o atitudes
excludentes. A tentativa de media&ccedil;&atilde;o s&oacute; serve pra
legitimar o poder dos donos do poder (pelo menos donos dos meios de comunica&ccedil;&atilde;o).
<p>&Eacute; uma pena que, ao contr&aacute;rio dos franceses de Jospin,
n&atilde;o estamos fortes e l&uacute;cidos o suficiente pra enfrentar os
"paulistas" da ind&uacute;stria cultural. Ser&aacute; que temos artistas,
intelectuais e/ou lideran&ccedil;as pol&iacute;ticas capazes de enxergar
e fazer enxergar que a produ&ccedil;&atilde;o realmente cultural e intelectual
s&atilde;o, como "sempre" foram, decisivas??? (&Eacute; &oacute;bvio que
esta situa&ccedil;&atilde;o s&oacute; pode ser enfrentada com cria&ccedil;&atilde;o,
muita cria&ccedil;&atilde;o, e n&atilde;o com a&ccedil;&otilde;es burocr&aacute;ticas
e med&iacute;ocres).
<p>[&Agrave;s vezes, fico muito pessimista. Por exemplo, quando vejo juntos
o Lula e o ACM - aliado hist&oacute;rico do sr. Roberto Marinho: que pobreza.
Ou ent&atilde;o quando penso no ambiente musical da prov&iacute;ncia, em
que o pensamento quase &uacute;nico &eacute; que falta m&iacute;dia (ou
reconhecimento da m&iacute;dia nacional) e mercado para o que &eacute;
feito aqui, pensamento que v&aacute;rios grupos (de m&uacute;sica popular
brasileira ao regional ou ao rock/pop) defendem.]
<p>Pelo menos alguns (coroas) est&atilde;o dizendo o que tem de ser dito.
<br>&nbsp;
<p>Alvaro Magalh&atilde;es
<br><a href="mailto:marisaon@uol.com.br">marisaon@uol.com.br</a>
<br>&nbsp;
<center>
<p><a href="capa-67.htm"><img SRC="vel-volt.jpg" BORDER=0 height=105 width=41></a></center>

</body>
</html>
