<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>giba</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#808000">

<CENTER><B><FONT FACE="Courier New"><FONT SIZE=+2>N&Atilde;O, EU TAMB&Eacute;M
N&Atilde;O ESCREVO</FONT></FONT></B></CENTER>

<CENTER><I><FONT FACE="Courier New">de Giba Assis Brasil</FONT></I></CENTER>


<P><FONT FACE="Courier New">N&atilde;o, eu n&atilde;o escrevo mais pro
N&atilde;o. Todo mundo me cobra (na verdade foram duas pessoas, quase uma
multid&atilde;o), mas eu simplesmente n&atilde;o consigo mais sentar na
frente do computador e pensar algo t&atilde;o objetivo ou t&atilde;o pouco
objetivo como "tenho que escrever pro N&atilde;o".</FONT>

<P><FONT FACE="Courier New">Os leitores devem estar fazendo greve de fome.
A linha editorial deve ter ca&iacute;do "uma barbaridade". A marcha inexor&aacute;vel
da humanidade em dire&ccedil;&atilde;o ao socialismo certamente foi prejudicada.
Mas o que &eacute; que eu posso fazer? Meus intermin&aacute;veis momentos
(e horas e noites) ao teclado t&ecirc;m sido divididos entre o absolutamente
objetivo (leia-se trabalho, por sinal extremamente subjetivo) e a absoluta
falta de objetividade (incluindo a&iacute; desde chats de sadomasoquismo
at&eacute; um campeonato mundial de freecell disputado aqui em casa, em
que eu tirei segundo e terceiro lugar).</FONT>

<P><FONT FACE="Courier New">Ah, n&atilde;o, mas tem outra coisa: meus im&ecirc;ios,
que andaram diminuindo em n&uacute;mero e grau, mas que permanecem saindo
com relativa facilidade. Como admiro cada vez mais (entre outras coisas)
a sem-cerim&ocirc;nia com que o pessoal do COL joga suas reflex&otilde;es
pessoais via Internet pra uma comunidade incalculavelmente diversificada
(talvez porque, como diria o &Aacute;lvaro, isso me lembre do N&atilde;o
de tempos atr&aacute;s, "de cujo projeto eu nunca consegui me afastar"),
resolvi ent&atilde;o radicalizar.</FONT>

<P><FONT FACE="Courier New">Empurrado por uma cobran&ccedil;a de &uacute;ltima
hora da Luli ("tu n&atilde;o vai mesmo escrever nada pra esse n&uacute;mero?"),
tropecei numa pilha de mensagens enviadas, cheias de letras e sinais de
pontua&ccedil;&atilde;o - n&atilde;o sei se voc&ecirc;s j&aacute; notaram,
mas eu adoro me exibir com par&ecirc;nteses, travess&otilde;es e ponto-e-v&iacute;rgulas.
Selecionei algumas, dentre as 208 enviadas nos &uacute;ltimos 3 meses (fora
as que j&aacute; tinham sido apagadas, &eacute; claro) e pincei alguns
par&aacute;grafos que me divertiram, ou coisa parecida. N&atilde;o pensei
em pedir autoriza&ccedil;&atilde;o aos destinat&aacute;rios, mas desde
j&aacute; agrade&ccedil;o a sua exist&ecirc;ncia - sem voc&ecirc;s, esta
minha "mat&eacute;ria" pro N&atilde;o n&atilde;o teria sa&iacute;do.</FONT>

<P><FONT FACE="Courier New">Claro que as mensagens n&atilde;o t&ecirc;m
nada a ver umas com as outras. Mas, levando-se em considera&ccedil;&atilde;o
a velha proposta dada&iacute;sta e o fato de que nada parece mais dada
que a Internet, talvez elas, quem sabe, ao serem colocadas em seq&uuml;&ecirc;ncia,
fa&ccedil;am algum sentido. Ao menos pros leitores do N&atilde;o.</FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER>
<HR WIDTH="100%"></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT FACE="Courier New"><FONT SIZE=+2>ITENS ENVIADOS</FONT></FONT></B></CENTER>

<CENTER><B><FONT FACE="Courier New">por Giba Assis Brasil</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">pro Paulo Motta, 07/09/99</FONT></B>

<P><FONT FACE="Courier New">Maiakovski. Conhe&ccedil;o pouco e, do pouco
que conhe&ccedil;o, gosto muito. Na &eacute;poca do Movimento Estudantil
era assim uma esp&eacute;cie de &iacute;cone, todo mundo falava nele mas
acho que a maioria n&atilde;o conhecia de verdade. Lembro de "em mim a
anatomia ficou louca", de "O Amor" musicado pelo Caetano e cantado pela
Gal (e que eu, durante algum tempo, usei como can&ccedil;&atilde;o de ninar
pros meus filhos), do "come anan&aacute;s, mastiga perdiz, teu dia vai
chegar" e, assim de mem&oacute;ria, acho que mais nada. Enfim, puxa, adoraria
ler a tua pe&ccedil;a. O que fizeste com ela? Foi encenada?</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">pro Zeca Kiechaloski 31/08/99</FONT></B>

<P><FONT FACE="Courier New">&Oacute;timo o texto sobre o passado da TV.
&Eacute; pra ser publicado domingo que vem? Porque o desta semana bateu
de frente na minha ignor&acirc;ncia televisiva. Confesso que nunca tinha
ouvido falar em Astrid Fontenelle. Ou melhor: claro que j&aacute; ouvi
este nome, mas se tivesse que marcar: (a) socialite carioca; (b) tenista
italiana; (c) coordenadora regional do "Comunidade Solid&aacute;ria" no
Esp&iacute;rito Santo; (d) restauranteuse (&eacute; assim que se escreve?)
paulista; (e) apresentadora da MTV - juro que a op&ccedil;&atilde;o "e"
seria minha &uacute;ltima escolha.</FONT>

<P><FONT FACE="Courier New">Mas, nessas coisas de passado, &agrave;s vezes
eu tenho d&uacute;vidas: ser&aacute; que a televis&atilde;o d'antanho era
mesmo melhor, ou era s&oacute; a gente que era mais mo&ccedil;o?</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">pra Carolina Cimenti 30/08/99</FONT></B>

<P><FONT FACE="Courier New">"Escrita de macaco" seria uma tradu&ccedil;&atilde;o
bastante livre para o termo grego "monografia". Bobaaaagem...</FONT>

<P><FONT FACE="Courier New">Em Gramado, dos tr&ecirc;s filmes brasileiros
concorrendo, dois eram document&aacute;rios, ou coisa parecida: SANTO FORTE,
do Eduardo Coutinho (o mesmo de CABRA MARCADO PARA MORRER, O FIO DA MEM&Oacute;RIA,
BOCA DE LIXO, etc.) e N&Oacute;S QUE AQUI ESTAMOS POR V&Oacute;S ESPERAMOS,
do Marcelo Masag&atilde;o (at&eacute; ent&atilde;o conhecido apenas como
"inventor" do Festival do Minuto). Eu acho que uma compara&ccedil;&atilde;o
entre os dois filmes, suas propostas documentaristas e uma discuss&atilde;o
sobre o conceito de document&aacute;rio hoje seria um tema interessant&iacute;ssimo
- mas n&atilde;o sei se cabe no &acirc;mbito de uma monografia (talvez
uma orangotangologia), ou se tu terias como assistir aos dois filmes, ou
se o assunto te interessa.</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">pro Leonardo Melo 26/07/99</FONT></B>

<P><FONT FACE="Courier New">(sobre "Meu amigo Charlie Brown", do Benito
di Paula)</FONT>

<P><FONT FACE="Courier New">Era o paradigma do entreguismo, do turismo
sexual pseudo-sofisticado, vejam estrangeiros (e norte-americanos em particular)
como as nossas bucetas est&atilde;o &agrave; disposi&ccedil;&atilde;o,
&eacute; s&oacute; pagar bem e nos dar uns espelhinhos em troca - no caso,
um passaporte pra entrada no mercado internacional do p&oacute; e do informatiqu&ecirc;s,
quem sabe at&eacute; uma renegocia&ccedil;&atilde;ozinha nos juros da d&iacute;vida
externa. Em resumo: voc&ecirc;s nos mandam lixo e n&oacute;s entregamos
o que podemos oferecer: natureza, alegria de selvagens domesticados e idiotas,
sexo seguro, sem complica&ccedil;&otilde;es e sem ter que conversar depois.</FONT>

<P><FONT FACE="Courier New">Claro que tu vai dizer que o Benito di Paula
n&atilde;o tinha essa bola toda - faltava-lhe cultura pra ser fascista.
Mas, independentemente dele, a m&uacute;sica terminou virando, por uns
dez anos, a "marca" do "Brasil for export" e o Benito o nosso embaixador
brega (claro que pra um p&uacute;blico brega que n&atilde;o aceitaria o
Nelson Ned por ser brega demais).</FONT>

<P><FONT FACE="Courier New">Claro que, hoje em dia, temos o breganejo,
a bunda-music virou nosso principal produto de exporta&ccedil;&atilde;o,
a classe m&eacute;dia brasileira j&aacute; n&atilde;o cabe mais em Miami
e o que n&atilde;o falta s&atilde;o embaixadores da breguice entreguista
collorida fernandohenriquista.</FONT>

<P><FONT FACE="Courier New">E claro que o Schultz e o personagem dele n&atilde;o
t&ecirc;m nada com isso. Mas Charlie Brown &eacute; dose!</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">pra Marina Person 21/07/99</FONT></B>

<P><FONT FACE="Courier New">Muito tempo atr&aacute;s, em 1981, passei uns
dias em S&atilde;o Paulo, na casa de um amigo, que morava com outros caras.
No quarto de um desses caras, encontrei um original datilografado de uma
tradu&ccedil;&atilde;o de uma pe&ccedil;a do Peter Weiss chamada "Trotsky
no ex&iacute;lio". Terminei lendo o texto em uma noite e fiquei bastante
impressionado com a estrutura, com a qualidade dos di&aacute;logos. Pra
voc&ecirc; ter uma id&eacute;ia, sou capaz de reproduzir trechos inteiros
do di&aacute;logo, apesar de nunca mais ter tocado no texto.</FONT>

<P><FONT FACE="Courier New">O que voc&ecirc; tem a ver com isso? &Eacute;
que a tradu&ccedil;&atilde;o era do teu pai. Lembro porque foi uma surpresa:
na &eacute;poca, eu s&oacute; conhecia o nome dele como cineasta, S&atilde;o
Paulo S.A., Irm&atilde;os Naves, Cassy Jones. N&atilde;o tinha a menor
id&eacute;ia da liga&ccedil;&atilde;o dele com teatro, Antunes Filho, etc.
Ent&atilde;o? Voc&ecirc; conhece este texto? Sabe se chegou a ser publicado?
Ou encenado? Tinha muita vontade de reler este "Trotsky no ex&iacute;lio",
at&eacute; porque, hoje, tenho uma id&eacute;ia de Trotsky bem diferente
da que eu tinha em 1981. Ser&aacute; que a Regina tem informa&ccedil;&otilde;es
sobre isso?</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">pra Cl&eacute;lia Bessa 14/07/99</FONT></B>

<P><FONT FACE="Courier New">Que Ita&uacute;? Que Bradesco? Que Bamerindus?
N&atilde;o vem ao caso. O que importa &eacute; que o Banco outro aquele
l&aacute; - qual era mesmo o nome dele? - d&aacute; trinta dias de prazo
no cart&atilde;o, sem juros nem perj&uacute;rio. Quando ou&ccedil;o falar
de institutos culturais vinculados a institui&ccedil;&otilde;es financeiras,
e com incentivos fiscais, me d&aacute; vontade de sacar, ponto.</FONT>

<P><FONT FACE="Courier New">Onde saiu o resultado? Tem certeza? Quem te
falou? Olha que se voc&ecirc; estiver enganada ou mal-informada ou mal-intencionada,
e se "O Povo e o em nome do povo" (nome enrolado esse, n&eacute;? eu adoro!)
tiver sido selecionado, eu nego tudo que disse no par&aacute;grafo acima.
Z&eacute; Celso &eacute; cafajeste! Glauber foi cafajeste! Cafajestemo-nos
pois.</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">pra Ang&eacute;lica Santos 12/07/99</FONT></B>

<P><FONT FACE="Courier New">Ter&aacute; sido um engano do provedor? Algu&eacute;m
encontrou no lixo virtual do espa&ccedil;o virtual uma mensagem virtual
para uma sess&atilde;o virtual de um filme com um espectador virtual que
n&atilde;o foi e duas crian&ccedil;as virtuais que ficaram em casa, tudo
engendrado por uma amiga n&atilde;o-virtual que se propunha a um pequeno
sacrif&iacute;cio para ajudar o amigo a rever um filme que ele queria rever
- e, na falta de resposta, resolveu enviar de novo a mensagem, sem ter
tido o cuidado de checar as datas? Aguardo explica&ccedil;&otilde;es.</FONT>

<P><FONT FACE="Courier New">Na falta de uma resposta conveniente, considerarei
a possibilidade de um duelo de e-mails, a 2 quadras e meia de dist&acirc;ncia,
teclados e mouse a escolher, padrinhos definidos pelo desafiado, dentre
uma lista previamente acertada de veranistas de Cidreira ou Tramanda&iacute;.</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">pra Ded&eacute; Ribeiro 12/07/99</FONT></B>

<P><FONT FACE="Courier New">E o Cau, hein? Que tristeza...</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">pra Anna Maria Azevedo 09/07/99</FONT></B>

<P><FONT FACE="Courier New">Antonio Molina est&aacute; em Porto Alegre,
dando umas oficinas. Na ter&ccedil;a-feira de manh&atilde;, fui participar
de uma entrevista com ele, na TVE. Cheguei em cima da hora, quando a grava&ccedil;&atilde;o
j&aacute; estava come&ccedil;ando, ent&atilde;o mal pude cumpriment&aacute;-lo.
Mas, na sa&iacute;da, com um pouco mais de tempo, fomos nos apresentar.
Ele me disse: "tenho uma aluna que te conhece, Ana Azevedo." Imediatamente,
tr&ecirc;s pessoas que estavam em volta intervieram: "&eacute; a mulher
dele!" "&eacute; casada com ele!" "&eacute; a m&atilde;e dos filhos dele".
O Molina, claro, n&atilde;o entendeu nada. (Deixa eu dizer que a Ana LUIZA
Azevedo trabalhou anos aqui na TVE, todo mundo dentro do est&uacute;dio
conhece ela.) Mas ficou ainda mais engra&ccedil;ado quando eu tentei explicar:
"n&atilde;o, gente, &eacute; outra Ana Azevedo". Quase me mataram. N&atilde;o
deu tempo nem pra dizer que o teu "Anna" tem dois enes. O Diego de Godoy,
que tamb&eacute;m estava na entrevista, me disse baixinho, na sa&iacute;da:
"Eu sabia que voc&ecirc; era canalha, mas n&atilde;o tanto!" E agora?</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">pro Nelson Franco Jobim 08/07/99</FONT></B>

<P><FONT FACE="Courier New">Uma das coisas legais que o N&atilde;o tem
(e isso vem do seu antecessor em papel) &eacute; a possibilidade de escrever
sobre qualquer coisa que nos der vontade. Eu, na verdade, tenho escrito
pouco, porque ando meio paran&oacute;ico com a quantidade de compromissos
que acumulei nos &uacute;ltimos tempos - e tenho tentado descarregar via
correio eletr&ocirc;nico. O centro do N&atilde;o &eacute; Porto Alegre,
claro, mas voc&ecirc; conhece melhor que eu a dificuldade de Porto Alegre
se sentir "real" al&eacute;m-fronteiras. Por isso, as vozes distantes n&atilde;o
apenas "fazem sentido", mas "formam o sentido" do N&atilde;o. Raciocinando
"ao absurdo", diria que, no dia em que todos os portoalegrenses "exilados"
resolvessem escrever pro N&atilde;o ao mesmo tempo (sobre qualquer coisa,
repito), o N&atilde;o teria finalmente cumprido o seu papel.</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">pra L&uacute;cia Murat 08/07/99</FONT></B>

<P><FONT FACE="Courier New">(sobre a not&iacute;cia "Produtores de TV fundam
Associa&ccedil;&atilde;o Nacional", e porque ela tinha, na mensagem anterior,
me chamado de "ga&uacute;cho impedernido")</FONT>

<P><FONT FACE="Courier New">Sem sacanagem, tenho v&aacute;rios amigos a&iacute;
nesse bolo. Mas, ou eu muito me engano, ou essa Associa&ccedil;&atilde;o
Nacional n&atilde;o tem um &uacute;nico representante da "Grande Para&iacute;ba"
(aquela regi&atilde;o do Brasil que se estende da G&aacute;vea pro sul
e do Catete pro norte). Sauda&ccedil;&otilde;es flamenguistas.</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">pra Rochele Bagatini 05/07/99</FONT></B>

<P><FONT FACE="Courier New">(sobre a finaliza&ccedil;&atilde;o do super-8
dela)</FONT>

<P><FONT FACE="Courier New">Ah, que saudade do tempo em que n&atilde;o
existia internet, nem celular, nem 021 + 51 ou 31 ou quem sabe 61 que faz
um pre&ccedil;o especial s&oacute; at&eacute; s&aacute;bado, ou 9090 se
for a cobrar a n&atilde;o ser nas segundas-feiras, mas pelo menos um rolinho
de super-8 era revelado e voltava em 48 horas, e uma banda sonora era colocada
na tua frente pelo Ricardo Os&oacute;rio, num apartamento na Crist&oacute;v&atilde;o
Colombo.</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">pra Bia Werther 27/06/99</FONT></B>

<P><FONT FACE="Courier New">Coloquei 1929 como poderia ter colocado qualquer
outro ano, mas &eacute; que 29 &eacute; um marco, &eacute; o momento em
que o cinema passou a ser "oficialmente" falado, al&eacute;m de ter acontecido
a quebra da bolsa de Nova York, que acabou com a economia americana mas,
contraditoriamente ou n&atilde;o, elevou aos c&eacute;us a economia cinematogr&aacute;fica
americana.</FONT>

<P><FONT FACE="Courier New">O que eu chamei de "Dogma 1929" seria o cinema
que passou a ser feito a partir da&iacute;, sempre igual, buscando o gosto
m&eacute;dio do p&uacute;blico, rejeitando qualquer inova&ccedil;&atilde;o
para depois absorv&ecirc;-la como grife, 5 anos mais tarde.</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><B><FONT FACE="Courier New">pro Roberto Tietzmann 24/06/99</FONT></B>

<P><FONT FACE="Courier New">(sobre uma entrevista com o editor do "Phantom
menace")</FONT>

<P><FONT FACE="Courier New">Valeu mesmo a dica! Foi fundamental ter lido
essa mat&eacute;ria. Agora o problema &eacute;: o que &eacute; que a gente
faz com essas informa&ccedil;&otilde;es? &Agrave;s vezes d&aacute; vontade
de sentar num cantinho e chorar. Ou migrar pra Los Angeles pra trabalhar
como faxineiro dos caras. Ou reinventar a "C&acirc;mara na m&atilde;o e
id&eacute;ia na cabe&ccedil;a". Ou tudo ao mesmo tempo.</FONT>
<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><A HREF="capa-67.htm#HOT STUFF!"><IMG SRC="per-volt.jpg" BORDER=0 HEIGHT=71 WIDTH=69></A></CENTER>

</BODY>
</HTML>
