<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 67 - MEDO DO POVO</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#CCCCCC" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>MEDO DO POVO</FONT></B></CENTER>

<CENTER><B>&nbsp;</B></CENTER>

<CENTER><B>por Jorge Furtado 30/10/99 - 23:33</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><A HREF="parece.htm">Mais uma vez</A> concordo com <A HREF="asoluo.htm">Kleber</A>
em muito d<A HREF="respeit.htm">o que ele diz</A>. Discordo apenas do essencial.
E do que ele n&atilde;o diz.

<P>Os motivos que levavam alem&atilde;es orientais a pular o muro ou levam
os cubanos a nadar para Miami nada t&ecirc;m a ver com socialismo. Eles
fugiam de ditaduras, com presos pol&iacute;ticos, partido &uacute;nico,
censura total e ex&eacute;rcito nas ruas. Em que isso lembra Lula ou o
PT? Os exemplos citados por Kleber s&atilde;o, em n&uacute;mero, insignificantes
perto das multid&otilde;es de exclu&iacute;dos &eacute;tnicos e sociais
que tentam escapar da fome na &Aacute;frica, da morte nos b&aacute;lc&atilde;s
ou no Timor, da pol&iacute;cia nas ocupa&ccedil;&otilde;es de pr&eacute;dios
e terrenos em S&atilde;o Paulo. O que o socialismo tem a ver com isso?
O caso da Indon&eacute;sia &eacute; exemplar: uma ditadura assassina sustentada
por d&eacute;cadas pelo governo americano, perfeitamente integrada na economia
de mercado, isto &eacute;, usando subnutridos para fabricar t&ecirc;nis
Nike em troca de bananas.

<P>Se o caso &eacute; buscar influ&ecirc;ncias de origem, quem tem boa
mem&oacute;ria sabe que o PT deve pouco ao totalitarismo comunista e muito
ao primeiro grande movimento que lhe fez oposi&ccedil;&atilde;o aberta,
os sindicalistas poloneses do Solidariedade. Associar o PT ou Lula &agrave;
Alemanha Oriental ou a Cuba &eacute; sim puro preconceito.

<P>O texto do Ver&iacute;ssimo ("A Solu&ccedil;&atilde;o Barbuda"), lido
mas parece que n&atilde;o entendido por Kleber, fala exatamente do medo
que as elites brasileiras t&ecirc;m de uma lideran&ccedil;a nascida fora
de suas estufas habituais, o coronelismo e a tecnocracia. E dizer que o
sonho de Lula &eacute; repetir os passos de Fidel &eacute; mais que preconceito,
&eacute; uma fantasia que demonstra profundo desconhecimento da hist&oacute;ria
do PT, da realidade cubana em 59 e da realidade brasileira quarenta anos
depois.

<P>Tamb&eacute;m n&atilde;o concordo que Ciro seja um Collor piorado. Se
o caso &eacute; usar r&oacute;tulos, Ciro seria, na pior hip&oacute;tese,
um Collor melhorado. As semelhan&ccedil;as fora do preconceito (muita gente
acha que Ciro e Collor, um paulista e um carioca, s&atilde;o apenas mais
dois nordestinos com voca&ccedil;&atilde;o messi&acirc;nica) s&atilde;o
poucas: jovens pol&iacute;ticos ambiciosos, bons de papo e sem base partid&aacute;ria.
A pior semelhan&ccedil;a &eacute; o apoio da revista Veja. As diferen&ccedil;as
s&atilde;o muitas. Ciro &eacute; muito mais culto, tudo indica que foi
bom prefeito e governador, s&oacute; ocupou cargos para os quais foi eleito,
n&atilde;o &eacute; dono de jornais ou esta&ccedil;&otilde;es de tv e tem
um patrim&ocirc;nio modesto. Muitas cr&iacute;ticas podem ser feitas a
sua passagem pelo minist&eacute;rio Itamar, mas nada que se compare aos
descalabros de Collor e sua quadrilha. Isso para n&atilde;o falar das primeiras
damas.

<P>O r&oacute;tulo "neo-liberal", imperfeito como qualquer r&oacute;tulo,
serve muito bem para classificar os devotos do deus mercado, que juraram
que o aqu&aacute;rio seria muito bem administrado pelas ariranhas. Dez
anos de governo "neo-liberal" (ou "globalizado", ou "integrado &agrave;
economia de mercado") produziram apenas mais mis&eacute;ria, viol&ecirc;ncia
e concentra&ccedil;&atilde;o de renda. Venderam tudo o que havia para vender,
dobraram o desemprego e a d&iacute;vida e o pa&iacute;s termina a d&eacute;cada
de 90 com o pior desempenho econ&ocirc;mico do s&eacute;culo. A tal "d&eacute;cada
perdida" (80) teve crescimento maior que 3%. O que dizer da d&eacute;cada
de 90, com 1,9% de crescimento? Ou do zero% de crescimento do reeleito
FHC? Os liberais provaram mais uma vez - como se precisasse - sua insensibilidade
social e sua incompet&ecirc;ncia para administrar o Brasil. Mais uma vez
os escanhoados de sempre engambelaram a patul&eacute;ia, refor&ccedil;aram
a seguran&ccedil;a do condom&iacute;nio e garantiram seus lucros.

<P>H&aacute; quinhentos anos a elite deste pa&iacute;s vive &agrave;s custas
da mis&eacute;ria e do trabalho escravo. A cada dez anos eles inventam
uma nova maneira de deixar tudo exatamente como est&aacute;. E sempre que
surge algu&eacute;m disposto a melar a brincadeira, distribuir renda e
fazer o estado servir a maioria, eles sacam seus preconceitos, seus profetas
do capitalismo humanit&aacute;rio, seu medo do povo. Nenhuma novidade.
<BR>&nbsp;
<BR>&nbsp;
<BR>Jorge Furtado
<BR><A HREF="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</A>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa-67.htm"><IMG SRC="vel-volt.jpg" BORDER=0 HEIGHT=78 WIDTH=39></A></CENTER>

</BODY>
</HTML>
