<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 67 - NAO Q.C. PARECE SIM</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#CCCCCC" LINK="#000099" VLINK="#000099" ALINK="#000099">

<CENTER><B><FONT SIZE=+2>N&atilde;o Qualquer Coisa Parece Sim</FONT></B></CENTER>

<CENTER><B>&nbsp;</B></CENTER>

<CENTER><B>por Jorge Furtado 08/10/99 - 10:48</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR>Estive fora do ar por alguns meses, atrolhado de trabalho. Surgiu uma
folguinha que aproveito para comentar o N&atilde;o 67. Claro que n&atilde;o
vou perder tempo em elogios. A edi&ccedil;&atilde;o est&aacute; muito bonita
e divertida mas, aceitando todas as contribui&ccedil;&otilde;es que foram
enviadas, est&aacute; cheia de textos que n&atilde;o podem ficar sem resposta
sob pena de o N&atilde;o virar Outrossim. (A piada &eacute; do Werner Sch&uuml;nemann,
um de nossos melhores cr&iacute;ticos e piores colaboradores: nunca escreveu
uma linha).

<P>Sobre "A Solu&ccedil;&atilde;o Barbuda".

<P>Concordo com quase tudo que o Kleber Boelter escreve antes do &uacute;ltimo
par&aacute;grafo, quando ele saca da cartola uma conclus&atilde;o em nada
baseada em seus pr&oacute;prios argumentos.

<P>Os arames farpados e cercas que cobrem as fachadas das grandes cidades
s&atilde;o resultado de d&eacute;cadas de concentra&ccedil;&atilde;o de
renda e exclus&atilde;o social patrocinadas e mantidas pela mesma elite
que continua no poder, o ACM de sempre, o Marco Maciel de sempre, o Sarney,
o Maluf, o Delfim Netto, do PMDB, PFL e PPB, todos de sempre. S&atilde;o
eles que est&atilde;o no poder h&aacute; pelo menos 35 anos. O autor parece
concordar com isso mas n&atilde;o entende que Luis Fernando Ver&iacute;ssimo
ap&oacute;ie o Lula, a principal oposi&ccedil;&atilde;o, nos &uacute;ltimos
20 anos, aos senhores de sempre.

<P>As refer&ecirc;ncias a Cuba, R&uacute;ssia e Alemanha Oriental fazem
parte do kit-preconceito que associa qualquer governo que busque diminuir
desigualdades sociais ao falido projeto da ditadura militarista sovi&eacute;tica.
Pensei que nem se usava mais.

<P>A refer&ecirc;ncia ao governo Ol&iacute;vio, que tamb&eacute;m n&atilde;o
se ap&oacute;ia em nenhum dos argumentos do texto, nega ser preconceituosa
invocando o conhecimento da "natureza humana". N&atilde;o entendi. O autor
parece ser de tal maneira v&iacute;tima do consenso fabricado pela m&iacute;dia
que nem considera a hip&oacute;tese de Ol&iacute;vio estar fazendo exatamente
o que prometeu na campanha que o elegeu: inverter prioridades de investimento
do estado, privatizado em favor das elites de sempre no governo dos seus
partidos (os mesmos que sustentam FHC).

<P>O fracasso do governo Britto, que endividou e empobreceu o estado enquanto
batia o recorde nacional de gastos em publicidade, o aprofundamento das
desigualdades sociais em todo o mundo, conseq&uuml;&ecirc;ncia direta da
f&eacute; ing&ecirc;nua - ou mal intencionada - na capacidade do mercado
de regular as rela&ccedil;&otilde;es sociais (a fal&ecirc;ncia do modelo
liberal &eacute; agora reconhecida publicamente por faces escanhoadas como
as dos presidentes do FMI e do Banco Mundial) deixou &oacute;rf&atilde;os
de argumentos os que sonham com um estado sem povo, comandado por um filho
da elite qualquer, de prefer&ecirc;ncia branco e sem barba. Parece que
a bola da vez, talhada para mudar tudo deixando tudo exatamente como est&aacute;,
&eacute; Ciro Gomes. &Eacute; bom lembrar que foi ele quem conduziu a desastrada
abertura do mercado brasileiro &agrave;s empresas estrangeiras quando era
ministro de Itamar.

<P>A frase final do texto de Kleber &eacute; uma j&oacute;ia rara da invers&atilde;o
de racioc&iacute;nio: alerta para o perigo de eleger o Lula, esperando
"que ningu&eacute;m cometa o mesmo equ&iacute;voco de um Fernando Collor.
S&oacute; que no extremo oposto". Pouca coisa me daria mais prazer que
eleger o extremo oposto de Fernando Collor. Se eu n&atilde;o me engano,
a polariza&ccedil;&atilde;o na campanha de 89 era entre o PT de Lula e
os que apoiavam a privatiza&ccedil;&atilde;o do estado para sanear as d&iacute;vidas
p&uacute;blicas e investir em programas sociais, a abertura total do pa&iacute;s
aos produtos estrangeiros e juravam combater &agrave; corrup&ccedil;&atilde;o.
Estes estavam com Collor e continuam com FHC. Venderam o patrim&ocirc;nio
p&uacute;blico para meia d&uacute;zia e a d&iacute;vida e a desigualdade
social s&oacute; aumentaram. Escancararam o mercado e o resultado foi desemprego
e recess&atilde;o. (Aqui. Nos Estados Unidos vai tudo muito bem, obrigado.)
A corrup&ccedil;&atilde;o nunca foi t&atilde;o deslavada (se bem que, se
medirmos a corrup&ccedil;&atilde;o em valores financeiros, perto do que
se veria no governo FHC, Collor foi uma freira). Mas Kleber alerta para
o perigo de votar no Lula: olha o que aconteceu no governo Collor! Parece
que chegou o tempo de sentar na vaca para tirar leite do banquinho.

<P>Sobre "Itamar Quer O Fim Da Lei Da Gravidade".

<P>Esclare&ccedil;o que Gustavo Fernandes, o autor, com "s", n&atilde;o
&eacute; Gustavo Fernandez, com "z", o roteirista de Anahy de las Missiones,
tamb&eacute;m colaborador do N&atilde;o. Este, eu tenho certeza, n&atilde;o
usaria o surrado trocadilho Karl-Irm&atilde;os Marx nem acabaria um texto
com retic&ecirc;ncias sem corar. A id&eacute;ia de que Itamar &eacute;
um Quixote enlouquecido &eacute;, al&eacute;m de outro clich&ecirc; enfiado
pela m&iacute;dia goela dos incautos abaixo, um desrespeito &agrave; intelig&ecirc;ncia
dos mineiros que o elegeram. Sugiro a leitura do site "Oficina de Informa&ccedil;&otilde;es",
est&aacute; no N&atilde;o Recomenda, para ter uma vis&atilde;o um pouco
menos rasa da situa&ccedil;&atilde;o em Minas. Gustavo estende a velha
piada "revogar a lei da gravidade" por intermin&aacute;veis par&aacute;grafos.
O N&atilde;o, que eu saiba, &eacute; um bom ve&iacute;culo para expressar
opini&otilde;es que n&atilde;o encontram outro espa&ccedil;o. &Eacute;
triste que seja usado para fazer coro ao racioc&iacute;nio simplista da
grande imprensa.

<P>Sobre "A Voz da Ana Paula Arosio".

<P>Daniel Peccini informa que acha a mo&ccedil;a muito bonita e que "com
a abertura da telefonia no Brasil todos n&oacute;s brasileiros ficamos
<BR>conhecendo melhor como funcionam as nossas contas telef&ocirc;nicas
e como &eacute; feito o c&aacute;lculo". Bem, ele e a torcida do Oxig&ecirc;nio
Futebol Clube acham a mo&ccedil;a muito bonita mas eu, que sou brasileiro,
ainda n&atilde;o sei se &eacute; mais barato ligar para o Rio pelo 21 ou
pelo 51 (se &eacute; que ainda pode ligar pelo 51). E acho que tomar Frang&eacute;lico
ouvindo a trilha do Blade Runner tornaria o fim do mundo um al&iacute;vio.

<P>Sobre "Esperan&ccedil;a".

<P>O &oacute;timo texto conta a tentativa frustrada de assistir Brasil
e Argentina no Beira-Rio. Eduardo conclui querendo "sair daqui" para ser
respeitado agora que foi "batizado, finalmente, brasileiro. Finalmente,
sou um desassistido". N&atilde;o sei a idade do autor para concluir se
o seu s&uacute;bito desencanto pelo Brasil &eacute; tardio ou precoce.
Lembro da hist&oacute;ria de um colega de aula (acho que em 75, por a&iacute;)
que viajou aos Estados Unidos e procurou l&aacute; um rem&eacute;dio que
estava tomando aqui. Foi informado pelo farmac&ecirc;utico que o tal rem&eacute;dio
n&atilde;o tinha venda liberada, ainda estava "em teste na Am&eacute;rica
do Sul". Sempre fomos cobaias, de planos econ&ocirc;micos, de rem&eacute;dios
perigosos, de cantores com pose de revoltados, de filmes idiotas. Mas isso
n&atilde;o &eacute; motivo para ir embora, afinal o terreno tem &oacute;tima
localiza&ccedil;&atilde;o, vista para o mar, vista consolidada. O jeito
&eacute; incomodar os ot&aacute;rios, v&aacute; que um dia eles se mudem
todos para Miami dando-nos "o prazer da sua aus&ecirc;ncia".

<P>Sobre Literatura Feminina e Outros Problemas Hormonais.

<P>A editora reuniu sob o t&iacute;tulo "Romancias" uma s&eacute;rie de
textos femininos que poderiam ser classificados (grosseiramente, admito)
do g&ecirc;nero "ontem de manh&atilde; voc&ecirc; me disse".&nbsp; S&atilde;o
reflex&otilde;es &iacute;ntimas, confiss&otilde;es de alcova, desejos incompreendidos,
enfim, coisa de mulherzinha. Tudo muito bem escrito, tudo muito parecido,
e nada acontece. S&atilde;o basicamente cartas abertas aos amores perdidos
ou achados. H&aacute; quem se queixe do "amor maior que tudo" que "sugou
a minha ess&ecirc;ncia", (ex-&ecirc;ncia?? e n&atilde;o &eacute; piada?),
h&aacute; quem se confesse "fr&aacute;gil e insegura diante de ti", h&aacute;
quem busque "um homem culto e sens&iacute;vel, maduro e carente". Como
diriam S&aacute;, Rodrix e Guarabira, "corta esse charme doente com uma
umbigada potente". O pessoal t&aacute; sem servi&ccedil;o na cozinha? A
roupa n&atilde;o acumulou no tanque? N&atilde;o t&aacute; na hora de buscar
a crian&ccedil;a na escola? Ou esse mulherio escreve algo que interesse
a mais de duas pessoas ou mande receitas de bolo. Pelo menos d&aacute;
para imprimir e guardar.
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa-67.htm"><IMG SRC="vel-volt.jpg" BORDER=0 HEIGHT=105 WIDTH=41></A></CENTER>

</BODY>
</HTML>
