<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 67 - RESPEITOSO AO JORGE</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#CCCCCC" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>Um N&Atilde;O respeitoso ao Jorge</FONT></B></CENTER>

<CENTER><B>&nbsp;</B></CENTER>

<CENTER><B>por Kleber Boelter 26/10/99 - 23:39</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR>Descobri o N&Atilde;O atrav&eacute;s de um conhecido, que pediu uma
colabora&ccedil;&atilde;o h&aacute; algumas edi&ccedil;&otilde;es atr&aacute;s.
Antes de topar, dei uma olhada no dito e compreendi a linha editorial.
Mas achei que id&eacute;ias diferentes sempre s&atilde;o bem vindas, no
m&iacute;nimo para confirmar as nossas pr&oacute;prias, e <A HREF="asoluo.htm">mandei
bala</A>. Agora sei porque n&atilde;o fui espinafrado naquela ocasi&atilde;o:
o Jorge estava fora do ar. Mas agora tive minha cota de cascudos.

<P>Bom, falando s&eacute;rio, agrade&ccedil;o os <A HREF="parece.htm">coment&aacute;rios
do Jorge Furtado</A>. O simples fato de ter merecido a resposta dele j&aacute;
significa que minhas id&eacute;ias e o meu texto incomodaram, mexeram.
E eu gosto demais disto. Escrevo o que penso e n&atilde;o para agradar
algu&eacute;m. Mas tamb&eacute;m escrevo para fazer com que as pessoas
pensem e criem suas pr&oacute;prias convic&ccedil;&otilde;es, e n&atilde;o
andem por a&iacute; feito papagaio de pirata, seja repetindo id&eacute;ias
de direita, de centro ou de esquerda: as pessoas t&ecirc;m que criar suas
pr&oacute;prias id&eacute;ias.
<BR>Mas eu queria fazer apenas um coment&aacute;rio.

<P>O Jorge n&atilde;o gostou do meu &uacute;ltimo par&aacute;grafo porque
fez uma analogia equivocada. Achou que pelo fato de eu estar metendo o
pau nas elites e nos pol&iacute;ticos (o que &eacute; verdade), eu estava
apoiando a esquerda (que &eacute; o equ&iacute;voco). Esta contrariedade
fez com que ele achasse que minha conclus&atilde;o saiu da cartola. Nada
disto. Minha conclus&atilde;o est&aacute; embasada naquilo que &eacute;
o cerne de minha argumenta&ccedil;&atilde;o: a import&acirc;ncia do Estado
de Direito e dos Direitos Individuais. O grande problema &eacute; que este
arcabou&ccedil;o legal, cujo principal objetivo deveria ser exatamente
proteger os mais fracos da viol&ecirc;ncia que sempre esteve a servi&ccedil;o
dos mais fortes, faz exatamente o contr&aacute;rio.

<P>Mas o mais importante &eacute; que a gente pense: deve haver algum motivo
muito forte que fazia com que os alem&atilde;es orientais pulassem o muro
e corressem para o lado ocidental. E deve ser um motivo parecido que faz
com que os cubanos se joguem ao mar infestado de tubar&otilde;es em jangadas
suicidas para fugir do "para&iacute;so"&nbsp; cubano em dire&ccedil;&atilde;o
ao " inferno imperialista" de Miami. Como devem ser semelhantes os motivos
que fazem com que os "l&iacute;deres do povo", em ambos os casos,&nbsp;
ordenem atirar nessas pessoas pelas costas. Acho que estes motivos s&atilde;o
suficientemente importantes para n&atilde;o serem classificados jocosamente
de "kit-preconceito"&nbsp; e simplesmente "n&atilde;o us&aacute;-los mais".
Lembrai a cita&ccedil;&atilde;o: "quem n&atilde;o aprende com a hist&oacute;ria,
est&aacute; condenado a repetir seus erros, etc, etc".

<P>Tamb&eacute;m n&atilde;o afirmei que n&atilde;o era para votar no Lula.
Minha analogia a uma solu&ccedil;&atilde;o barbuda veio do gancho do texto
do LFV. Tenho a mais profunda compreens&atilde;o que o Jorge queira eleger
um cara muito diferente do Collor, e este fen&ocirc;meno atinge uma grande
quantidade de amigos meus que encheram o saco da corrup&ccedil;&atilde;o,
das mentiras e da embroma&ccedil;&atilde;o de nossas oligarquias que sempre
dominaram a pol&iacute;tica brasileira. Quando eu falo no extremo oposto
do Collor, me refiro &agrave;s oposi&ccedil;&otilde;es entre o fascismo
e o socialismo. E meu alerta &eacute; sobre os pontos terr&iacute;veis
que, naquele extremo onde os opostos se encontram, acabam sendo muito semelhantes
em ambos os casos: a intoler&acirc;ncia e o autoritarismo.

<P>Para finalizar, se interessar possa, minhas convic&ccedil;&otilde;es
sobre alguns sujeitos mencionados pelo Jorge:

<P>- Collor: todos sabiam que era um fascista e louco de atar. Deu no que
deu. Ali&aacute;s, o confisco de poupan&ccedil;as foi um dos maiores crimes
coletivos j&aacute; praticados neste pa&iacute;s. Este sujeito (e a Z&eacute;lia
junto), deveriam estar at&eacute; hoje acorrentados numa masmorra. Para
o bem da democracia e em nome da solidariedade, deveriam estar l&aacute;
acorrentados com eles todos os parlamentares, eleitos apenas para nos defender
deste tipo de barbaridade, que votaram covardemente a favor do assalto;

<P>- FHC: um socialista inteligente e bem intencionado. Nunca a esquerda
teve um candidato t&atilde;o bom. Mas foi mo&iacute;do pelo sistema. No
fundo, n&atilde;o foi uma fraude, mas um fraco.

<P>- ACM: o que de pior o Brasil tem em termos de patrimonialismo e populismo.
Com um terr&iacute;vel agravante: &eacute; inteligente e corajoso &agrave;
be&ccedil;a. Sugeriria mand&aacute;-lo para Miami, com o perd&atilde;o
dos cubanos que conseguiram melhorar de vida.

<P>- Ciro Gomes: um Collor piorado. O llouco anterior era um fascista assumido,
e tinha um penteadinho que n&atilde;o se deixava enganar. Quem votou nelle
teve o que merecia. Este louco atual pousa de socialista, perd&atilde;o,
social-democrata, perd&atilde;o, partid&aacute;rio de uma economia social
de mercado, perd&atilde;o, um seguidor da 3-a via, mas &eacute; algo como
uma mistura incoerente de Keynes com Milton Friedman. Na verdade, ele planejou
ardilosamente um discurso para agradar a Gregos e Troianos. Estes caras,
quando chegam no poder, descobrem (se j&aacute; n&atilde;o sabiam), que
esta ma&ccedil;aroca s&oacute; d&aacute; indigest&atilde;o. E a&iacute;
partem para golpes de karat&ecirc;, armas com uma &uacute;nica bala para
enfrentar tigres, e esta hist&oacute;ria que voc&ecirc;s j&aacute; conhecem.

<P>- Lula: tamb&eacute;m um sujeito bem intencionado, cujo sonho &eacute;
fazer tudo o que o Fidel Castro fez, apenas com uma diferen&ccedil;a: a
revolu&ccedil;&atilde;o dele daria certo. Como o Collor, tamb&eacute;m
quer dar um tiro no tigre. S&oacute; que o tigre do Lula n&atilde;o &eacute;
uma met&aacute;fora num&eacute;rica, mas uma elite gorda e voraz com endere&ccedil;o
incerto e o CPF do motorista. O resultado a gente j&aacute; sabe: a balla
do Collor acabou com a classe m&eacute;dia; a do Lula n&atilde;o tem mais
ningu&eacute;m para matar (os alvos h&aacute; muito trocaram Miami por
Paris).

<P>PS: Apenas em respeito aos que tem um m&iacute;nimo conhecimento do
que seja uma economia de mercado, esclare&ccedil;o que n&atilde;o existem
&oacute;rg&atilde;os mais anti-liberais, anacr&ocirc;nicos, intervencionistas
e economicamente contraproducentes do que o FMI, BIRD e assemelhados. Eles
foram inventados apenas para convencer os trouxas a fazerem o que &eacute;
bom para o poder econ&ocirc;mico. E funcionam direitinho, tanto com ot&aacute;rios
de direita quanto de esquerda. Basta consultar o jornal e ver quem anda
diariamente esmolando o dinheiro deles.
<BR>Para quem nunca investiu um tempinho para dar uma lida em Adam Smith,
Fr&eacute;d&eacute;ric Bastiat e Ludwig Von Mises, &eacute; melhor continuar
usando o r&oacute;tulo "neo-liberal". &Eacute; uma inven&ccedil;&atilde;o
da esquerda mesmo e significa tudo aquilo que d&aacute; errado no mundo
e eles n&atilde;o sabem porque, e tudo aquilo que d&aacute; certo mas eles
n&atilde;o admitem copiar.
<BR>&nbsp;
<BR>&nbsp;
<BR>Kleber Boelter
<BR><A HREF="mailto:kleber@boelter.com.br">kleber@boelter.com.br</A>
<BR>&nbsp;
<CENTER><A HREF="capa-67.htm"><IMG SRC="vel-volt.jpg" BORDER=0 HEIGHT=105 WIDTH=41></A></CENTER>

</BODY>
</HTML>
