<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - A PORTA</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+4>A porta</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+2>por Simone Dias Marques</FONT></FONT></B></CENTER>


<P><FONT SIZE=+1>Est&aacute; amorcegada na cama. A noite se foi, mas ainda
&eacute; escuro. Ela acaba de se despedir do seu Rapaz; e agora rumina
as horas de felicidade, carinho. Est&aacute; deitada, ouvindo Pink Floyd
(Atom Heart Mother, parte c). A paz inunda o quarto. N&atilde;o escovou
os dentes, nem tirou o cinzeiro, garrafas, copos e roupas que brotam do
ch&atilde;o. N&atilde;o far&aacute;. Ficar&aacute; deitada, e aninha a
cabe&ccedil;a ao travesseiro, o corpo envolvido pelo cobertor de l&atilde;.
O leito est&aacute; quente e l&aacute; fora faz frio, vento e chuva.</FONT>

<P><FONT SIZE=+1>Ent&atilde;o ela ouve.</FONT>

<P><FONT SIZE=+1>Parece que h&aacute; mais algu&eacute;m em casa, talvez
no corredor. Sons de batidas, tapinhas &agrave;s paredes do apartamento.
Uma constru&ccedil;&atilde;o antiga e ecoosa como uma caverna, qualquer
barulho &eacute; ampliado de acordo com os caprichos da engenharia. A porta
do quarto est&aacute; aberta. Ela decide esquecer o barulho, n&atilde;o
ir&aacute; levantar-se para ver o que &eacute;.&nbsp; Insistente, o movimento
aumenta e ela n&atilde;o consegue mais ignorar. Segundos se passam.</FONT>

<P><FONT SIZE=+1>Vem do banheiro, conclui. Mas tamb&eacute;m do corredor,
logo ap&oacute;s a porta do quarto. Pensa no Rapaz, que n&atilde;o est&aacute;
ali para lhe fazer companhia no temor. Sim, o cora&ccedil;&atilde;o est&aacute;
aos saltos. Os olhos muito abertos tentam captar o que os ouvidos, desfalcados
pela escurid&atilde;o - o esquerdo est&aacute; submerso no travesseiro
de penas -, n&atilde;o conseguem alcan&ccedil;ar. Ela n&atilde;o se mexe.
Seja o que for, pensa, n&atilde;o vai deixar o quente ninho. Absurda, a
id&eacute;ia de mais algu&eacute;m, outro ser vivo estar ali, a invadir
sua solid&atilde;o sagrada, &eacute; como imaginar roteiro de filme de
terror classe z.</FONT>

<P><FONT SIZE=+1>Ent&atilde;o ele entra no quarto.</FONT>

<P><FONT SIZE=+1>Todo negro e veloz, adentra o breu do ambiente. Aflito,
se joga &agrave;s paredes; primeiro na do lado direito da cama, e logo
j&aacute; explode o corpo &agrave; parede que fica sobre a cabeceira, e
se bate e grita: Cris! Cris!</FONT>
<BR><FONT SIZE=+1>De um p&eacute; s&oacute;, ela se desvencilha das cobertas,
derruba um copo que descansava no ch&atilde;o, vazio da &aacute;gua que
antes acolhia, bebida pelo Rapaz. Assusta-se com o som de esfacelamento
do vidro, ela tamb&eacute;m grita. Acende a lumin&aacute;ria, o cora&ccedil;&atilde;o
j&aacute; &agrave; boca, &eacute; s&oacute; o tempo de olhar para o ar
e v&ecirc;-lo, sorrindo a gritar Cris! Ela se abaixa para tirar a cabe&ccedil;a
da mira das asas do ser escarnecedor, um minibatman ou minidem&ocirc;nio.
Sai correndo pelo quarto, trope&ccedil;a numa garrafa de cerveja, tamb&eacute;m
vazia, se enfia na cozinha. O bicho infeliz a segue e explode o corpo contra
a porta - Cris!</FONT>

<P><FONT SIZE=+1>No desespero,&nbsp; ela fecha a porta, batendo com for&ccedil;a,
assustada com os pr&oacute;prios berros de terror.</FONT>

<P><FONT SIZE=+1>Ent&atilde;o ela lembra de algo pior do que a exist&ecirc;ncia
do morcego dentro do quarto. Um problema real, n&atilde;o apenas da ordem
est&eacute;tica. A porta n&atilde;o possui trinco pelo lado de dentro.
Est&aacute;, portanto, presa na cozinha, que possui somente este acesso,
e uma janelinha basculante, por onde n&atilde;o passa uma s&oacute; m&atilde;o.</FONT>

<P><FONT SIZE=+1>Merda, pragueja. O animal prossegue sua algazarra, que
mais parece uma farra angustiante, porque ao mesmo tempo que chama Cris!
se choca &agrave;s paredes, acompanhado da m&uacute;sica do Pink Floyd,
que flui pelo ambiente, alheia ao que acontece.</FONT>

<P><FONT SIZE=+1>Pega uma faca. Tenta em v&atilde;o abrir a porta; enfim,
decide enfrentar o bicho a ficar ali trancada, o vento frio a entrar pela
janela, ela de p&eacute;s descal&ccedil;os e camiseta, apenas. A faca entorta
com o esfor&ccedil;o, de nada adianta. Pensa em derrubar, arrebentar a
porta, num chute. Sem chance, n&atilde;o far&aacute;. N&atilde;o s&oacute;
pelo barulho (a esta hora! nem amanheceu e imagina a for&ccedil;a para
derrubar isso!), como pela pr&oacute;pria curiosidade. Sim, sim. Ela, justo
ela a passar por uma situa&ccedil;&atilde;o dessas... ela, que escreve
contos tr&aacute;gicos, que adora criar situa&ccedil;&otilde;es absurdas,
ins&oacute;litas, com personagens inocentes... e agora, ela mesma a v&iacute;tima
da trag&eacute;dia. Sim, pensa, e se morrer? E se n&atilde;o abrir a porta?
E se passarem os dias e ela n&atilde;o aparecer no trabalho ou o vizinho
desconfiar do cheiro de carne morta, avisar o zelador, e ambos destru&iacute;rem
a porta de entrada, encontrarem o corpo disforme, p&uacute;trido... sim,
porque ela n&atilde;o clamar&aacute; por socorro. Pelo menos enquanto estiver
l&uacute;cida, n&atilde;o o far&aacute;. No refrigerador, se poupar, h&aacute;
v&iacute;veres para pelo menos uma semana. Para aquelas necessidades, embrulhar&aacute;
os s&oacute;lidos em sacolas pl&aacute;sticas de supermercado e as lan&ccedil;ar&aacute;
pela tal janela basculante; j&aacute; a parte l&iacute;quida, poder&aacute;
ser facilmente escoada pela pia. Dormir&aacute; nas roupas para lavar,
que guarda atr&aacute;s da porta (ainda bem que n&atilde;o fui &agrave;
lavanderia, pensa). Pensa tamb&eacute;m no seu Rapaz, se ir&aacute; se
comover com sua morte.</FONT>

<P><FONT SIZE=+1>Pensa, ainda, nas manchetes das editorias de Pol&iacute;cia;
ela, sugest&atilde;o de pauta, material jornal&iacute;stico. Bom, pelo
menos para alguma coisa vou servir, reflete. A &uacute;nica coisa que deseja,
ent&atilde;o, &eacute; uma caneta (para descrever seus &uacute;ltimos instantes:
nunca se sabe, um registro fiel do derradeiro momento existencial poderia
virar uma bela hist&oacute;ria!). De qualquer forma, est&aacute; condenada
a ouvir a mesma m&uacute;sica do Pink Floyd - ao colocar o disco, antes
de deitar, quando tudo era a imagem da felicidade, e ela uma pessoa tranq&uuml;ila
aninhada &agrave;s cobertas, repleta de futuro, id&eacute;ias e carinho,
apertou o bot&atilde;o repeat do aparelho.</FONT>
<BR><FONT SIZE=+1>Tudo bem, conforma-se. Morrer&aacute; ouvindo Atom Heart
Mother, nada mau. Algo exc&ecirc;ntrico, pensa, e ri disso, desse pensamento.</FONT>

<P><FONT SIZE=+1>Espera.</FONT>

<P><FONT SIZE=+1>Sil&ecirc;ncio.</FONT>

<P><FONT SIZE=+1>Finalmente, o morcego desistiu. Ou n&atilde;o achou a
tal Cris! ou talvez tenha se recolhido com o raiar do dia, que por sinal
&eacute; nublado. Enfim, se foi.</FONT>

<P><FONT SIZE=+1>Isso, por&eacute;m, j&aacute; n&atilde;o importa. Prosseguir&aacute;
trancada na cozinha, de p&eacute;s nus.</FONT>

<P><FONT COLOR="#FF6600"><FONT SIZE=+1>Simone Dias Marques</FONT></FONT>
<BR><FONT COLOR="#FF6600"><FONT SIZE=+1></FONT></FONT>&nbsp;<FONT COLOR="#FF6600"><FONT SIZE=+1></FONT></FONT>
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
