<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - ADEUS AOS VENCEDORES</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#FFFF00" VLINK="#C0C0C0" ALINK="#C0FFC0">

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+3>Adeus aos vencedores</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+2>por Paulo Cezar da Rosa</FONT></FONT></B></CENTER>


<P><FONT SIZE=+1>H&aacute; dois anos, Oliviero Toscani lan&ccedil;ou um
livro criticando a linha hegem&ocirc;nica da publicidade comercial em todo
o mundo. O fot&oacute;grafo italiano acusa os publicit&aacute;rios de diversos
crimes, entre os quais o "crime de adora&ccedil;&atilde;o &agrave;s bobagens".
Longe de mim estar de acordo com o publicit&aacute;rio mor da Benetton.
Entretanto, em vista dos quatro anos que acabamos de viver no Rio Grande
do Sul, vale a pena uma longa cita&ccedil;&atilde;o sobre o assunto:</FONT>

<P><FONT SIZE=+1>"Durante a d&eacute;cada de 1980, d&eacute;cada do culto
ao sucesso pessoal a qualquer pre&ccedil;o, da grana e da ‘apar&ecirc;ncia’,
d&eacute;cada dos ‘vitoriosos’ apresentados em quadros inteiros na televis&atilde;o,
a publicidade, sempre a reboque, sempre caricatural, enchia os jornais
e os clipes de cenas e slogans ‘vencedores’. Veja como hoje parecem rid&iacute;culos
e mentirosos... BNP &eacute; vencer, junte-se aos que vencem (Computer
Center), A marca dos vencedores (Goodyear), A moda pertence aos vencedores
(Hom), A t&eacute;cnica que vence (Michelin), Nascido para vencer (NCR
Inform&aacute;tica), A for&ccedil;a de vencer (Sanyo), As m&aacute;quinas
de vencer (Sharp), O seu dinheiro me interessa etc, etc. ‘Nascido para
vencer’! Dez anos mais tarde, todo esse frenesi pela vit&oacute;ria, pelo
dinheiro farto, pelo sucesso folheado a ouro, esses comerciais cheios de
yuppies e de garot&otilde;es, tudo isso, em vista da situa&ccedil;&atilde;o
atual, soa extremamente falso e grotesco....." (*).</FONT>

<P><FONT SIZE=+1>Quem viu o an&uacute;ncio da atividade de distribui&ccedil;&atilde;o
dos pr&ecirc;mios "L&iacute;deres e vencedores" da Federasul (?) n&atilde;o
precisa nem ler o Toscani. O grotesco folheado a ouro est&aacute; ali.
Por sorte, os ga&uacute;chos afirmaram sua identidade frente ao culto da
grana e da apar&ecirc;ncia vitoriosa dos yuppies globalit&aacute;rios da
chapa oficial mal passados quatro anos. Com oito, Britto e os buzzatto
boys poderiam tornar os ga&uacute;chos adoradores definitivos de bobagens.</FONT>

<P><FONT SIZE=+1>(*) In: Toscani, Oliviero. A publicidade &eacute; um cad&aacute;ver
que nos sorri. Ediouro, 1996.</FONT>

<P><FONT COLOR="#FF8000"><FONT SIZE=+1>Paulo Cezar da Rosa</FONT></FONT>
<BR>&nbsp;
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=41 WIDTH=60></A></CENTER>

</BODY>
</HTML>
