<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - AVILTAMENTO</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+3>O Di&aacute;rio de Claudeth
- Aviltamento</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+2>por Lulit</FONT></FONT></B></CENTER>
&nbsp;

<P><FONT SIZE=+1>- Mas, o Rita, sabe de alguma festinha hoje?</FONT>

<P><FONT SIZE=+1>- Tu n&atilde;o tava com dor de cabe&ccedil;a?</FONT>

<P><FONT SIZE=+1>- Passou.</FONT>

<P><FONT SIZE=+1>- Parece que tem uma na casa do Vicente.</FONT>

<P><FONT SIZE=+1>- T&aacute; doida. L&aacute; sempre tem que levar bebida.
Prefiro ficar bebendo em casa porque neste tipo de festa, tu leva um vinho
bom, mas tem que repartir com mais dez e acaba tomando um bem vagabundo
que o carinha comprou no armaz&eacute;m da esquina.</FONT>

<P><FONT SIZE=+1>- T&aacute; exigente, hein...</FONT>

<P><FONT SIZE=+1>- E tem mais, se tu d&aacute; a festa, tem que bancar.
O Vicente &eacute; um encolhido. Detesto miser&aacute;vel. O cara fica
esperando as pessoas ligarem para ele para n&atilde;o gastar na liga&ccedil;&atilde;o.
Isto que o dele nem &eacute; celular.</FONT>

<P><FONT SIZE=+1>- Vamos no Bar do Beto, ent&atilde;o.</FONT>

<P><FONT SIZE=+1>- Ah, n&atilde;o. Papo intelectual. Prefiro ler um livro
em casa.</FONT>

<P><FONT SIZE=+1>- Ent&atilde;o no Elo. Se tu t&aacute; a fim de encontrar
o Ricardo, esta &eacute; sua chance. Pensa que eu n&atilde;o saquei, semana
passada?</FONT>

<P><FONT SIZE=+1>- Que Ricardo nada, j&aacute; desapaixonei. De deprimida
j&aacute; chega eu. Minhas paix&otilde;es andam durando um dia. O mercado
anda muito inflacionado agora com o ver&atilde;o.</FONT>

<P><FONT SIZE=+1>- Eu n&atilde;o vejo esta fartura toda. Em todo lugar
s&oacute; tem gay...</FONT>

<P><FONT SIZE=+1>- Tu que t&aacute; exigente. Hoje mesmo vi um corp&iacute;dio,
cercado de carnes por todo o lado, correndo na Reden&ccedil;&atilde;o e
o cal&ccedil;&atilde;o dele tava meio ca&iacute;do na frente e dava para
ver o come&ccedil;o daquelas entradinhas que v&atilde;o para a virilha,
que s&oacute; os homens t&ecirc;m. Quase desmaiei. Quando ele passou de
walk-man, pensei: vou olhar qual a altura do cal&ccedil;&atilde;o atr&aacute;s,
mas n&atilde;o tive coragem de me virar, coisa que qualquer homem faria.</FONT>

<P><FONT SIZE=+1>- Mas ele ti deu bola?</FONT>

<P><FONT SIZE=+1>- Pra algu&eacute;m dar bola para algu&eacute;m &agrave;s
8 e meia da manh&atilde;, s&oacute; se o encontro foi marcado na v&eacute;spera.
E ainda tem que ser &agrave;s escondidas. J&aacute; ouviu falar em "O Amor
&agrave;s 8 da manh&atilde;"? Pra mim n&atilde;o existe.</FONT>

<P><FONT SIZE=+1>- D&eacute;ti, eu j&aacute; namorei um cara que, depois
que eu dei a chave do ap pra ele, ele chegava bem cedinho em sil&ecirc;ncio,
fazia torradas, laranjada, me acordava, me comia, me alimentava e deixava
eu fumar um cigarro dentro do pr&oacute;prio quarto.</FONT>

<P><FONT SIZE=+1>- Com um desses eu casava.</FONT>

<P><FONT SIZE=+1>- Eu casei. Mas depois de um tempo eu tinha que acordar
o carinha &agrave; for&ccedil;a pra n&atilde;o perder o hor&aacute;rio
do trabalho. Ele reclamava que nunca tinha caf&eacute; na casa e detestava
meu cheiro de cigarro.</FONT>

<P><FONT SIZE=+1>- Mas, Rita, semana passada eu nem queria pensar em homem.
Tive a maior TPM da minha vida. Durou uma semana. Acho que &eacute; porque
eu t&ocirc; chegando nos 30. T&ocirc; ficando velha...</FONT>

<P><FONT SIZE=+1>- Que velha, tu pode dizer que tu tem 25. Tu j&aacute;
pensou em um dia ter filhos?</FONT>

<P><FONT SIZE=+1>- Qual seria o pai? T&ocirc; perdidamente apaixonada por
4 ao mesmo tempo.</FONT>

<P><FONT SIZE=+1>- Esta est&oacute;ria de v&aacute;rias paix&otilde;es
ao mesmo tempo &eacute; muito infantil.</FONT>

<P><FONT SIZE=+1>- Ah, &eacute;? Quem disse? Pode ser infantil aos 18,
mas aos 30 acho que &eacute; bem normal. Ou talvez seja mesmo vontade de
ter filhos. Acho que esta &eacute; a causa de se ter vontade de ficar amamentando
por a&iacute; ou ficar tomando mamadeira.</FONT>

<P><FONT SIZE=+1>- Qual destas tuas paix&otilde;es tu escolheria para ser
o pai da crian&ccedil;a?</FONT>

<P><FONT SIZE=+1>- Qualquer um deles. Intelig&ecirc;ncia todos t&ecirc;m.
Sensualidade e bom-humor, idem. Depois, um &eacute; criativo, o outro determinado,
um &eacute; sonhador e o outro angelical. Uma mistura deles seria o pai
ideal. Pena que ainda n&atilde;o transei com nenhum deles.</FONT>

<P><FONT SIZE=+1>- Ent&atilde;o vamos sair pra tentar achar o pai perfeito
pra tua crian&ccedil;a porque eu n&atilde;o quero ter filhos.</FONT>

<P><FONT SIZE=+1>- Se a gente n&atilde;o encontrar, pelo menos se toma
um capuccino.</FONT>

<P><FONT COLOR="#FF6600"><FONT SIZE=+1>Lulit</FONT></FONT>
<BR>&nbsp;
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
