<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - BALADA PARA DANIEL</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#FFFF00" VLINK="#C0C0C0" ALINK="#C0FFC0">

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+3>Balada para Daniel</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+2>por Bela Figueiredo</FONT></FONT></B></CENTER>


<P><FONT SIZE=+1>Parecia um Beta , que em frente ao espelho se avoluma,
abre as guelras. Excita&ccedil;&atilde;o pura! Refletida, Cris arrumou
as madeixas trezentas e cinq&uuml;enta e sete vezes. Queria que Daniel
a visse mais ajeitada do que da &uacute;ltima vez. Vestiu a mesma cal&ccedil;a
jeans, resolveu fazer trancinhas para dar um ar infantil. Andava &agrave;s
turras com o batom sabor morango.</FONT>

<P><FONT SIZE=+1>Estar com Daniel &eacute; sempre "gostoso como a vida
deve ser"!, e sorriu. M&atilde;os nos bolsos, a cara redonda e o sorriso.
Cris aprecia homens que a fa&ccedil;am sorrir sem parecerem bobos da corte.
E o Dani &eacute; assim: simp&aacute;tico, comest&iacute;vel, embalado
para viagem.</FONT>

<P><FONT SIZE=+1>Tenho vontade de esmagar esse guri... Por que t&atilde;o
perfeito?, pensou. Basta a manta de gordura no abd&ocirc;men para que Cris
se apaixone. E o Dani preenche o quesito Del&iacute;cia.</FONT>

<P><FONT SIZE=+1>Quanto maior o tumor, melhor amor. Os caras que lhe faziam
a cabe&ccedil;a, todos t&ecirc;m a mesma hist&oacute;ria: tristes, pai
morto e m&atilde;e depressiva. A ordem dos fatores n&atilde;o altera o
produto, mas a tristeza &eacute; a t&ocirc;nica em todos os casos. Carentes,
bons mo&ccedil;os de olhos tristes.</FONT>

<P><FONT SIZE=+1>O pai do Dani morreu tem dez anos. &Eacute;, ele disse
isso &agrave; Cris naquela noite fria. Ele padeceu, sabe? O c&acirc;ncer
faz met&aacute;stases em toda a fam&iacute;lia. Depois que o pai morreu,
minha m&atilde;e teve tr&ecirc;s crises depressivas. Quase foi junto com
o velho. Mas estamos a&iacute;. N&atilde;o adianta nada, desabafou. A&iacute;
sim, Cris de quatro. Basta ouvir uma trag&eacute;dia para cair em enternecimento
profundo. Vontade de pegar esse cara no colo... Mas j&aacute; n&atilde;o
pode. Est&aacute; casada h&aacute; dois anos. O marid&atilde;o em S&atilde;o
Paulo fazendo um curso de cria&ccedil;&atilde;o de HP . Aquela era "a"
oportunidade da sua vida: hora certa para realizar o crime perfeito que
engendrara h&aacute; algum tempo. Rever o &uacute;nico homem que a fez
sentir-se vaporosa - o Daniel. O cara sempre permitiu que Cris fosse apenas
ela mesma. O contr&aacute;rio do Roberto, o marido, que jamais admitiu
blusinha branca sem suti&atilde; muito menos unhas vermelhas que ela tanto
aprecia.</FONT>

<P><FONT SIZE=+1>Tenho que desligar o celular. S&oacute; isso. Incomunic&aacute;vel
e bem longe da fiscaliza&ccedil;&atilde;o do Roberto posso ser eu mesma.
Nada mais, nem demais. Com o indicador, pressionou a tecla off e se foi,
vento no rosto e cora&ccedil;&atilde;o na m&atilde;o.</FONT>

<P><FONT SIZE=+1>Cris n&atilde;o via Daniel desde uns muitos v&aacute;rios
anos. Jamais esquecera o rapaz. At&eacute; lhe convidara para padrinho
do casamento. A recusa expl&iacute;cita se deu em fun&ccedil;&atilde;o
de uma viagem de trabalho. A desculpa latente era o amor que sentia por
ela. Desde o casamento, tinha muita vontade de rever seu Top Of Mind. O
Dani eu nunca esqueci, mas n&atilde;o deu. N&atilde;o sei... essas pe&ccedil;as
que a vida prega na gente. Um porre certo na hora errada, ele de pau duro
e eu murcha. S&oacute; isso, chorou. O Dani &eacute; bom demais pra mim.
Deixa assim...</FONT>

<P><FONT SIZE=+1>Maria Cristina Motta, a Cris, entrou no Bar L&iacute;der
com a labirintite sintom&aacute;tica das situa&ccedil;&otilde;es angustiantes.
Retirou um Vertix e engoliu a seco. Em seguida, pegou sua muleta, o cigarro,
deu uma longa tragada e engasgou. No exato momento em que se preparava
para rever Daniel; o pr&oacute;prio, em carne e pesco&ccedil;o, colocou
as m&atilde;os sobre os olhos da garota. Adivinha?? Ela sabia que era o
Dani, o &uacute;nico e sempre brincalh&atilde;o.</FONT>

<P><FONT SIZE=+1>Alguns litros de cerveja e nenhum beijo depois do papinho
pra encher ling&uuml;i&ccedil;a, Cris encontrava-se em estado de gra&ccedil;a.
Olhar pro Dani &eacute; receber de volta a alma tomada pelo Dem&ocirc;nio.
Falaram sobre elei&ccedil;&otilde;es. &Oacute;bvio que votariam no mesmo
candidato. E o carnaval, hein??, perguntou o fagueiro Daniel. Estavam,
os dois, atrapalhados demais para sair de Porto Alegre. Tamb&eacute;m conversaram
about grana e conclu&iacute;ram que a situa&ccedil;&atilde;o t&aacute;
&ocirc;sca e vai se debru&ccedil;ando.</FONT>

<P><FONT SIZE=+1>Daniel e Cristina combinavam em tudo menos no amor. Ele
sempre t&atilde;o... t&atilde;o perfeito e disposto e am&aacute;vel. Outra
feita, Cristina desligada, gostando de uns bons coices que o Dani jamais
forneceria.</FONT>

<P><FONT SIZE=+1>A noite terminou com um t&aacute;, a gente se v&ecirc;
e assinatura do Daniel no cheque atestando mais uma vez cavalheirismo puro.
N&atilde;o que ela gostasse que lhe pagassem a conta, de forma alguma.
O Dani &eacute; que tem dessas coisas.</FONT>

<P><FONT SIZE=+1>Cris entrou no t&aacute;xi e foi para casa. Em frente
ao computador escreveu algo mais ou menos assim:</FONT>

<P><FONT SIZE=+1>Qualquer dia eu te pego de jeito</FONT>
<BR><FONT SIZE=+1>N&atilde;o sei direito, Daniel</FONT>
<BR><FONT SIZE=+1>Decido ser feliz</FONT>
<BR><FONT SIZE=+1>Ter o que sempre quis</FONT>
<BR><FONT SIZE=+1>Kiss-kiss</FONT>
<BR><FONT SIZE=+1>Big Mac e cerveja,</FONT>
<BR><FONT SIZE=+1>nenhuma certeza,</FONT>
<BR><FONT SIZE=+1>te carrego pra Veneza</FONT>
<BR><FONT SIZE=+1>bem do teu jeito</FONT>
<BR><FONT SIZE=+1>e vamos viver de vento</FONT>
<BR><FONT SIZE=+1>Daniel...</FONT>
<BR><FONT SIZE=+1>Ao leo.</FONT>

<P><FONT SIZE=+1>Dormiu cantarolando a balada cafona de amor pois "o amor
&eacute; brega que nem p&atilde;o quentinho sa&iacute;do da padaria", como
diria Cazuza. Desde ent&atilde;o, balada s&oacute; com Daniel.</FONT>

<P><FONT COLOR="#FF8000"><FONT SIZE=+1>Bela Figueiredo</FONT></FONT>
<BR>&nbsp;
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
