<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - EDITORIAL RABUGENTO</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000">

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+3>Editorial Rabugento</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+2>por Giba Assis Brasil</FONT></FONT></B></CENTER>


<P><FONT SIZE=+1>Dever&iacute;amos estar comemorando um ano de N&atilde;o
na intern&eacute;ti. Mas dever&iacute;amos quem, cara p&aacute;lida? Afinal,
de quem foi a id&eacute;ia de restaurar o velho &oacute;rg&atilde;o da
imprensa mais que alternativa e coloc&aacute;-lo ao alcance dos leitores
do admir&aacute;vel mundo neo, sem no entanto abrir m&atilde;o da sua radicalidade
e dos resultados dos jogos de Test&atilde;o? T&aacute; bom, v&aacute; l&aacute;,
esquece os resultados, ningu&eacute;m mais joga Test&atilde;o mesmo. E
que radicalidade &eacute; essa, afinal de contas? Algu&eacute;m ainda lembra
pra que serve o N&atilde;o?</FONT>

<P><FONT SIZE=+1>Um ano se passou, n&oacute;s todos fizemos cursos r&aacute;pidos
de HTML por correspond&ecirc;ncia, aprendemos a fazer daunl&ocirc;udi e
apl&ocirc;uidi, chegamos a entender o que o Explorer quer dizer quando
ele avisa que est&aacute; "localizando o local", conseguimos colocar no
ar nada menos que 8 n&uacute;meros deste jornal virtual - cada vez menos
jornal e cada vez mais virtual, diga-se de passagem -, descobrimos novos
talentos e novas faltas de talento pra se somarem aos nossos e &agrave;s
nossas, mas na verdade nenhum dos nossos objetivos de curto prazo foram
atingidos.</FONT>

<P><FONT SIZE=+1>A intern&eacute;ti n&atilde;o se tornou um meio de comunica&ccedil;&atilde;o
ao alcance das massas trabalhadoras, o Windows ainda trava no mundo inteiro,
nossas pol&ecirc;micas com a nova gera&ccedil;&atilde;o n&atilde;o nos
renderam sequer um soco do Cristiano Zanella, o Ant&ocirc;nio Carlos Magalh&atilde;es
n&atilde;o s&oacute; continua dando entrevistas como foi reeleito, as crian&ccedil;as
ainda saem do terceiro ano prim&aacute;rio sem garantia de emprego, Porto
Alegre continua a 1100 quil&ocirc;metros de S&atilde;o Paulo e a 490 quil&ocirc;metros
de Florian&oacute;polis, e o que &eacute; pior (n&eacute;, Foguinho?):
NINGU&Eacute;M ME CHAMA DE SENHOR EDITOR!!!</FONT>

<P><FONT SIZE=+1>Em vista disso, t&iacute;nhamos resolvido ignorar solenemente
a data, e at&eacute; providenciamos o bombardeio de Bagd&aacute; pra desviar
a aten&ccedil;&atilde;o de um ou outro leitor mais atilado. Infelizmente,
os Tomahawk mais uma vez nos surpreenderam. Saddam Hussein acaba de informar
que entrega os pontos, aceita o resultado das urnas antia&eacute;reas e
inclusive est&aacute; disposto a comandar o processo de transi&ccedil;&atilde;o
para a nova ordem mundial sustentada, desde que os generais do Pent&aacute;gono
marquem encontros individuais no sof&aacute; do doutor Vicente Bogo, e
que n&atilde;o sejam permitidas a quebra de siglo banc&aacute;rio e o beijo
na boca.</FONT>

<P><FONT SIZE=+1>Enfim, ta&iacute; o N&atilde;o 60. Divirtam-se enquanto
podem.</FONT>

<P><FONT COLOR="#FF8000"><FONT SIZE=+1>Giba Assis Brasil</FONT></FONT>

<P><FONT COLOR="#FFFFFF"><FONT SIZE=+1>Ah, j&aacute; ia me esquecendo:
este editorial se completa com a elegia do Miguel, <A HREF="naose-le.htm">N&Atilde;O
SE L&Ecirc;</A>.</FONT></FONT>
<CENTER>&nbsp;</CENTER>

<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
