<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - ENTERNECIMENTO PARTE 1</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#FFFF00" VLINK="#C0C0C0" ALINK="#C0FFC0">

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+3>Enternecimento - Parte Um</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+2>por Bela Figueiredo</FONT></FONT></B></CENTER>


<P><FONT SIZE=+1>Quinta-feira &eacute; sempre um diazinho qualquer. Nada
demais deste lado do front. Qualquer parte que se olhe &eacute; a mesma
coisa: insosso, sem diferen&ccedil;a alguma.</FONT>

<P><FONT SIZE=+1>Suzana cantarolava qualquer coisa das Indigo Girls. Merda!
Minha conta no raio do Banrisul est&aacute; t&atilde;o em baixa quanto
o mercado russo. Eu vou dar jeito nisso qualquer dia, hoje n&atilde;o.
Pro inferno esse tal gerentezinho Virg&iacute;lio que liga dizendo "a senhorita
pode acertar esse d&eacute;bito?". Detesto a palavra pendente!</FONT>

<P><FONT SIZE=+1>Um ma&ccedil;o de Marlboro e n&atilde;o passa das tr&ecirc;s
da tarde, lembrou. O monstro do c&acirc;ncer que matara o av&ocirc; meses
antes espalhava seus tent&aacute;culos pelos pensamentos de Su (ela sempre
gostou muito de apelidinhos diminutivos). Ah, afinal de contas "fumar &eacute;
uma maneira disfar&ccedil;ada de suspirar", dizia o bom Quintana. Se tiver
que morrer dessa peste que seja durante uma longa e deliciosa tragada.</FONT>

<P><FONT SIZE=+1>Aquela tarde densa, o tempo escorrendo pelas m&atilde;os,
mudou definitivamente a existenciazinha vulgar de Strawberry Girl.</FONT>

<P><FONT SIZE=+1>O rapaz de cal&ccedil;a surrada (e definitivamente suja),
camiseta cinza que um dia deve ter sido preta entrou no est&uacute;dio
com a bolsa atravessada no peito. Cabelinho oleoso, credo!, constatou Suzana.</FONT>

<P><FONT SIZE=+1>Oi. Eu vou fazer as f&eacute;rias do Guaraci.</FONT>

<P><FONT SIZE=+1>Enternecimento... A pelota de cabelo se enroscou na glote.
H&aacute; muito n&atilde;o tinha aquela sensa&ccedil;&atilde;o que havia
rendido horas de terapia.</FONT>

<P><FONT SIZE=+1>- &Oacute;, tudo bom?? Eu sou a Su, Suzana... n&atilde;o
sei, como preferir. (E a bola ali, incomodando. Sempre que tinha aquela
sensation era porque mais um surto de paixonite estava por vir). Ele soltou
um t&aacute; e mais nada. Felipe abriu a porta lateral que desemboca no
cub&iacute;culo pertencente &agrave; R&aacute;dio Gua&iacute;ba e foi pro
telefone entrevistar o secret&aacute;rio da Administra&ccedil;&atilde;o.
A pauta era extensa.</FONT>

<P><FONT SIZE=+1>Ela de costas para a situa&ccedil;&atilde;o. N&atilde;o
poderia olhar pra tr&aacute;s. N&atilde;o h&aacute; motivo profissional
pra olhar. Vou ficar quietinha. Calma Su, te controla! Prud&ecirc;ncia
e canja de galinha nunca fizeram mal a ningu&eacute;m. Controle... N&atilde;o
olha, tu n&atilde;o pode olhar esse guri sujinho. Ele est&aacute; trabalhando
e tu tamb&eacute;m. O ditado da m&atilde;e a assombrar Suzana... "minha
filha, onde se ganha o p&atilde;o n&atilde;o se come a carne". Tinha vontade
esfolar Lair Ribeiro e a matar a m&atilde;e querida, mas repetir para si
que n&atilde;o olharia, como em um exerc&iacute;cio vagabundo de auto-ajuda,
talvez resolvesse. Ela era visceral mesmo. Desde pequena fazia o que lhe
dava na telha. &Ocirc; menina que deu trabalho!, ouviu a m&atilde;e repetir
setecentas vezes. Por outro lado, bastava girar 95o ... &Eacute;, &eacute;
s&oacute; virar o pesco&ccedil;o... quero ver esse cara de novo. Quero
ver bem.</FONT>

<P><FONT SIZE=+1>E o fez. Agora In&ecirc;s &eacute; morta.</FONT>

<P><FONT SIZE=+1>Naquele instante Felipe projetava o corpo em sua dire&ccedil;&atilde;o.
Em uma das m&atilde;os a caixinha de morangos. Quer um?? - perguntou. Suzana:
I don't believed!! Ser&aacute; que ele t&aacute; falando comigo?? E conseguiu
largar: a-adoro morangos! Da outra parte um sorriso largo. Ent&atilde;o
pega, respondeu Felipe.</FONT>

<P><FONT SIZE=+1>Suzana colocou os dedinhos afoitos na caixa e retirou
um e mais outro. &Eacute;... esta &eacute; minha fruta preferida e pode
acabar de repente, n&eacute;? - disparou com um sorrizinho besta atestando
paix&atilde;o completa e aterradora. Sempre que se apaixonava era assim
mesmo: bestificada, burra, trocando os p&eacute;s pelas m&atilde;os e as
aulas na faculdade por noites sem fim em frente ao computador.</FONT>

<P><FONT SIZE=+1>Devaneio, cara! T&ocirc; doida! Mal conhe&ccedil;o essa
criatura e j&aacute; estou de quatro. Outra vez n&atilde;o. Obsessiva completa.
Castrou.</FONT>

<P><FONT SIZE=+1>Felipe voltou para o aqu&aacute;rio. A caixinha na m&atilde;o.</FONT>

<P><FONT SIZE=+1>Se ele fosse uma bicha diria que os morangos combinam
com minhas unhas carmim. N&atilde;o disse ent&atilde;o n&atilde;o deve
ser. N&atilde;o, ele &eacute; coleguinha jornalista mas se Deus existe,
esse Felipe n&atilde;o &eacute; veado. Su era persecut&oacute;ria quando
o assunto era homem-colega-jornalista-futuro caso. Meses antes andava enlouquecida
por um que preenchia os quesitos acima com um plus: mais mulher que ela
pr&oacute;pria.</FONT>

<P><FONT SIZE=+1>Resolveu testar. Pelo sim, pelo n&atilde;o, &eacute; melhor
checar.</FONT>

<P><FONT SIZE=+1>Bolou um planinho que obviamente foi desfeito ao bater
seus tr&ecirc;s graus de miopia no caramelo de Felipe. Ser sexy sempre
d&aacute; certo. As bichas n&atilde;o ag&uuml;entam e somem, viram purpurina,
riu.</FONT>

<P><FONT SIZE=+1>&Ocirc;, Felipe... po-posso pegar mais um, um s&oacute;,
eu juro, sorriso amarelo e o dedos em cruz.</FONT>

<P><FONT SIZE=+1>Pega. &Eacute; nosso, respondeu Lipe. Ela j&aacute; apelidara
o rapaz. No diminutivo, claro.</FONT>

<P><FONT SIZE=+1>Coisa querida!! "&Eacute; nosso", repetiu Su dentro de
si para poder acreditar. Ele sabe partilhar, &eacute; bondoso e come morangos.
Isso! Um cara que oferece morangos a uma desconhecida s&oacute; pode ser
boa gente.</FONT>

<P><FONT SIZE=+1>As horas seguintes foram por ali mesmo, no est&uacute;dio
do doutor Carlos Ribeiro. A boca suja de morango e a Strawberry Girl cuspindo
palavras, o indicador no canto esquerdo do l&aacute;bio inferior fazendo
carinha de quem t&aacute; gostando demais (odiava m&uacute;sicas de-m&atilde;o-no-joelho-e-abaixadinha,
mas ela fazia a tal carinha sim).</FONT>

<P><FONT SIZE=+1>Daquele dia em diante, Felipe trouxe morangos todos os
dias para Suzana.</FONT>

<P><FONT SIZE=+1>Ele n&atilde;o apreciava apelidos. Nem longos nem curtos.
Chamava de Suzana Maria mesmo, assim como foi registrada. Parasse com aquelas
besteiras de Strawberry Girl.</FONT>

<P><FONT SIZE=+1>Um detalhe: os morangos eram servidos no caf&eacute; da
manh&atilde;, em sua cama, mesmo porque casaram-se um m&ecirc;s depois
da primeira caixinha.</FONT>

<P>
<HR WIDTH="100%">

<P><FONT SIZE=+1>&Eacute;, m&atilde;e, onde se ganha o p&atilde;o n&atilde;o
se come a carne mas a senhora n&atilde;o me alertou quanto aos morangos.</FONT>

<P><FONT COLOR="#FF8000"><FONT SIZE=+1>Bela Figueiredo</FONT></FONT>
<BR>&nbsp;
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
