<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - INTRODUCAO A TV E CINEMA</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#FFFF00" VLINK="#C0C0C0" ALINK="#C0FFC0">

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+3>Introdu&ccedil;&atilde;o
&agrave; TV e Cinema,</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+3>com uma caneta</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+2>por raph</FONT></FONT></B></CENTER>


<P><FONT SIZE=+1>Mais um dia, mais um texto. N&atilde;o sei se a m&aacute;xima
&eacute; exclusiva, mas dela me apodero com prazer. Como sempre, tudo come&ccedil;a
no &ocirc;nibus. Lotado. O hor&aacute;rio &eacute; o que menos importa,
mas, estranhamente, consigo bat&ecirc;-lo. O sagu&atilde;o cheio. Como
sempre. Subo imediatamente, o frio gela meu corpo. Bem feito, quem mandou
usar mangas curtas?! A sala &eacute; esquisita. N&atilde;o sei se o quadro
&eacute; este branco &agrave; minha frente ou aquele tradicional negro
&agrave;s minhas costas. A pedra me atrai mais; afinal, nela &eacute; que,
desde sempre, vi passar as id&eacute;ias. Ao contr&aacute;rio, as palavras
surgem no quadro branco. N&atilde;o que importem, ainda, de alguma maneira.
At&eacute; porque, al&eacute;m de mim, ningu&eacute;m tamb&eacute;m parece
estar muito interessado. A data errada. Sem surpresa. At&eacute; esperava
mais. A mesma voz, o mesmo timbre, sempre. A hist&oacute;ria do cinemat&oacute;grafo.
1&ordf; aula. Mais palavras. S&oacute; posso escrever o que vejo. "Ao vivo".</FONT>

<P><FONT SIZE=+1>Mas pensar n&atilde;o &eacute; proibido. Todos pensam:
"Nossa, que figura", "Bah, esse cara j&aacute; morreu", "Ser&aacute; que
ela vai me ligar?","Olha a roupa daquela ali" , "E agora, o que eu fa&ccedil;o?!",
"Linda !". Uns mexem no cabelo. Outros olham para o lado, displicentes.</FONT>

<P><FONT SIZE=+1>Alguns rabiscam. Como eu. Lumi&egrave;re, Lumi&egrave;re.
"Ela saiu, onde ser&aacute; que ela foi?".</FONT>

<P><FONT SIZE=+1>Est&aacute; ficando chato... Procuro o detalhe, no trivial.
N&atilde;o consigo, e , se conseguisse, acho que n&atilde;o saberia. J&aacute;
ficou chato, e h&aacute; tempos. Tomara que a tinta se acabe.</FONT>

<P><FONT SIZE=+1>Tamb&eacute;m, queria o qu&ecirc;? Aula chata.</FONT>

<P><FONT SIZE=+1>Texto chato. "Ela ainda n&atilde;o voltou". Piratearam
o cinemat&oacute;grafo. J&aacute;?! Ainda falta meia hora...</FONT>

<P><FONT SIZE=+1>At&eacute; eu j&aacute; mexo no cabelo. Sexta-feira. Normal.
Continua a mesma voz, o mesm&iacute;ssimo timbre. Aula chata. E n&atilde;o
acaba, ainda falta meia hora. Ok,ok, eu menti antes. Desejo, foi isso.
Heheh, ao menos um pouco de humor. Hist&oacute;rias de cinema. E das boas.
Antropofagia na tela, Gramado, bocas em close que causam espanto. Melhor,
mas continua chato. "Nada dela ainda". 25 minutos. "Voltou, ela voltou
!!". Tenho que escrever. A mat&eacute;ria, aquilo que n&atilde;o tinha
escrito. Filmologia.</FONT>

<P><FONT SIZE=+1>"Ela veio pegar suas coisas; chamada no in&iacute;cio
da aula. N&atilde;o prestei aten&ccedil;&atilde;o em seu nome. Pergunto?"
N&atilde;o. Acabou a aula. Fim.</FONT>

<P><FONT COLOR="#FF8000"><FONT SIZE=+1>Rafael Soares</FONT></FONT>
<BR>&nbsp;
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
