<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - JOAO GILBERTO NO ARAUJO</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#FFFF00" VLINK="#C0C0C0" ALINK="#C0FFC0">

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+3>Jo&atilde;o Gilberto no
Ara&uacute;jo</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+2>por Alvaro Magalh&atilde;es</FONT></FONT></B></CENTER>


<P><FONT SIZE=+1>Era pretens&atilde;o pra ningu&eacute;m botar defeito.
Prova &eacute; que o Arthur de Faria at&eacute; hoje jura que foi dele
a id&eacute;ia que tive. Se soub&eacute;ssemos que a ac&uacute;stica do
audit&oacute;rio iria ficar como ficou, seria s&oacute; pura insanidade.
Junto com o Karam, montamos um festival de reabertura de quase 500 mil
reais (tamanho de um Em Cena), que mostrei pra chefia da prefeitura. Tentaram
me demover de tanta loucura. Aprovou-se um festival com todas as atra&ccedil;&otilde;es
locais prometidas pela proposta original e com menos de um quarto da grana.
E ainda com uma puta press&atilde;o pra que a obra fosse inaugurada bem
antes de 3 de outubro.</FONT>

<P><FONT SIZE=+1>Sei l&aacute; como, a RBS ficou sabendo da mod&eacute;stia
da programa&ccedil;&atilde;o e quis entrar na festa. Pra eles, o Raul Pont
j&aacute; estava eleito (era julho ou agosto de 96), e at&eacute; por isso
mesmo queriam dar aquele algo mais, com cobertura total durante todo o
m&ecirc;s de setembro e dois shows de impacto: um do Caetano Veloso (sugest&atilde;o
deles) e outro, "obviamente", do Jo&atilde;o Gilberto. Era uma sa&iacute;da
boa, e como a proposta foi aprovada pela chefia da SMC, o namoro come&ccedil;ou
nos escal&otilde;es inferiores.</FONT>

<P><FONT SIZE=+1>Por&eacute;m, houve nova discuss&atilde;o (em uma inst&acirc;ncia
superior) e a decis&atilde;o foi a seguinte: eu iria desfazer a sinaliza&ccedil;&atilde;o
positiva dada para a RBS e teria, em compensa&ccedil;&atilde;o uma grana
pra um show de impacto. Assim, ganhei a possibilidade de cometer a referida
loucura e, de lambuja, uma prov&aacute;vel "boa vontade" da RBS pro Ara&uacute;jo.
Senti que estava indo pro matadouro. Restava ver o que tinha no caminho,
e quanto tempo levaria para percorr&ecirc;-lo.</FONT>

<P><FONT SIZE=+1>Neste meio tempo, houve gente daqui querendo contratar
o Jo&atilde;o Gilberto para um show no final do ano, desde que fosse "exclusivo".
Mas acertei os ponteiros com a empres&aacute;ria dele, que disse confiar
em mim. Outra louca. Com o contrato assinado, a lona foi posta. Logo notamos
que dita cuja promovia uma reverbera&ccedil;&atilde;o estrondosa (s&oacute;
os projetistas n&atilde;o admitiam) e que o teto n&atilde;o escoava bem
a &aacute;gua da chuva. Foram feitas reuni&otilde;es at&eacute; quase a
v&eacute;spera da reabertura para decidir sobre o adiamento ou cancelamento
de tudo.</FONT>

<P><FONT SIZE=+1>O primeiro show da reabertura era muito complicado e foi
tecnicamente sofr&iacute;vel. Mas era uma festa tal pela nossa segunda
reelei&ccedil;&atilde;o na prefeitura e os artistas s&atilde;o t&atilde;o
consagrados no meio que ningu&eacute;m deu bola, exceto o V&iacute;tor
Ramil. Depois, acertamos uma maneira de trabalhar a amplifica&ccedil;&atilde;o
do som naquelas condi&ccedil;&otilde;es e os shows atra&iacute;ram &oacute;timo
p&uacute;blico, especialmente os do Nei Lisboa e os da mostra de pop/rock.
O show do Bixo da Seda, que n&atilde;o se apresentava h&aacute; 16 anos,
foi realmente &oacute;timo. Rolou de festival de coros a bandas marciais,
passando pelo &oacute;timo Raiz de Pedra. [Ao todo, foram mais de quarenta
mil pessoas pra assistir m&uacute;sicos locais de v&aacute;rios g&ecirc;neros,
sem contar com os shows privados. A id&eacute;ia da cobertura - realizada
depois de vinte anos de pol&ecirc;mica - no primeiro momento, estava aprovad&iacute;ssima.
(O &uacute;nico erro que admito e me culpo, foi n&atilde;o ter convidado
o Wander Wildner pra tocar.)]</FONT>

<P><FONT SIZE=+1>No dia anterior ao show "do homem" chegou o t&eacute;cnico
de som - Castor - e deveria chegar o equipamento de palco. Fomos pro aeroporto
e sa&iacute;mos de madrugada com a promessa de que o equipamento estaria
aqui e montado ainda de manh&atilde;. Quando voltamos, paramos no caminho
pra tomar uns drinques e o Castor me contou algumas manhas do "seu" Jo&atilde;o.
Uma delas &eacute; que uma vez "Ele" apertou a m&atilde;o de algu&eacute;m
antes de um show que deu merda, e o culpado ficou sendo o aperto de m&atilde;o.
Uma sorte foi que "Ele" n&atilde;o foi passar o som. Eu testei o equipamento,
senti na pele o quanto ficou ruim a ac&uacute;stica do Ara&uacute;jo, mesmo
naquele &uacute;tero que &eacute; o conjunto de microfones, amplificadores
e caixas em que ele se apresenta.</FONT>

<P><FONT SIZE=+1>Mas o Jo&atilde;o Gilberto estava muito bem humorado,
em dia de "Jo&atilde;ozinho", muito contente com o convite e com a recep&ccedil;&atilde;o.
Gostou da mat&eacute;ria da ZH, dos telefonemas dos amigos, e, principalmente,
de poder tocar pra cidade que ele tanto gosta e &eacute; grato. [No livro
"Chega de Saudade" tem um relato n&atilde;o autorizado sobre o carinho
de Porto Alegre com o nosso personagem].</FONT>

<P><FONT SIZE=+1>Depois da passagem de som, caiu a maior chuva, e o Ferla
(da ZH) testemunhou os caras da empreiteira furando a lona pra escoar a
&aacute;gua. Na hora do show, ningu&eacute;m do p&uacute;blico notou, mas
choveu muito l&aacute; dentro aquele dia. E com a chuva, fazia um barulho...</FONT>

<P><FONT SIZE=+1>De noite estava tudo calmo, sem vento ou chuva. O Castor
havia me contado que o Jo&atilde;o Gilberto tinha feito o presidente FHC
esperar na plat&eacute;ia quase duas horas. Tempos depois do show do Ara&uacute;jo,
"Ele" foi reabrir o velho teatro no Amazonas e o ACM (chefe dos baianos)
se retirou da plat&eacute;ia pela demora. Aqui, ele deixou os petistas
e os porto-alegrenses esperarem "apenas" por uma hora. Quando ele chegou,
foi super gentil. Eu s&oacute; n&atilde;o fiquei olhando como um bobo pra
ele, como tamb&eacute;m pra namorada dele, uma ex-Miss Angola ou Mo&ccedil;ambique,
n&atilde;o me lembro mais. A primeira coisa que fez foi me chamar, agradecer
muito, dizer que o produtor (que esqueci o nome) elogiou a passagem de
som e que depois conversar&iacute;amos, e apertou a minha m&atilde;o...
At&eacute; a hora de descer pro palco, ele lavou as m&atilde;os umas dez
vezes. A&iacute;, me pregou uma pe&ccedil;a:</FONT>

<P><FONT SIZE=+1>- "&Aacute;lvaro, preciso de voc&ecirc;." (Era pra eu
sentar pr&oacute;ximo ao seu viol&atilde;o). - "Este acorde est&aacute;
razo&aacute;vel?" (Perguntava se estava afinado).</FONT>

<P><FONT SIZE=+1>- "Sim", respondi ressaltando a minha cara de sonso, "est&aacute;
razo&aacute;vel".</FONT>

<P><FONT SIZE=+1>A&iacute;, ele arpejou outro acorde na regi&atilde;o m&eacute;dia
do bra&ccedil;o do viol&atilde;o, e eu n&atilde;o me controlei. Fiz uma
careta de desaprova&ccedil;&atilde;o, pois estava bem desafinado. O legal
foi que a&iacute; ele me olhou com uma certa intimidade:</FONT>

<P><FONT SIZE=+1>- "Veja s&oacute;, esse viol&atilde;o &eacute; velho,
tem o bra&ccedil;o empenado."</FONT>

<P><FONT SIZE=+1>- "Mas d&aacute; pra melhorar a afina&ccedil;&atilde;o",
retruquei. "Quem sabe a primeira corda..."</FONT>

<P><FONT SIZE=+1>Ele deu uma melhorada na afina&ccedil;&atilde;o e eu pedi
pra ele tocar um acorde sem arpejar, com ele faz normalmente. Ficou razo&aacute;vel,
e a equipe de produ&ccedil;&atilde;o dele respirou aliviada.</FONT>

<P><FONT SIZE=+1>Mas "Ele" voltou a tensionar a situa&ccedil;&atilde;o,
sempre na maior finesse.</FONT>

<P><FONT SIZE=+1>- "&Aacute;lvaro, eu n&atilde;o deveria me apresentar
aqui. Quem sabe substitu&iacute;mos esse show por tr&ecirc;s noites no
S&atilde;o Pedro. Voc&ecirc; topa?"</FONT>

<P><FONT SIZE=+1>Imaginem a minha cara... Respondi que o audit&oacute;rio
estava repleto de pessoas que o esperavam muito e que haviam se sacrificado
pra conseguir os ingressos. (O caso mais comovente de esfor&ccedil;o foi
o de um carregador de tacos do Country Club, que n&atilde;o conseguiu ingresso
e era f&atilde; mesmo, me mostrando recortes de revistas e jornais da d&eacute;cada
de 60. Ele ficou o dia inteiro no Ara&uacute;jo. Eu disse pra ele ag&uuml;entar
a m&atilde;o, sabendo que na hora daria pra entrar, como efetivamente deu.
Quem apareceu na hora, entrou pela frente.)</FONT>

<P><FONT SIZE=+1>- "E, al&eacute;m do mais, temos uma sala em homenagem
ao Radam&eacute;s aqui", emendei.</FONT>

<P><FONT SIZE=+1>- "Mas como?", retrucou o "seu Jo&atilde;o". "Quem &eacute;
este tal de Ara&uacute;jo Vianna pra ser mais importante que o Radam&eacute;s
Gnattali?"</FONT>

<P><FONT SIZE=+1>Mesmo explicando que o Ara&uacute;jo foi importante e
que morreu antes do Radam&eacute;s, o Jo&atilde;o Gilberto estava "querendo
mudar" o nome do audit&oacute;rio, com mais de tr&ecirc;s mil pessoas esperando
o show h&aacute; uma hora e meia... Finalmente ele concordou em se apresentar.
A emo&ccedil;&atilde;o era muito grande. Quando o Hamiton apresentava o
cara, com aquela voz que anima nossos com&iacute;cios e caminhadas, o Jo&atilde;o
Gilberto botou o ouvido a funcionar. Era uma reverbera&ccedil;&atilde;o
mundial.</FONT>

<P><FONT SIZE=+1>- "Aqui eu n&atilde;o entro", sentenciou. Eles me deixaram
de fora da decis&atilde;o. Mas o Castor bancou o neg&oacute;cio. "Pode
entrar "seu Jo&atilde;o", eu garanto". No final do show, mais uma vez,
o Castor foi demitido. Depois, o Castor me disse que j&aacute; tinha sido
"demitido" outras vezes, e que voltava a ser chamado.</FONT>

<P><FONT SIZE=+1>Como todos os presentes viram e ouviram, at&eacute; a
quarta m&uacute;sica tudo estava ainda inst&aacute;vel, mas o Castor ajeitou
o som e foi aquela maravilha. Especialmente o sil&ecirc;ncio do p&uacute;blico,
irrepet&iacute;vel e comovedor. Parecia um ato religioso do tempo em que
os sacerdotes se davam ao respeito. At&eacute; aceitou pedidos, como "Chove
l&aacute; fora", do Tito Madi. Depois do show foi outra hist&oacute;ria,
que n&atilde;o vem ao caso.</FONT>

<P><FONT SIZE=+1>Apesar de a ZH ter escolhido este show como o fato cultural
do ano, logo depois a RBS come&ccedil;ou o bombardeio. Primeiro com a fragilidade
da lona &agrave;s chuvas, defeito que foi consertado ainda naquele ano
de 1996. A cada temporal ainda espero uma notinha na ZH: "nunca mais choveu
dentro do Ara&uacute;jo Vianna". Agora, ainda tem o problema da ac&uacute;stica,
que pouco foi notado naqueles dias. Antes do primeiro show, eu j&aacute;
havia indicado - por indica&ccedil;&atilde;o do Olinto - um profissional
competente para resolver o problema da ac&uacute;stica, que pelo que sei
"j&aacute;" apresentou uma solu&ccedil;&atilde;o. Como a lona tem uma vida
&uacute;til de 9 anos - e est&aacute; sendo bem cuidada - acho que ainda
teremos, mais cedo ou mais tarde, um ano repleto de bons espet&aacute;culos,
e, novamente, a aprova&ccedil;&atilde;o da id&eacute;ia da cobertura do
audit&oacute;rio. O detalhe final &eacute; que ningu&eacute;m falou do
fato da loucura ter sido produzida por funcion&aacute;rios p&uacute;blicos,
esses inimigos p&uacute;blicos n&uacute;mero um. Mas t&aacute; tudo bem...</FONT>

<P><FONT COLOR="#FF8000"><FONT SIZE=+1>Alvaro Magalh&atilde;es</FONT></FONT>
<BR>&nbsp;
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
