<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - LATA</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+4>Lata</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+2>por Jorge Furtado</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+2>&nbsp;</FONT></FONT></B></CENTER>
<FONT SIZE=+1>Maria Eduarda e Ben&iacute;cio est&atilde;o juntos h&aacute;
dois anos. Ela n&atilde;o o ag&uuml;enta mais, mas tem pregui&ccedil;a
de desmanchar o namoro. Naquela tarde, Ben&iacute;cio diz a ela que precisam
conversar: ele gosta muito dela mas est&aacute; em crise, precisa ficar
sozinho uns tempos e quer terminar o namoro. Ela se esfor&ccedil;a para
n&atilde;o parecer feliz demais com a id&eacute;ia, diz que tudo bem, eles
podem continuar amigos. E vai para casa comemorar a liberdade com morangos
e creme de leite.</FONT>

<P><FONT SIZE=+1>A lata de creme de leite semi-aberta escorrega no balc&atilde;o
da pia e a tampa de metal faz um corte profundo no pulso de Maria Eduarda.
O creme de leite e o sangue se misturam no ch&atilde;o da cozinha enquanto
Maria Eduarda tenta improvisar um torniquete com um pano de prato. O sangue
jorra de seu pulso. Maria Eduarda sai de casa e caminha apressadamente
at&eacute; o pronto-socorro, felizmente a poucos metros de sua casa.</FONT>

<P><FONT SIZE=+1>A m&atilde;e de Maria Eduarda a encontra no sagu&atilde;o
do pronto-socorro. Est&aacute; tudo bem, s&oacute; levou alguns pontos,
est&aacute; um pouco tonta porque perdeu sangue. Mostra o pulso enfaixado
e explica o que houve, fala da lata de creme de leite. A m&atilde;e pergunta
onde est&aacute; o Ben&iacute;cio. Maria Eduarda diz que acha que ele est&aacute;
na casa dele. Percorrem o caminho de casa em sil&ecirc;ncio.</FONT>

<P><FONT SIZE=+1>O pai de Maria Eduarda senta ao seu lado, na cama. Pergunta
se ela quer mais suco. Ela n&atilde;o quer. Pergunta se ela quer conversar
com ele sobre o que aconteceu. Ela diz que j&aacute; contou tudo que havia
para contar. Se ela quiser conversar, &eacute; s&oacute; chamar. Claro,
ela diz.</FONT>

<P><FONT SIZE=+1>Todos os colegas perguntam o que houve. Ela conta da lata
de creme de leite. A Crica n&atilde;o parece acreditar muito na hist&oacute;ria.
E pergunta se &eacute; verdade que o Ben&iacute;cio terminou com ela. Ela
diz que sim. E todos ficam em sil&ecirc;ncio.</FONT>

<P><FONT SIZE=+1>A professora chama Maria Eduarda para conversar, depois
da aula. Pergunta se ela est&aacute; bem. Ela diz que est&aacute; &oacute;tima,
n&atilde;o foi nada. A professora sugere a ela que converse com a professora
C&iacute;ntia, do SOE. Maria Eduarda pergunta para qu&ecirc;? S&oacute;
para conversar, diz a professora.</FONT>

<P><FONT SIZE=+1>A professora C&iacute;ntia &eacute; muito am&aacute;vel,
simp&aacute;tica, oferece uma coca diet. Maria Eduarda diz n&atilde;o,
obrigado. A professora C&iacute;ntia come&ccedil;a a falar sobre a adolesc&ecirc;ncia,
sobre o futuro. Diz que a vida de Maria Eduarda est&aacute; apenas come&ccedil;ando,
que ela ainda vai conhecer muitos lugares e muitas pessoas diferentes e
interessantes. E que na adolesc&ecirc;ncia a gente &eacute; sempre muito
dram&aacute;tico. Ela, pelo menos, era. Conta que uma vez quebrou todos
os vidros do quarto numa briga com a m&atilde;e por causa de um namorado
e que a m&atilde;e teve que chamar um vidraceiro e o vidraceiro era um
gato e ela esqueceu do namorado, n&atilde;o lembra mais nem o nome. Mas
lembra do vidraceiro. Maria Eduarda acha engra&ccedil;ada a hist&oacute;ria
e pergunta se pode ir para casa. A professora C&iacute;ntia diz que sim,
e que se ela quiser conversar &eacute; s&oacute; chamar.</FONT>

<P><FONT SIZE=+1>Maria Eduarda chega em casa e Ben&iacute;cio est&aacute;
l&aacute;, com a m&atilde;e dela, na sala. Maria Eduarda diz oi, o que
voc&ecirc; est&aacute; fazendo aqui? Ben&iacute;cio diz que passou s&oacute;
para visitar, que queria saber se ela estava bem. Ela diz que est&aacute;
&oacute;tima e sobe para o quarto.</FONT>

<P><FONT SIZE=+1>Maria Eduarda acorda no meio da noite, com a tev&ecirc;
ligada. Levanta e desliga. O pulso lateja e ela tem muita sede. Maria Eduarda
vai at&eacute; a cozinha. Pega uma caixa de suco na geladeira. Abre a gaveta
do arm&aacute;rio com cuidado para n&atilde;o fazer barulho e pega uma
faca para abrir a caixa de suco. N&atilde;o fa&ccedil;a isso!, grita sua
m&atilde;e, na porta da cozinha. Maria Eduarda leva um susto e deixa cair
a caixa de suco. A m&atilde;e corre e a abra&ccedil;a, chorando. Minha
filhinha, n&oacute;s te amamos tanto, ela diz. Maria Eduarda diz, eu sei
m&atilde;e, eu s&oacute; queria tomar um suco. E a m&atilde;e diz, vai
deitar, minha filha, eu levo para voc&ecirc;.</FONT>

<P><FONT SIZE=+1>Maria Eduarda entra na sala de aula e todos param de falar.
Ela olha para Crica, que desvia o olhar. Maria Eduarda senta. A professora
ainda n&atilde;o chegou. Crica se aproxima e pergunta se ela sabe que o
Ben&iacute;cio est&aacute; namorando a Silvia Meneghinni, da 202. Se ela
n&atilde;o sabe &eacute; melhor saber logo, que ela s&oacute; est&aacute;
contando porque &eacute; amiga, antes que ela fa&ccedil;a mais uma loucura.</FONT>

<P><FONT SIZE=+1>Maria Eduarda se vira para Crica e diz bem alto, para
que a sala inteira escute, que ela est&aacute; pirada, que n&atilde;o fez
loucura nenhuma, que eles todos &eacute; que est&atilde;o loucos em pensar
que ela tentou se matar cortando os pulsos por causa do Ben&iacute;cio,
que ela j&aacute; queria terminar o namoro h&aacute; muito tempo, que o
Ben&iacute;cio &eacute; um idiota cheio de espinhas, que ele fala "menas"
e escreve atrasado com "z" e tem um pau deste tamainho assim. Ela ergue
uma borracha verde, de aproximadamente seis cent&iacute;metros, para ilustrar
o tamanho do pau de Ben&iacute;cio.</FONT>

<P><FONT SIZE=+1>Ontem, ao tentar abrir uma lata de azeite, Ben&iacute;cio
cortou os dois pulsos.</FONT>

<P><FONT COLOR="#FF6600"><FONT SIZE=+1>Jorge Furtado</FONT></FONT>
<BR>&nbsp;
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
