<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - MAIS 10 AMORES</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+3>Mais 10 Amores Poss&iacute;veis</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+2>por Jos&eacute; Roberto
Torero</FONT></FONT></B></CENTER>
&nbsp;
<CENTER><FONT SIZE=+2>XXI</FONT></CENTER>
<FONT SIZE=+1>Dr. Fortes &eacute; um dos tr&ecirc;s melhores cirurgi&otilde;es-pl&aacute;sticos
de Arraial da Serra. Dona Magda, esposa do Dr. Fortes, exigiu que o marido
fizese algumas mudancinhas em seu rosto. Queria um nariz mais altivo, um
queixo mais delineado, olhos amendoados, bochechas arredondadas e orelhas
um tantinho menores.</FONT>

<P><FONT SIZE=+1>Dr. Fortes fez tudo como a mulher queria. Um m&ecirc;s
depois pediu div&oacute;rcio. Ele afirmou que antes da pl&aacute;stica
Magda era &uacute;nica (feia, mas &uacute;nica) e que agora era apenas
uma mulher perfeita como qualquer outra que passasse pelas suas m&atilde;os.</FONT>
<BR>&nbsp;
<CENTER><FONT SIZE=+2>XXII</FONT></CENTER>


<P><FONT SIZE=+1>Marilda, casada com o Coutinho da farm&aacute;cia, tinha
seis filhos. J&aacute; era um bom n&uacute;mero, mas, por obra de Deus
(ou de Coutinho), ela ficou gr&aacute;vida de novo. Coutinho, quando viu
a mulher de barriga, perdeu o interesse e arranjou uma amante: Soraia.
Marilda ficou t&atilde;o desgostosa que apenas ficou em casa at&eacute;
nascer a crian&ccedil;a. Depois pegou suas coisas e deixou os sete filhos
para tr&aacute;s. Coutinho ent&atilde;o p&ocirc;s Soraia para cuidar do
lar e dos filhos, o que deixou Soraia muito contente.</FONT>

<P><FONT SIZE=+1>Mas agora Coutinho j&aacute; n&atilde;o acha Soraia interessante.
Ele diz que ela est&aacute; com cara de dona-de-casa. Voltou a procurar
Marilda e os dois andam se encontrando &agrave;s escondidas.</FONT>
<BR>&nbsp;
<CENTER><FONT SIZE=+2>XXIII</FONT></CENTER>
<FONT SIZE=+1>Casimiro e Delmiro s&atilde;o ca&ccedil;adores. Ca&ccedil;adores
dos bons, daqueles que nem precisam mentir. Eles sempre se deram muito
bem, mas hoje parece que a amizade terminou. &Eacute; que eles prenderam
Dirce numa armadilha. Dirce &eacute; uma leg&iacute;tima harpia, um daqueles
seres que t&ecirc;m rosto de mulher e corpo de abutre.</FONT>

<P><FONT SIZE=+1>Casimiro diz que ela &eacute; a mais bela mulher do mundo
e quer casar com ela. Delmiro acha que Dirce &eacute; um p&aacute;ssaro
e quer com&ecirc;-la, ensopada e com batatas.</FONT>
<BR>&nbsp;
<CENTER><FONT SIZE=+2>XXIV</FONT></CENTER>


<P><FONT SIZE=+1>Cacilda era feia. Muito feia. A mulher mais feia do mundo
(ou pelo menos de Parais&oacute;polis, o que d&aacute; no mesmo).</FONT>

<P><FONT SIZE=+1>Ariosto, talvez m&iacute;ope pela paix&atilde;o, s&oacute;
reparou na desarmonia das linhas de Cacilda depois do casamento. Enquanto
isso, Cleiton, seu irm&atilde;o, casou-se com Dulcin&eacute;ia, a mais
bela mo&ccedil;a da cidade. Para n&atilde;o se sentir humilhado frente
ao irm&atilde;o, sempre que os casais se encontravam Ariosto falava das
qualidades de Cacilda. Contava dos maravilhosos pratos, da casa impec&aacute;vel
e at&eacute; insinuava alguns prod&iacute;gios noturnos.</FONT>

<P><FONT SIZE=+1>A t&aacute;tica deu certo. Cleiton n&atilde;o s&oacute;
reconheceu que Cacilda era mais interessante que Dulcin&eacute;ia, como
fugiu com a esposa do irm&atilde;o; o que talvez prove que n&atilde;o s&atilde;o
poucos os homens enxergam mais pelos ouvidos que pelos olhos.</FONT>
<BR>&nbsp;
<CENTER><FONT SIZE=+2>XXV</FONT></CENTER>


<P><FONT SIZE=+1>Ulisses j&aacute; deu mil trezentos e vinte e seis poesias
de amor para Dulcin&eacute;ia. Mas Ulisses &eacute; quase analfabeto. O
que ele faz &eacute; copiar com sua letra poemas alheios, desde&nbsp; Cam&otilde;es
at&eacute; Bandeira. O que ele n&atilde;o sabe &eacute; que desde o primeiro
poema Dulcin&eacute;ia descobriu sua fraude. E que &eacute; justamente
isso que ela acha mais po&eacute;tico em Ulisses.</FONT>
<BR>&nbsp;
<CENTER><FONT SIZE=+2>XXVI</FONT></CENTER>


<P><FONT SIZE=+1>Lucr&eacute;cia n&atilde;o &eacute; exatamente uma mulher
fiel. J&aacute; se deitou com o padeiro, o leiteiro, o a&ccedil;ougueiro,
o merceeiro, o quitandeiro e at&eacute; com peixeiro. Por isso sua geladeira
est&aacute; sempre bem abastecida. Os boatos da vizinhan&ccedil;a j&aacute;
chegaram at&eacute; os ouvidos de Janj&atilde;o. Mas ele n&atilde;o se
importa. Sua &uacute;nica preocupa&ccedil;&atilde;o &eacute; comprar uma
geladeira maior.</FONT>
<BR>&nbsp;
<CENTER><FONT SIZE=+2>XXVII</FONT></CENTER>


<P><FONT SIZE=+1>Depois do primeiro anivers&aacute;rio de casamento, Branca
de Neve come&ccedil;ou a sentir saudade dos sete an&otilde;es. &Eacute;
claro que o Pr&iacute;ncipe Encantado era tranquilo, corajoso, forte, destemido,
belo, educado e gentil. Mas faltava alguma coisa. Os an&otilde;es, mesmo
sendo um pouco baixinhos, eram mais divertidos e sempre havia a variedade,
fator que tanto auxilia a preservar os afetos.</FONT>

<P><FONT SIZE=+1>Depois de muito hesitar, Branca de Neve olhou-se no espelho
e perguntou para si mesma de quem ela mais gostava. Respondeu-se que amava
os an&otilde;es e fugiu de volta para a floresta.</FONT>

<P><FONT SIZE=+1>Os an&otilde;es, quando a viram, fizeram sete dias de
festa.</FONT>

<P><FONT SIZE=+1>O Pr&iacute;ncipe ficou um tanto triste no come&ccedil;o,
mas logo consolou-se nos bra&ccedil;os de uma arrumadeira. A&iacute; sim,
todos ficaram felizes para sempre.</FONT>
<BR>&nbsp;
<CENTER><FONT SIZE=+2>XXVIII</FONT></CENTER>


<P><FONT SIZE=+1>Quando Pomp&eacute;ia descobriu que Maria de Lourdes havia
dormido com Rodrigo Augusto, o grande gal&atilde; da novela das oito, primeiro
quis mat&aacute;-la, depois pensou apenas em&nbsp; soc&aacute;-la at&eacute;
quebrar a m&atilde;o, mas acabou n&atilde;o fazendo nada disso.</FONT>

<P><FONT SIZE=+1>Com o passar do tempo, foi at&eacute; crescendo-lhe um
certo orgulho por ter dividido a mulher com Rodrigo Augusto, tanto que
passou a confessar o caso da mulher aos amigos.</FONT>

<P><FONT SIZE=+1>Eles escutavam com espanto e n&atilde;o entendiam porque
uma mulher que havia dormido com Rodrigo Augusto, o grande gal&atilde;
da novela das oito, voltaria para Pomp&eacute;ia.</FONT>

<P><FONT SIZE=+1>Come&ccedil;ou-se a imaginar que ele deveria ter enormes
qualidades secretas.</FONT>

<P><FONT SIZE=+1>Pomp&eacute;ia acabou construindo uma s&oacute;lida reputa&ccedil;&atilde;o
e passou a ser observado com inveja pelos amigos e curiosidade pelas mulheres.</FONT>
<BR>&nbsp;
<CENTER><FONT SIZE=+2>XXIX</FONT></CENTER>


<P><FONT SIZE=+1>Neneca jogava sinuca todas as noites. Marilu, que ficava
em casa sozinha, amea&ccedil;ou pedir o desquite. A solu&ccedil;&atilde;o
de Neneca foi levar a mulher para os jogos.</FONT>

<P><FONT SIZE=+1>N&atilde;o foi uma boa id&eacute;ia. Marilu rapidamente
virou a melhor jogadora do sal&atilde;o e todas as noites vence Neneca
com uma vergonhosa facilidade. Os amigos dizem que Neneca anda meio abatido
e pensa seriamente em suic&iacute;dio.</FONT>
<BR>&nbsp;
<CENTER><FONT SIZE=+2>XXX</FONT></CENTER>


<P><FONT SIZE=+1>Margarida, prostituta, apaixonou-se por um de seus clientes,
Rosemiro. Para seu amado fregu&ecirc;s, Margarida fazia o que de melhor
sabia em sua profiss&atilde;o. Rosemiro acabou por apaixonar-se. Margarida,
para expressar seu amor, decidiu n&atilde;o mais cobrar de Rosemiro. Rosemiro,
para demonstrar sua paix&atilde;o, queria pagar em dobro.</FONT>

<P><FONT SIZE=+1>Os dois ficaram muito ofendidos. Margarida diz que ele
s&oacute; pensa em dinheiro. Rosemiro diz que ela s&oacute; pensa em sexo.</FONT>
<BR>&nbsp;

<P>
<HR WIDTH="100%">
<BR><FONT COLOR="#FFFFFF"><FONT SIZE=+1>A s&eacute;rie come&ccedil;ou com
os <A HREF="../nao-55/amores.htm">Amores Poss&iacute;veis 1-10</A>, no
N&Atilde;O 55</FONT></FONT>
<BR><FONT COLOR="#FFFFFF"><FONT SIZE=+1>E prosseguiu com os <A HREF="../nao-59/dezconto.htm">Amores
Poss&iacute;veis 11-20</A> no N&Atilde;O 59</FONT></FONT>
<BR>
<HR WIDTH="100%">

<P>&nbsp;
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
