<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - MONA</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#FFFF00" VLINK="#C0C0C0" ALINK="#C0FFC0">

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+4>Mona</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+2>por Romir Rodrigues</FONT></FONT></B></CENTER>


<P><FONT SIZE=+1>Durante o trajeto que fazia todas as noites ao voltar
do curso pr&eacute;-vestibular, fiquei recordando a aula de biologia onde
o professor falou que as cobras, conforme v&atilde;o crescendo, trocam
a pele, seguem adiante deixando atr&aacute;s de si uma casca vazia. Era
quase meia-noite quando desci do &ocirc;nibus, o som dos poucos carros
que passavam na Assis Brasil parecia um bocejar pregui&ccedil;oso de uma
avenida prestes a dormir. No curto trajeto da parada at&eacute; a entrada
do meu edif&iacute;cio, tentava imaginar como seria se as pessoas tivessem
o mesmo processo de crescimento das cobras, aumentassem de tamanho at&eacute;
n&atilde;o caberem mais dentro de suas peles que, rompendo-se, seriam abandonadas.</FONT>

<P><FONT SIZE=+1>Percebi que uma pessoa tentava sentar-se com dificuldade
na cal&ccedil;ada, pelas roupas, um sobretudo cobrindo um pequeno biqu&iacute;ni
prateado, devia ser um dos travestis que trabalhavam na frente do terreno
baldio do fim da rua. Minha primeira atitude foi fazer-me de desentendido
e passar direto. J&aacute; estava dando a primeira volta na chave do port&atilde;o
quando vi que ele estava sangrando.</FONT>

<P><FONT SIZE=+1>- Voc&ecirc; quer que eu chame uma ambul&acirc;ncia, ou
um t&aacute;xi? – perguntei meio de longe, como se o fato de n&atilde;o
chegar perto me isentasse de um envolvimento maior.</FONT>

<P><FONT SIZE=+1>Um fio de sangue corria do est&ocirc;mago da estranha
figura para se depositar em um pequena po&ccedil;a que se formava na cal&ccedil;ada.
A respira&ccedil;&atilde;o era cortada, como se o ar inspirado vazasse
por algum furo no pulm&atilde;o. Com dificuldade, me respondeu:</FONT>

<P><FONT SIZE=+1>- N&atilde;o. N&atilde;o chama ningu&eacute;m! Porque
sen&atilde;o a pol&iacute;cia vem junto e da&iacute; fica muito pior.</FONT>

<P><FONT SIZE=+1>- Mas tu est&aacute;s perdendo muito sangue, acho que
precisas de um m&eacute;dico.</FONT>

<P><FONT SIZE=+1>- Obrigado, mas n&atilde;o precisa. Vai passar. Tem um
len&ccedil;o em um dos bolsos do meu casaco, voc&ecirc; poderia pegar?</FONT>

<P><FONT SIZE=+1>Fiquei pensando se deveria atender ao pedido. N&atilde;o
sabia o que tinha acontecido, todo aquele sangue ali, o v&iacute;rus da
aids, poderia ser tudo um golpe, na hora que eu me abaixasse para ajudar
algu&eacute;m viria por tr&aacute;s para assaltar-me. Quando o travesti
virou-se e pude ver o talho, pequena boca a pedir socorro, percebi que
n&atilde;o era encena&ccedil;&atilde;o e decidi ajudar. Procurei o len&ccedil;o
em seus bolsos, peguei-o com a ponta dos dedos para evitar um contato maior
e o coloquei em sua m&atilde;o. Sentei em um pequeno degrau, praticamente
ao seu lado, e fiquei observando seu rosto transfigurar-se com a dor, enquanto
ele apertava o peda&ccedil;o de tecido contra o corte, procurando estancar
o sangramento.</FONT>

<P><FONT SIZE=+1>- Tem mesmo certeza de que n&atilde;o quer que eu pe&ccedil;a
ajuda?</FONT>

<P><FONT SIZE=+1>- Tenho. O que preciso &eacute; de um trago. Busca para
mim? – terminou de falar me estendendo uma nota de cinco reais que tirara
de dentro da parte de cima do biqu&iacute;ni.</FONT>

<P><FONT SIZE=+1>Acabei indo buscar a bebida. Gostava quando confiavam
em mim, al&eacute;m disso, o gesto me fora familiar, minha av&oacute; sempre
guardava seu dinheiro dentro do suti&atilde; quando ia sair. No caminho
fiquei tentando entender o que estava se passando, por que havia me envolvido,
justo eu que em situa&ccedil;&otilde;es limites procurava o anonimato.
"O homem invis&iacute;vel", como minha m&atilde;e ficou me chamando depois
da separa&ccedil;&atilde;o com meu pai, reclamando da maneira ap&aacute;tica
com que encarei a situa&ccedil;&atilde;o. Ela, a &uacute;ltima palavra
em todas as ocasi&otilde;es, qual apelido inventaria se me visse agora,
com uma garrafa de cacha&ccedil;a na m&atilde;o, indo sentar ao lado de
um travesti todo ensang&uuml;entado? Na verdade, nem eu sabia ao certo
o que pensar.</FONT>

<P><FONT SIZE=+1>- Isso foi o melhor que eu consegui encontrar – estendi
a garrafa. Uma alegria manifestada no brilho dos olhos fez com que ele
procurasse uma melhor posi&ccedil;&atilde;o para poder degustar a bebida.
Tomou v&aacute;rios goles seguidos como se aquela fosse a melhor bebida
do mundo. Depois, levantou a m&atilde;o que segurava o len&ccedil;o e derramou
um pouco de cacha&ccedil;a sobre o corte.</FONT>

<P><FONT SIZE=+1>Instintivamente, coloquei a m&atilde;o em seu ombro, como
se meu toque pudesse aliviar a dor. Ele olhou para mim com um sorriso duplo
que, enquanto tentava disfar&ccedil;ar seu sofrimento, procurava me agradecer.</FONT>

<P><FONT SIZE=+1>- Valeu mesmo. Colocando essa cacha&ccedil;a vai melhorar.
A que eu largo por fora desinfeta e a que eu tomo ajuda a anestesiar. –
Enquanto falava ia tomando mais uns goles.</FONT>

<P><FONT SIZE=+1>- O que aconteceu? - perguntei j&aacute; que parecia estar
melhorando.</FONT>

<P><FONT SIZE=+1>- Come&ccedil;ou mais ou menos h&aacute; um m&ecirc;s
atr&aacute;s, numa dessas noites frias do inverno de Porto Alegre. Eu estava
caminhando para esquentar um pouco enquanto esperava. Na minha profiss&atilde;o,
a maior parte do tempo consiste em esperar. Foi ent&atilde;o que o farol
anunciou um carro chegando. Do cano de descarga sa&iacute;a uma nuvem de
fuma&ccedil;a como se fosse movido a vapor, feito aquelas locomotivas antigas.
Me preparei, abri o casaco, esse mesmo que estou usando, e deixei-me &agrave;
mostra. O autom&oacute;vel parou e eu me debrucei na porta o mais insinuante
poss&iacute;vel. &Eacute; nessa hora que tu tem que conseguir fisgar o
fregu&ecirc;s. Depois de uma r&aacute;pida conversa, entrei e fui alisando
a coxa do motorista, de um jeitinho gostoso, para deix&aacute;-lo excitado.
Fomos para um motel de segunda categoria – continuou falando enquanto apontava
a dire&ccedil;&atilde;o –, l&aacute; perto do Porto Seco, ali no Sarandi.
Por mais que eu tentasse insistir, ele n&atilde;o me chamava pelo nome,
era s&oacute; puto, veado, safado, essas coisas. Quando come&ccedil;a assim,
fico com vontade de desistir. Mas, dentro do quarto eu me vingo. Esses
que muito xingam, com pose de mach&atilde;o, querem mesmo &eacute; ser
enrabados, por isso nunca usei silicone, nem tomei horm&ocirc;nio, acaba
ficando tudo atrofiado.</FONT>

<P><FONT SIZE=+1>A voz afeminada n&atilde;o combinava com a linguagem masculina
ou com o tamanho de suas m&atilde;os. Lembrei-me que, como o fregu&ecirc;s
da hist&oacute;ria, eu tamb&eacute;m n&atilde;o sabia seu nome.</FONT>

<P><FONT SIZE=+1>- Como voc&ecirc; se chama?</FONT>

<P><FONT SIZE=+1>- Meu nome &eacute; Mona. Pelo menos aqui nas ruas &eacute;
assim que me chamam. E o seu, meu jovem salvador?</FONT>

<P><FONT SIZE=+1>Aquela conversa de salvador me deixou encucado. Demorei
um pouco a responder e, quando o fiz, resolvi utilizar um nome falso:</FONT>

<P><FONT SIZE=+1>- Pode me chamar de Beno. E o resto da hist&oacute;ria?</FONT>

<P><FONT SIZE=+1>Mais uns tragos e Mona recome&ccedil;ou:</FONT>

<P><FONT SIZE=+1>- Cerca de duas horas depois retornamos. O cara do autom&oacute;vel
come&ccedil;ou com um papo que s&oacute; tinha cheque para o pagamento
e eu, como s&oacute; gosto de ser paga em dinheiro, comecei a reclamar.
O cara ficou furioso, empolou o peito e levantou a voz. Todo atacado, preencheu
o cheque e jogou pela janela do carro amea&ccedil;ando: "Se quiser vai
pegar, seu puto, e trata de ir saindo, sen&atilde;o vai levar umas porradas."
N&atilde;o estava ag&uuml;entando mais. Comecei a gritar tamb&eacute;m:
"Ficou homem agora &eacute; seu merda! H&aacute; pouco estava usando minha
calcinha e rebolando." O estalo do tapa ficou ecoando no meu ouvido. O
cara estava alterado, parecendo um louco, entrei numas de que ele podia
estar armado e fiquei com medo. Sa&iacute; do carro dizendo um palavr&atilde;o
atr&aacute;s do outro. O cara fechou a porta e arrancou em disparada fazendo
o cheque dar voltas pelo cal&ccedil;amento. Ainda estava meio zonza, quando
o recolhi do ch&atilde;o. "Fazer o qu&ecirc;?" – pensei. O movimento andava
baixo e, como sempre, precisava do dinheiro.</FONT>

<P><FONT SIZE=+1>Mona parou de falar fazendo uma careta, instintivamente
levou as duas m&atilde;os sobre o ferimento e encolheu as pernas. Eu, percebendo
tratar-se de uma grande dor, retirei minha jaqueta e, fazendo dela uma
esp&eacute;cie de travesseiro, tentei acomod&aacute;-la melhor.</FONT>

<P><FONT SIZE=+1>- Muito obrigado, voc&ecirc; est&aacute; sendo muito gentil,
um verdadeiro cavalheiro. – segurou em minha m&atilde;o enquanto falava
ainda encolhida, mas com o semblante mais tranq&uuml;ilo. O contato estranhamente
delicado e feminino daquela m&atilde;o suja de sangue e com grandes unhas
posti&ccedil;as em quatro dos dedos fez com que deslizasse meu corpo na
tentativa de escapar do estranho calor que come&ccedil;ou a subir pelo
meu bra&ccedil;o vindo se concentrar em minha espinha.</FONT>

<P><FONT SIZE=+1>– No outro dia fui ao banco – continuou a falar – , vestida
de cal&ccedil;a jeans e camiseta parecia uma pessoa comum, ningu&eacute;m
l&aacute; dentro imaginaria minha profiss&atilde;o. Fiquei em uma fila
enorme e quando chegou a minha vez apresentei o cheque ao caixa. O funcion&aacute;rio
levantou-se, foi olhar em uma lista e me disse que n&atilde;o podia descontar,
pois n&atilde;o tinha fundos. Fiquei sem saber o que fazer, olhava para
o papel em minha m&atilde;o e lembrava a cara do safado. Nem bonito ele
era. Sa&iacute; do banco e fui at&eacute; um boteco ali perto. Pedi uma
cerveja, o gar&ccedil;om abriu a garrafa, serviu um pouco no copo, e ficou
esperando o pagamento. Eram os meus &uacute;ltimos trocados. Coloquei o
cheque sobre a mesa e fiquei maquinando uma solu&ccedil;&atilde;o. Bebi
o primeiro copo de um gole s&oacute;, enchi novamente, sempre olhando para
o peda&ccedil;o de papel. Foi quando percebi que abaixo da assinatura estava
o endere&ccedil;o do desgra&ccedil;ado e decidi ir at&eacute; l&aacute;
cobrar. Se fosse necess&aacute;rio, armaria o maior esc&acirc;ndalo. Mona
parou de falar um pouco, respirando fundo para recuperar o f&ocirc;lego.
Ofereceu-me a garrafa e, enquanto eu ia tomando uns goles, continuou a
narrar sua hist&oacute;ria.</FONT>

<P><FONT SIZE=+1>- A casa era bonita, num bairro classe m&eacute;dia, janelas
gradeadas e, na frente, um jardim com roseiras e algumas margaridas. Apertei
a campainha e esperei, estava preparada para esculhambar com tudo. Passou
um tempo e ningu&eacute;m atendeu, pensei em apertar novamente, ouvi uns
ru&iacute;dos do lado de dentro e, timidamente, apareceu uma fresta na
porta acompanhada por uma voz de mulher, "o que o senhor deseja?". Fiquei
toda desarmada, pois esperava que o safado atendesse, "&eacute; a casa
do Carlos?", perguntei. A porta foi aberta um pouco mais, deixando ver
a dona da voz, mulher pequena, com aspecto fr&aacute;gil, usando uns &oacute;culos
escuros que me chamaram a aten&ccedil;&atilde;o. Ela me informou tratar-se
de seu marido, que n&atilde;o estava em casa e n&atilde;o sabia se voltava
ainda hoje. Azar, pensei, e fui logo falando do cheque e que, quanto tentei
descont&aacute;-lo, n&atilde;o tinha fundos. Expliquei que havia visto
o endere&ccedil;o impresso e resolvi vir cobrar. Com uma cara de quem n&atilde;o
estava entendendo nada, ela disse que o marido tinha passado o dia anterior
todo em casa, s&oacute; saindo &agrave; noite. Decidi mostrar para a mulher
com quem ela estava casada abri o jogo de vez. Contei que tinha feito um
programa com o esposo dela na noite anterior e, em pagamento, havia recebido
o cheque. Ao ver a assinatura do marido no cheque, mostrando ser verdade
tudo que eu falara, ela me convidou a entrar para discutir o assunto. Mal
a porta se fechou a mulher desatou a chorar.</FONT>

<P><FONT SIZE=+1>Senti uma pena enorme da esposa do sem-vergonha da hist&oacute;ria
que Mona me contava e, quando percebi, estava a ponto de chorar tamb&eacute;m.
Imaginava uma rela&ccedil;&atilde;o tumultuada, cheia de brigas e discuss&otilde;es,
mais ou menos como a de meus pais. Devolvi a cacha&ccedil;a que ainda estava
comigo e, pela primeira vez, devido &agrave; maneira como ela segurou a
garrafa, levando-a at&eacute; a boca, enxerguei ao meu lado uma mulher.
Ficou em sil&ecirc;ncio com os olhos fechados, pensei que estivesse dormindo
ou houvesse desmaiado. Quando ia sacudi-la recome&ccedil;ou a falar, bem
baixinho, com uma voz mansa, boa de ouvir:</FONT>

<P><FONT SIZE=+1>- Fiquei sem saber o que fazer, olhava para todos os lados,
evitando encarar a figura que parecia se desmanchar em l&aacute;grimas
na minha frente. Tomei a iniciativa dizendo que n&atilde;o tinha diretamente
nada contra ela mas precisava do dinheiro e seu marido tinha sido um perfeito
canalha, pois havia chegado a me bater. Parece que surtiu efeito, aos poucos
a mulher foi se acalmando. Retirou os &oacute;culos ainda com a cabe&ccedil;a
baixa e, lentamente, levantou o rosto deixando &agrave; mostra o olho completamente
roxo que contrastava com a pele alva. Com a voz tr&ecirc;mula, segredou,
"N&atilde;o foi s&oacute; voc&ecirc; que apanhou ontem." Aquelas palavras
atingiram algum sentimento que eu desconhecia, um ponto em comum, como
uma ponte, ligando-me &agrave;quela mulher. Ambos &eacute;ramos v&iacute;timas
de uma mesma viol&ecirc;ncia, praticada pelas mesmas m&atilde;os. Um sentimento
de cumplicidade come&ccedil;ou a crescer, olh&aacute;vamos para o outro
como quem mira um espelho e assim, encontr&aacute;vamos a n&oacute;s mesmos.
O abra&ccedil;o veio ao natural para aliviar a dor que nos invadiu. Nenhuma
palavra foi dita, apenas, cada vez mais forte, nossos corpos se aconchegavam.
O sil&ecirc;ncio s&oacute; foi interrompido pela pergunta da mulher, "quanto
voc&ecirc; cobra para fazer, voc&ecirc; sabe, um programa?" Confesso que
fiquei surpresa, n&atilde;o esperava aquela indaga&ccedil;&atilde;o mas,
assim mesmo, respondi que dependia do que o fregu&ecirc;s quisesse. "Quanto
voc&ecirc; cobraria para fazer comigo, agora, l&aacute; no quarto, na cama
onde aquele maldito se deita?" N&atilde;o poderia haver vingan&ccedil;a
mais perfeita, pensei, e fiquei excitado na hora. Disse que faria de gra&ccedil;a.
"N&atilde;o, eu quero pagar, quero gozar gastando o dinheiro dele." Cinq&uuml;enta
reais, sugeri, &eacute; o pre&ccedil;o para um programa completo. "Aceito!"
E, enquanto me levava para o quarto, a vi sorrir pela primeira vez.</FONT>

<P><FONT SIZE=+1>Eu ouvia a narrativa em total sil&ecirc;ncio, Mona fazia
pequenas pausas para beber a cacha&ccedil;a que pareciam os comerciais
em um filme de tv. Sem largar minha m&atilde;o reiniciou sua fala.</FONT>

<P><FONT SIZE=+1>- Chegando l&aacute;, foi tirando a roupa em movimentos
nervosos e deitou-se nua na cama, as pernas abertas, esperando. "Ent&atilde;o
era assim que aquela mulher transava", pensei, a atitude dela era completamente
autom&aacute;tica, sem nenhum romantismo. Fazia tempo que eu n&atilde;o
olhava para o sexo de uma mulher principalmente sob um ponto de vista masculino.
Fiquei um tempo observando, n&atilde;o sabia ao certo por onde come&ccedil;ar.
Sentei ao seu lado e passei a acarici&aacute;-la, sem tocar nos seus seios
ou entre suas coxas, apenas deslizava as m&atilde;os naquele corpo que,
ao contato, se arrepiava e tremia. Comecei a beijar seu olho roxo, como
se assim pudesse cur&aacute;-lo. Ao alcan&ccedil;ar sua boca, o beijo foi
prolongado, as l&iacute;nguas a se enrolarem, as m&atilde;os j&aacute;
n&atilde;o tinham limite. Nessa altura, eu j&aacute; estava pronto, espada
desembainhada, nossos corpos se encontraram, os movimentos se encaixavam,
combinavam, como se f&ocirc;ssemos velhos amantes. Dorminhoco, como um
urso em hiberna&ccedil;&atilde;o, o gozo despertou lentamente, se agigantou
e nos engoliu.</FONT>

<P><FONT SIZE=+1>Acompanhava cada palavra da hist&oacute;ria contada por
Mona, esperando ansioso nas pausas, participando junto nas a&ccedil;&otilde;es.
O calor que at&eacute; ent&atilde;o estava localizado em minha espinha
ardia agora no interior de minhas cal&ccedil;as. Encolhi minhas pernas
e larguei sua m&atilde;o na tentativa de disfar&ccedil;ar, mas bastou um
olhar para ela entender o que estava se passando. Com uma pequena careta
devido ao movimento, p&ocirc;s sua m&atilde;o no meio de minhas pernas
e come&ccedil;ou a mexer os dedos lentamente. Est&aacute;vamos na rua,
podia passar qualquer um, talvez uma pessoa conhecida, tirei sua m&atilde;o
assustado e coloquei-a junto com a outra sobre o ferimento. Ao terminar
o movimento estava arrependido. Uma sensa&ccedil;&atilde;o ruim que foi
passando conforme ia ouvindo a narra&ccedil;&atilde;o de Mona.</FONT>

<P><FONT SIZE=+1>- Sa&iacute; de dentro dela e come&ccedil;amos a nos vestir.
Foi ent&atilde;o que ela me perguntou qual era o meu nome verdadeiro. "Moacir",
eu disse, "mas nas ruas me chamam de Mona". Ela come&ccedil;ou a rir, um
riso gostoso, daqueles que a gente n&atilde;o consegue resistir e acaba
rindo junto. Quando as gargalhadas foram passando, quis entender qual tinha
sido o motivo daquele ataque. "&Eacute; que meu nome &eacute; Lisiane,
mas desde pequena me chamam de Lisa." Pe&ccedil;as de um quebra-cabe&ccedil;a
que se encaixam com perfei&ccedil;&atilde;o, obra de arte, o certo &eacute;
que &eacute;ramos muito mais unidos do que pod&iacute;amos imaginar. Terminamos
de colocar as roupas e, ainda rindo, voltamos abra&ccedil;ados para a sala.
Ela me pagou, por mais que eu argumentasse contra e eu parti com um gosto
saboroso de vingan&ccedil;a por todo o corpo. Ent&atilde;o hoje, eu tinha
acabado de chegar de um programa e estava me arrumando, quando veio um
vulto por tr&aacute;s gritando o tempo todo e com uma enorme faca na m&atilde;o.
Consegui me esquivar na primeira investida e percebi tratar-se do fregu&ecirc;s
do cheque, quando tentou novamente pegou de rasp&atilde;o, na terceira
vez foi em cheio. Ca&iacute; no ch&atilde;o achando que ia morrer. Minha
sorte foi que um carro entrou na rua e ele se assustou, saiu correndo decerto
com medo de ser visto. Tentei me levantar e procurar ajuda, mas do&iacute;a
muito, com esfor&ccedil;o cheguei at&eacute; aqui, onde tu me encontrou.</FONT>

<P><FONT SIZE=+1>Fiquei olhando para Mona estirada na cal&ccedil;ada, segurando
uma garrafa de cacha&ccedil;a quase vazia e a achei linda. Deitei-me ao
seu lado e ficamos em sil&ecirc;ncio, abra&ccedil;ados. O barulho de uma
moto em disparada me fez acordar, o sol ainda n&atilde;o tinha surgido,
mas j&aacute; coloria o horizonte com tons lilases. Levantei-me sem me
importar em ser visto, ou com o que minha m&atilde;e diria e, s&oacute;
ent&atilde;o, reparei que estava todo sujo de sangue.</FONT>

<P><FONT SIZE=+1>Recolhi minha jaqueta do ch&atilde;o e tentei em v&atilde;o
coloc&aacute;-la. Ela n&atilde;o me servia mais, parecia que eu havia crescido
e, como as cobras, necessitava deixar minha antiga pele para tr&aacute;s.
Abaixei-me e utilizei-a para cobrir o corpo de Mona, fiquei acariciando
seus cabelos antes de beijar sua boca fria. Subi para o meu apartamento
estranhando meu novo tamanho.</FONT>

<P><FONT COLOR="#FF8000"><FONT SIZE=+1>Romir Rodrigues</FONT></FONT>
<BR>&nbsp;
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
