<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - FINJO QUE NAO FUMO</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+3>Finjo que n&atilde;o fumo</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+2>por Jorge Furtado</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+2></FONT></FONT></B>&nbsp;</CENTER>


<P><FONT SIZE=+1>Finjo que n&atilde;o fumo e acabei indo sem cigarro.</FONT>

<P><FONT SIZE=+1>Fumar da&ntilde;a la salud, lo advierte el Minist&eacute;rio
de Salud P&uacute;blica Y Bienestar Social.</FONT>

<P><FONT SIZE=+1>&Eacute; natal e eu estou aqui fumando um free paraguaio
e pensando por que o Britto n&atilde;o vai na posse do Ol&iacute;vio. Por
que eu estou fumando um free paraguaio &eacute; bem f&aacute;cil de explicar.
Ontem &agrave; noite fui a Bel&eacute;m Novo (28 quil&ocirc;metros daqui,&nbsp;
pela Cavalhada) assistir &agrave; apresenta&ccedil;&atilde;o de uma releitura
de "Quebra Nozes" executada pela escola Engenho de Dan&ccedil;a em pra&ccedil;a
p&uacute;blica, dentro de um programa do governo do estado de divulga&ccedil;&atilde;o
da cultura ga&uacute;cha. O espet&aacute;culo &eacute; patrocinado, atrav&eacute;s
da lei do incentivo fiscal,&nbsp; por v&aacute;rias empresas, a Souza Cruz&nbsp;
entre elas. A adapta&ccedil;&atilde;o &eacute; divertida, com grande destaque
para uma bailarina de vermelho na cena do controle remoto, a melhor do
espet&aacute;culo. O nome dela &eacute; J&uacute;lia. O show, marcado para
as nove, come&ccedil;ou as dez. A cena do controle remoto aconteceu perto
das onze. N&atilde;o levei cigarro, fui num bar, n&atilde;o tinha carlton.
Me d&aacute; um free. &Eacute; paraguaio. &Eacute; bom? N&atilde;o sei,
eu n&atilde;o fumo. Quanto custa? Um real. Obrigado.</FONT>

<P><FONT SIZE=+1>Por que o Britto n&atilde;o vai na posse &eacute; mais
dif&iacute;cil de entender. Ele disse na televis&atilde;o que admitia a
derrota e desejou bom governo ao Ol&iacute;vio. Eu vi, mas n&atilde;o acreditei
muito. N&atilde;o acho que o Britto deseje que o Ol&iacute;vio fa&ccedil;a
um bom governo. Se fosse verdade, teria facilitado a transi&ccedil;&atilde;o
fora da televis&atilde;o. E n&atilde;o devia continuar gastando dinheiro
em publicidade, p&aacute;ginas di&aacute;rias nos jornais, n&atilde;o bastasse
a vergonhosa enxurrada de incentivos fiscais aprovadas pela assembl&eacute;ia
nos &uacute;ltimos dias de governo. Dificultando ao m&aacute;ximo a transfer&ecirc;ncia
de informa&ccedil;&otilde;es ao futuro governo, gastando o que n&atilde;o
tem para defender uma proposta derrotada nas urnas e n&atilde;o comparecendo
&agrave; posse, Britto deixa o Piratini pela porta lateral, para dizer
o m&iacute;nimo. A cena ser&aacute; documentada? Uma foto, um v&iacute;deo
amador. Seria um bom registro, uma imagem para marcar o final do governo,
sobem cr&eacute;ditos ou a lista de incentivos fiscais concedidos em seu
governo.</FONT>

<P><FONT SIZE=+1>At&eacute; abril de 98 (&uacute;ltimo dado dispon&iacute;vel)
o governo Britto deixou de arrecadar em ICMS s&oacute; atrav&eacute;s do
Fundopem - Fundo Opera&ccedil;&atilde;o Empresa - 2 bilh&otilde;es de reais.
S&oacute; a Souza Cruz recebeu 884,5 milh&otilde;es, ou 44,22 por cento
do total destinado &agrave;s empresas ga&uacute;chas. N&atilde;o conhe&ccedil;o
argumento que justifique tamanha generosidade com dinheiro p&uacute;blico
para favorecer a mais lucrativa empresa multinacional do pa&iacute;s. O
lucro l&iacute;quido da Souza Cruz em 97 foi de 308 milh&otilde;es, 40%
a mais que em 96.</FONT>

<P><FONT SIZE=+1>(Empresas brasileiras que mais deram retorno para os acionistas
em 1997: Ericsson: 99%, Pirelli: 82%, Gerdau: 61% , Souza Cruz: 60%. Empresas
que tiveram mais lucro: Souza Cruz 31,3% e Brahma, de 30,1%. "Todo excesso
de caixa vai para o acionista", declarou Mozart Galv&atilde;o, tesoureiro
da Souza Cruz, &agrave; Folha de S&atilde;o Paulo. Nos &uacute;ltimos tr&ecirc;s
anos, a empresa mandou para a matriz americana - British American Tobacco
- 750 milh&otilde;es de reais.)</FONT>

<P><FONT SIZE=+1>A gera&ccedil;&atilde;o de empregos foi a desculpa usada
em palanques eleitorais. A amplia&ccedil;&atilde;o da f&aacute;brica da
Souza Cruz gerou 430 empregos, com promessa de 2.300 empregos at&eacute;
o ano 2000. Se a promessa for cumprida, o custo &eacute; semelhante ao
da GM, onde o custo &eacute; de 385 mil por emprego. Talvez fosse interessante
perguntar aos desempregados ga&uacute;chos se eles n&atilde;o preferem
receber a parte deles em dinheiro. Com 385 mil reais d&aacute; para abrir
algumas pequenas empresas. Com o governo Ol&iacute;vio, estas pequenas
empresas talvez tenham chance de receber incentivos fiscais, juros subsidiados.</FONT>

<P><FONT SIZE=+1>"As pequenas e m&eacute;dias empresas s&atilde;o respons&aacute;veis
pela maior parte dos empregos gerados ou mantidos no pa&iacute;s'', isso
at&eacute; o Kandir sabe. Mas as grandes empresas reclamam muito dos impostos,
por isso pedem isen&ccedil;&otilde;es. Numa carteira de cigarro, por exemplo,
os impostos elevam o custo em&nbsp; mais de 4 vezes (ou "429%", nas palavras
de Fl&aacute;vio de Andrade, presidente da empresa no Brasil). As vendas
est&atilde;o caindo (15% no primeiro semestre de 98), mas os lucros continuam
aumentando. Andrade diz que o aumento do contrabando &eacute; o principal
respons&aacute;vel pela queda nas vendas. E calcula que 50 bilh&otilde;es
de cigarros s&atilde;o contrabandeados para o Brasil, representando um
ter&ccedil;o do consumo, que n&atilde;o p&aacute;ra de crescer.</FONT>

<P><FONT SIZE=+1>O consumo crescente se deve, pelo menos em parte, &agrave;
bel&iacute;ssima propaganda dos cigarros. Em 97, a Souza Cruz gastou US$
44 milh&otilde;es em publicidade (menos que o governo Britto em 98: 69
milh&otilde;es de reais). R$ 2,5 milh&otilde;es foram gastos na produ&ccedil;&atilde;o
de um &uacute;nico comercial de hollywood, o mais caro an&uacute;ncio para
televis&atilde;o de um anunciante brasileiro. ("Central do Brasil" custou
R$ 2,9 milh&otilde;es). No Brasil, o cigarro mata cerca de 80 mil pessoas
por ano. Por isso o governo exige que a publicidade informe tamb&eacute;m
que o cigarro d&aacute; c&acirc;ncer, mas eu acho que eles n&atilde;o d&atilde;o
a mesma &ecirc;nfase as duas informa&ccedil;&otilde;es. Talvez aquela mo&ccedil;a
devesse completar a frase: "Alguma coisa n&oacute;s temos em comum: c&acirc;ncer
de pulm&atilde;o".</FONT>

<P><FONT SIZE=+1>O cigarro &eacute; caro, os fumantes muitos, muitos desempregados.
(A nova f&aacute;brica da Souza Cruz em Cachoeirinha tem um rob&ocirc;
alem&atilde;o capaz de produzir 16 mil cigarros por minuto. Mas n&atilde;o
se pode culpar a moderniza&ccedil;&atilde;o pelo desemprego crescente.
Nos EUA a oferta de emprego cresceu 24% desde 1980). Acho que isso ainda
n&atilde;o explica inteiramente por que o Britto n&atilde;o vai na posse
do Ol&iacute;vio. Mas certamente explica por que eu estou fumando um free
paraguaio. Que globaliza&ccedil;&atilde;o &eacute; esta que o sujeito n&atilde;o
pode buscar uma carteira de cigarros do outro lado da fronteira, comprar
por 20 centavos e vender por um real? Fuma quem quer!</FONT>

<P><FONT COLOR="#FF6600"><FONT SIZE=+1>Jorge Furtado</FONT></FONT>
<BR><FONT COLOR="#FF6600"><FONT SIZE=+1>&nbsp;</FONT></FONT>
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
