<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 60 - NOTURNAS</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+4>Noturnas</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+2>por Miguel da Costa Franco</FONT></FONT></B></CENTER>


<P>&nbsp;
<BR><FONT SIZE=+1>O Alaor n&atilde;o servia para muita coisa, diziam que
ele era troncho. Mas era grande. Assim, virou seguran&ccedil;a da Rudder,
prestando inestim&aacute;veis servi&ccedil;os &agrave; defesa do patrim&ocirc;nio
alheio.</FONT>

<P><FONT SIZE=+1>Trabalhou em joalheria, loja de departamentos, s&oacute;
em banco serviu uns tr&ecirc;s. E acabou numa f&aacute;brica de adubos.
L&aacute;, andou comendo uma guardete, que lhe fazia companhia. No sof&aacute;
da sala do diretor. E at&eacute; limpou as rodelas de porra com a fralda
da camisa, como explicou para ele no outro dia. Mas esqueceu das marcas
do coturno na parede caramelo! Dan&ccedil;aram os dois, ela s&oacute; porque
era feia.</FONT>

<P><FONT SIZE=+1>J&aacute; tinha bem uns quantos anos quando foi contratado
pela boate "Chesterton" para cuidar da porta da rua. No fim da tarde, para
proteger as meninas que ficavam quase em p&ecirc;lo na beira da cal&ccedil;ada,
para servir de chamarisco ati&ccedil;ando o pessoal dos &ocirc;nibus e
dos carros, a garotada que sa&iacute;a dos col&eacute;gios, qualquer um,
enfim. E de noite, at&eacute; de manh&atilde;zinha, para correr os b&ecirc;bados
e os que n&atilde;o queriam pagar.</FONT>

<P><FONT SIZE=+1>No come&ccedil;o, foi um deslumbramento. Nunca tinha visto
tanta mulher junto, tanta perna, tanto peito. Cada tarde era uma nova alegria,
as meninas sassaricando na cal&ccedil;ada, ele protegendo, &agrave;s vezes
at&eacute; abra&ccedil;ando quando estava um pouco frio. E tirando as "m&atilde;os
bobas" dos outros, porque as dele foram ficando cada vez mais carinhosas,
mais sutis, mais calibradas. Se um bra&ccedil;o se esfor&ccedil;ava no
empurr&atilde;o, o outro se arremetia num amasso, o pontap&eacute; de perna
esquerda no borracho, uma coxeada de direita na protegida.</FONT>

<P><FONT SIZE=+1>&Agrave; noite, a coisa ficava mais reservada, todas as
mo&ccedil;as l&aacute; dentro, ele ati&ccedil;ando os barbados para entrar,
procurando um t&aacute;xi, conferindo o "pago" nas comandas. Quando o movimento
amainava, ficava espiando os "shows": o da sereia Carla, com aquela baita
cauda de peixe terminando num rab&atilde;o maior ainda, o "strip" da Cibele,
sempre encerrando com a entrada das cariocas, estas, sim, boas de balan&ccedil;o,
que ga&uacute;cha de Espumoso, Santa Rosa, Herval ou Jacutinga, ou mesmo
as que brotavam dos arrabaldes da cidade, como eram as meninas da "Chesterton",
n&atilde;o tinham bem a receita do remelexo.</FONT>

<P><FONT SIZE=+1>Bem mais tarde, quando se recolhia - um pouco para tentar
o sono, que j&aacute; amanhecendo &eacute; dificil de dormir, outro tanto
pelas lembran&ccedil;as de h&aacute;-pouquinho - dava uma revirada no tramansola,
juntava as bolas de m&atilde;o cheia, e aos poucos ia deixando surgir,
naquele mar de pele que era a sua mastola, o cabe&ccedil;&atilde;o meio
roxo, meio envergonhado. &Agrave;s vezes como lembran&ccedil;a do molhado
das xexecas, untava as m&atilde;os com cuspe para ouvir o chap-chap conveniente.
E logo, como um fole, via a coisa se agrandando, umas veias gordas se aprumando,
a cabe&ccedil;a cada vez mais lisa at&eacute;, de golpe, fazer meleca nos
cabelos da barriga.</FONT>

<P><FONT SIZE=+1>Depois da "son&iacute;fera", dormia bem.</FONT>

<P><FONT SIZE=+1>E assim o Alaor passava a vida: estranho para ele era
mulher vestida. Mesmo quando as via com roupa n&atilde;o podia deixar de
adivinhar o formato dos gomos, se tinha ou n&atilde;o covinhas nas cadeiras,
uma certa frouxid&atilde;o nas carnes, se as ancas eram pontudas, a cor
dos bicos de seio, se o rego era apertadinho. Ganhou cancha. Sabia de cor
como se comportava uma bunda dentro e fora das cal&ccedil;as ou se um peito
era empinadinho ou todo zebrado de estrias s&oacute; de ver o encaixe do
suti&atilde;.</FONT>

<P><FONT SIZE=+1>Mas j&aacute; n&atilde;o comia ningu&eacute;m!</FONT>

<P><FONT SIZE=+1>No princ&iacute;pio, porque era um cinquent&atilde;o pelado
e meio troncho, e de longe se percebia que dali o seu destino seria a cadeia
ou o Cemit&eacute;rio da Santa Casa. Al&eacute;m do mais, era tudo puta
de cem para cima, coisa que para o Alaor era sal&aacute;rio de quinzena.
Mas no fim, porque j&aacute; n&atilde;o havia mist&eacute;rio, e como ele
mesmo dizia, foi ‘garrando um certo nojo, perdendo as gana’. Mulher foi
ficando menos interessante do que goiabada com queijo.</FONT>

<P><FONT SIZE=+1>Mais e mais se agarrava na noturna. Com o tempo e as passadas
de m&atilde;o que vez ou outra havia dado nas meninas, fora pegando um
pouco mais de jeito e tato, as pontas dos dedos, antes meio cascurrentas,
agora sabiam resvalar com mais destreza, permitiam algumas ousadias, a
variante "p&aacute;ra-quedas", o "rolo de macarr&atilde;o" e tantas outras
que s&oacute; quem praticar com insist&ecirc;ncia pode um dia captar.</FONT>

<P><FONT SIZE=+1>A noturna j&aacute; ganhara ares de rem&eacute;dio: ao
inv&eacute;s de um <I>valium</I> ou de um conhaque, uma punheta para adormecer!</FONT>

<P><FONT SIZE=+1>E o <I>seboso</I> foi-se desenvolvendo com o exerc&iacute;cio,
o uso frequente foi-lhe dando subst&acirc;ncia. A cada tanto, sua pica
lhe parecia mais taluda, a veia mestra cada vez mais calibrosa, ... isto
&eacute; cabe&ccedil;&atilde;o ou bolo ingl&ecirc;s?, se perguntava, &agrave;s
vezes. S&oacute; de exibido, dera para desatar o brocoi&oacute; com as
duas m&atilde;os... Juntas. Uma depois da outra. Uma em polvo, a outra
como quem pega o garfo. Uma no microfone, a outra no pincel. Uma indo,
outra voltando...</FONT>

<P><FONT SIZE=+1>Cada vez mais se afirmava a sua auto-sufici&ecirc;ncia.
Ele se bastava. Quando quebrou a m&atilde;o num soco, a canhota j&aacute;
estava bem treinada. A novidade at&eacute; lhe trouxe novos &iacute;mpetos.</FONT>

<P><FONT SIZE=+1>Esta tranq&uuml;ila satisfa&ccedil;&atilde;o n&atilde;o
poderia passar despercebida. O ar de "estou bem servido" correu de boca
em boca pela zona do meretr&iacute;cio.</FONT>

<P><FONT SIZE=+1>Em pouco, vinham meninas de todo lado conhecer o Alaor.
Isso que o tempo n&atilde;o lhe ajudara em nada! Apenas agregara uns renques
de grisalho no cabelo meio ralo e gorduroso. Mas muitas delas pediam pouso
ou mandavam bilhetinhos para tentar o Alaor.</FONT>

<P><FONT SIZE=+1>N&atilde;o pensem que seu enfaro mudou. Agradecia pelos
agrados, e por vezes acedia &agrave;s apalpadelas das mocinhas mais afoitas,
mais por gentil do que por matreiro. Manteve-se fiel &agrave; sua noturna,
agora uma quase-paix&atilde;o.</FONT>

<P><FONT SIZE=+1>Quando, por fim, a idade exigiu dele um pouco mais de
resguardo, a solid&atilde;o a lhe pesar no lombo, aceitou a melhor oferta
que lhe oferecia o destino. Escolheu Jacira, dentre as muitas que se ofereciam:
uma &iacute;ndia feia e velha, cujos dotes mal serviam para arrancar uns
poucos cobres nos arredores da rodovi&aacute;ria. (Fazia boquete sem chapa
nos passantes mais pelados).</FONT>

<P><FONT SIZE=+1>E se algu&eacute;m lhe pedisse, mas Cristo, porque me
escolheste esta china?, respondia orgulhoso, com ar pueril de guri:</FONT>

<P><FONT SIZE=+1>- &Eacute; mo&ccedil;a mais que judiada, mas tem umas
m&atilde;os que s&oacute; vendo! Se criou, desde bugrinha, s&oacute; descascando
aipim, l&aacute; no oeste do Paran&aacute;.</FONT>

<P><FONT COLOR="#FF6600"><FONT SIZE=+1>Miguel da Costa Franco</FONT></FONT>
<BR>&nbsp;
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
