<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - PELE-PETALA</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#FFFF00" VLINK="#C0C0C0" ALINK="#C0FFC0">

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+3>Pele-p&eacute;tala</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+2>por Jo&atilde;o Ant&ocirc;nio
Porto</FONT></FONT></B></CENTER>
&nbsp;

<P><FONT SIZE=+1>1. EXTERIOR DE UMA GRANDE CIDADE/EXT/DIA</FONT>

<P><FONT SIZE=+1>Vemos pr&eacute;dios e ruas movimentadas. Milhares de
pessoas indo e vindo num formigueiro humano. Avi&otilde;es cortam os c&eacute;us.
Trens e metr&ocirc;s carregam e descarregam gentes. Ouvimos somente os
gemidos, suspiros femininos num crescendo. Molas rangem, contrastando com
as respira&ccedil;&otilde;es. Pelos sons, um homem e uma mulher que agonizam,
num ritual sagrado em que dois corpos se transformam numa &uacute;nica
alma.</FONT>
<BR>&nbsp;

<P><FONT SIZE=+1>2. JANELA DO PRES&Iacute;DIO/EXT/DIA</FONT>

<P><FONT SIZE=+1>No meio do caos a c&acirc;mara vai recortando suavemente
as grades que desenham uma das janelas do Carandiru. Ouvimos as respira&ccedil;&otilde;es,
num crescendo.</FONT>
<BR>&nbsp;

<P><FONT SIZE=+1>3. CORREDOR DO PRES&Iacute;DIO/INT/DIA</FONT>

<P><FONT SIZE=+1>Centenas de homens. Suados, sem camisa, agarrados, outros
amarrados &agrave;s grades acompanham os sons que aumentam. Olhos arregalados,
embrutecidos, express&otilde;es que beiram a loucura.</FONT>
<BR>&nbsp;

<P><FONT SIZE=+1>4. CELA/INT/DIA</FONT>

<P><FONT SIZE=+1>Gemidos aumentam de intensidade. Dezenas de homens em
estado de serenidade, sentados, outros de p&eacute;, outros empoleirados
nas grades, quase em transe, em completo sil&ecirc;ncio. Uma divis&oacute;ria
improvisada com um cobertor velho e furado os separa do casal de amantes.</FONT>
<BR>&nbsp;

<P><FONT SIZE=+1>5. DIVIS&Oacute;RIA DOS AMANTES/INT/DIA</FONT>

<P><FONT SIZE=+1>Tudo completamente branco denotando uma infinita pureza.
Vemos apenas os rostos. Contra&iacute;dos, gemendo, numa entrega absoluta.
Donos de uma beleza pl&aacute;stica impressionante. N&atilde;o vemos os
corpos. Somente os rostos. Respira&ccedil;&otilde;es aceleram. Do lado
de fora da divis&oacute;ria permanece a vig&iacute;lia. Quase em estado
de ora&ccedil;&atilde;o. Respira&ccedil;&atilde;o, gemidos, suspiros num
crescendo.</FONT>
<BR>&nbsp;

<P><FONT SIZE=+1>6. CORREDOR DO PRES&Iacute;DIO/INT/DIA</FONT>

<P><FONT SIZE=+1>Homens se agitam. Comecam a torcer. Como em dia de jogo.
Final de campeonato. Gritam em coro:</FONT>
<UL>
<UL>
<UL><FONT SIZE=+1>HOMENS</FONT>
<BR><FONT SIZE=+1>Vai, vai, vai...</FONT></UL>
</UL>
</UL>
<FONT SIZE=+1>Gemidos chegam ao cl&iacute;max. Explos&atilde;o generalizada.
Gritos, abra&ccedil;os e comemora&ccedil;&otilde;es. Hora do gol.</FONT>
<BR>&nbsp;

<P><FONT SIZE=+1>7. EXTERIOR DO PRES&Iacute;DIO/EXT/DIA</FONT>

<P><FONT SIZE=+1>Port&otilde;es se abrem e centenas de crian&ccedil;as
saem correndo, soltando bal&otilde;es coloridos e jogando p&eacute;talas
de flores para todos os lados.</FONT>
<BR>&nbsp;

<P><FONT SIZE=+1>8. EXTERIOR DO PRES&Iacute;DIO/EXT/DIA</FONT>

<P><FONT SIZE=+1>Uma garotinha loira, sem os dois dentes da frente, se
aproxima de um velhinho que passeia, a passos lentos. Entrega-lhe uma p&eacute;tala.
Ele a toma nas m&atilde;os como uma h&oacute;stia. Aspira seu perfume,
encantado. Olha para a c&acirc;mara, emocionado:</FONT>
<UL>
<UL>
<UL><FONT SIZE=+1>VELHINHO:</FONT>
<BR><FONT SIZE=+1>O fim do mundo seria assim, n&atilde;o com um estrondo.
Mas com um terno e delicado suspiro.</FONT></UL>
</UL>
</UL>
<FONT SIZE=+1>FIM</FONT>

<P><FONT COLOR="#FF6600"><FONT SIZE=+1>Jo&atilde;o Ant&ocirc;nio Porto</FONT></FONT>
<BR>&nbsp;
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
