<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - SACANAGEM E SORTE</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#FFFF00" VLINK="#C0C0C0" ALINK="#C0FFC0">

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+3>Sacanagem e sorte</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+2>por Bela Figueiredo</FONT></FONT></B></CENTER>


<P><FONT SIZE=+1>Ao inv&eacute;s de d&oacute;ceis passarinhos cantando,
das flores se abrindo e de toda a parafern&aacute;lia infinitamente brega
que comp&otilde;e a primavera, Marta tinha apenas a vaga sensa&ccedil;&atilde;o
de que algo estava por acontecer. Nada apontava de parte alguma, s&oacute;
o tal arrepio que come&ccedil;ava na parte superior do est&ocirc;mago irradiando
uma onda febril para o resto do corpo. Isso &eacute; aviso de desgra&ccedil;a.
Quando sinto isso &eacute; por que vem merda por a&iacute;. Melhor n&atilde;o
neurotizar.</FONT>

<P><FONT SIZE=+1>Saiu cedo, mochila nas costas. Era sempre assim, um supl&iacute;cio
ir para a biblioteca. Aquele verdadeiro ritual sat&acirc;nico por que &eacute;
composta a rotina: a l&iacute;ngua ardendo de Close Up, olhos mareados
e um caf&eacute; r&aacute;pido para espantar os fantasmas. Marta estuda
Letras na PUC e &eacute; bolsista da Biblioteca P&uacute;blica de Porto
Alegre. Cinco minutos pra sair o Rio Branco e eu nem me despedi de Morfeu.
Merda ser prolet&aacute;ria sacana! Pegar esse &ocirc;nibus abarrotado
de vermes. Isso que d&aacute; ter 22 anos e nenhum pro lota&ccedil;&atilde;o,
mas vamos l&aacute; garota, a vida &eacute; uma putaria mesmo, pensou.</FONT>

<P><FONT SIZE=+1>Desceu no Mercado P&uacute;blico e seguiu at&eacute; a
Pra&ccedil;a da Matriz no piloto autom&aacute;tico. Os tr&ecirc;s sal&aacute;rios
m&iacute;nimos que ganhava na biblioteca mais o dinheiro que o pai mandava
tinham que dar at&eacute; o fim do m&ecirc;s. A m&atilde;e sumiu no mundo
quando Marta era bem pequenininha. Nem lembrava do rosto da progenitora.
Morava sozinha e apertada no JK sombrio e &uacute;mido. Nada de matar a
tia Geci no meio do caminho. J&aacute; matei a velha m&ecirc;s passado,
raciocinou. Tinha mesmo que trabalhar pra ser algu&eacute;m na vida, como
n&atilde;o cansava de dizer o canalha do pai que s&oacute; prestava pra
mandar uma grana e nada mais. P&ocirc;, acho que tem uns dois anos que
n&atilde;o vejo meu velho..., lembrou. Seu Darci pouco se importava com
a menina. Desde que n&atilde;o pegasse barriga tudo bem. &Eacute;, melhor
nem pensar. S&oacute; quero os quatrocentos paus desse sem vergonha. Eu
me viro.</FONT>

<P><FONT SIZE=+1>- Bom dia, Marta!</FONT>

<P><FONT SIZE=+1>Luiza e sua disposi&ccedil;&atilde;o matinal enjoavam
a menina de cabelos cacheados e roupinha encardida . Um movimento vertical
com a cabe&ccedil;a era o m&aacute;ximo que Marta podia ceder &agrave;s
sete e meia da manh&atilde;. At&eacute; o meio-dia sequer levantava os
olhos da pilha de livros que devia catalogar at&eacute; o fim de outubro.
A rela&ccedil;&atilde;o das colegas era composta pela cordialidade e alegria
demasiada de Luiza e pela postura moribunda de Marta. Essa tinha ganas
da primeira. Vontade de dar uma bofetada nessa balzaquiana serelepe. O
que &eacute; isso? Alegria de manh&atilde; cedo me d&aacute; &acirc;nsia
de v&ocirc;mito, calculou.</FONT>

<P><FONT SIZE=+1>Duas da tarde e Luiza teria que se ausentar do posto de
burocrata-convicta-estagnada para comprar absorventes. Essa maravilha sempre
vem quando menos espero. Sabe Marta, sempre fui desregulada. Bem mo&ccedil;a
e a enxurrada vinha quando bem decidia. J&aacute; volto, querida. (E a
boca esparramada bem no meio da cara). Marta tinha vontade de arrancar
o sorriso de Luiza com l&iacute;ngua e tudo quando a colega come&ccedil;ava
com aqueles assuntos escatol&oacute;gicos. Todo m&ecirc;s a mesma ladainha:
Luiza tinha que colocar no jornal que estava sangrando. T&aacute;. Vai.
Eu cuido das coisas por aqui, respondeu a menina. E Luiza saiu. Que mulher
porca, cara! V&ecirc; se eu, Nietzsche na estante e Camus na cabeceira,
preciso ouvir essazinha me falar de menstrua&ccedil;&atilde;o. &Eacute;...
estou pagando algum pecado. Na outra encarna&ccedil;&atilde;o devo ter
sido madrasta. E seguiu fazendo as fichas. Com os seus bot&otilde;es, Marta
come&ccedil;ava a se preocupar com a coleguinha sanguinolenta. A mulher
n&atilde;o volta. Saiu tem mais de duas horas. De vez em nunca a menina
tinha repentes crist&atilde;os. Se permitia pensar nos outros, ter pena,
essas coisas de seres humanos. Acabou sucumbindo e ligou para o celular
da colega. Do outro lado, voz masculina. &Eacute; sete-meia-meia-quatorze-nove-cinco?
- perguntou Marta. &Eacute;, mo&ccedil;a. A senhora &eacute; parente do
defunto?, disparou a voz do perito do IML. Que defunto, meu filho?! Esse
n&atilde;o &eacute; o celular da Luiza?, rebateu Marta.</FONT>
<CENTER>
<HR WIDTH="100%"></CENTER>


<P><FONT SIZE=+1>Apenas um tiro na jugular havia arrancado a vida de Luiza.
O corpo dela fora encontrado num apartamento polu&iacute;do da Avenida
Borges de Medeiros. Marta gravava tudo em seu winchester: o vestido amarelo-pancreatite
da colega coberto de sangue, a arma no ch&atilde;o e o pacotinho de absorventes
com a nota da Panvel grampeada em cima. E como sempre o suicida deixa um
bilhete, o de Luiza estava l&aacute;:</FONT>

<P><FONT SIZE=+1>"J&aacute; que nunca pude trazer ao mundo os filhos que
queria, escrevo estas mal-tra&ccedil;adas linhas a quem interessar possa.
A minha est&oacute;ria &eacute; triste. Advirto que card&iacute;acos n&atilde;o
devem ler desta frase em diante. Aos vinte e quatro anos um tumor se instalou
no meu ov&aacute;rio esquerdo. A bi&oacute;psia declarou: maligno. Entrei
na faca. Retiraram um peda&ccedil;o de mim, ali&aacute;s, o peda&ccedil;o
mais importante de mim. O m&eacute;dico avisou que dali em diante ‘nunca
mais’, foi assim mesmo que ele disse, ‘nunca mais’, com todos os enes e
as, eu poderia engravidar. Tempos mais tarde, uma met&aacute;stase tomou
conta do meu &uacute;tero. Mais uma cirurgia. Outro peda&ccedil;o para
engordar o lixo hospitalar. Ent&atilde;o, todo m&ecirc;s eu finjo que menstruo,
assim, como qualquer mulher de verdade. Compro modess e tudo. Eles est&atilde;o
a&iacute; como prova. Me tratei em psiquiatra, tentei macumba, simpatia,
budismo, acendi vela pra Santa Rita dos Casos Imposs&iacute;veis. Nada
mudou. A&iacute; que entra o Renato. Nos conhecemos h&aacute; um ano e
meio, ele me beijou, foi o primeiro que eu deixei chegar perto. Tinha medo
que n&atilde;o me quisessem j&aacute; que eu era aleijada. &Eacute;, eu
me via como uma aleijada. A&iacute;, o Renato queria um filho. Eu amava
o Renato e o Renato amava o meu dinheiro.</FONT>

<P><FONT SIZE=+1>"Trabalhava na biblioteca por que me sentia muito s&oacute;.
Depois que mam&atilde;e morreu, o que &eacute; que eu faria naquela casa
enorme? Mam&atilde;e era a &uacute;nica criatura que eu tinha. Nada de
sobrinhos, irm&atilde;s, enfim, parentes de qualquer esp&eacute;cie. Mudei
pra esse apartamento, tirei biblioteconomia porque no ambiente solit&aacute;rio
dos livros ningu&eacute;m apareceria para desvendar minha desgra&ccedil;a.
Nenhum homem se aproximaria, sabe?, mas o Renato era vi&uacute;vo, sem
filhos, morava ali na Duque e se distra&iacute;a com a leitura. Um dia
veio pedir um Machado de Assis e acabamos na cama. Eu n&atilde;o tenho
&uacute;tero nem ov&aacute;rio, mas tenho libido e amor pra dar. Como diria
a ele que era aleijada? N&atilde;o dava. De jeito nenhum! Hoje, uma semana
antes do nosso casamento, resolvi acabar com essa mentira. Como na m&uacute;sica,
digam ao Renato 'que eu fui por a&iacute;'. Jamais contem a ele sobre a
verdade; ele n&atilde;o suportaria ficar sem a m&atilde;e dos seus filhos
e sem os milh&otilde;es. A parte que ele mais gostava em mim era o saldo
banc&aacute;rio, eu sabia, mas n&atilde;o podia passar pela vida sem experimentar
o amor. Lia fotonovela e sabia que o amor era poss&iacute;vel, mesmo que
o v&iacute;nculo fosse financeiro. &Oacute;, do suic&iacute;dio podem falar
sim, mas sobre as anomalias me poupem e a ele tamb&eacute;m. Eu imploro!"</FONT>

<P><FONT SIZE=+1>Assina Luiza Monteiro. Uma seta no canto direito da p&aacute;gina
indicava: vire. Marta, m&atilde;os tr&ecirc;mulas, leu o PS. L&aacute;
estava: "Marta, a mo&ccedil;a que trabalha na biblioteca, deve contatar
o doutor Felipo Sant'Anna e tomar posse de todos os meus bens. Mesmo sem
nunca ter me mostrado os dentes, escolhi a Marta como herdeira porque &eacute;
outra: muitos livros e nenhuma alegria. Digam &agrave; menina que n&atilde;o
se assuste, a vida &eacute; uma putaria mesmo, como a pr&oacute;pria n&atilde;o
cansa de frisar."</FONT>

<P><FONT SIZE=+1>Marta deixou o apartamento com o peso do mundo sobre as
costas. Agora tinha todo o dinheiro que precisava para viver essa e outras
dez vidas. Nunca mais se preocuparia com o aluguel nem teria remorso por
n&atilde;o visitar o paizinho querido que, afinal de contas, prestava pra
alguma coisa: dar quatrocentos paus por m&ecirc;s.</FONT>

<P><FONT SIZE=+1>Daquele dia em diante depositou rosas vermelhas no t&uacute;mulo
de Luiza. E tomou todos os chopes que quis, e comprou todos os CDs do Pink
Floyd e foi ao cinema tr&ecirc;s vezes por semana, mas passou a acordar
com uma sensa&ccedil;&atilde;o estranha... A imagem da colega enjoada e
morta e bondosa bem ali, na sua frente. E no in&iacute;cio de todas as
primaveras tinha o corpo febril e a alma encharcada.</FONT>

<P><FONT COLOR="#FF8000"><FONT SIZE=+1>Bela Figueiredo</FONT></FONT>
<BR>&nbsp;
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
