<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - TEMPOS MODERNOS</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#FFFF00" VLINK="#C0C0C0" ALINK="#C0FFC0">

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+3>Tempos modernos</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+2>por ClaraH Averbuck</FONT></FONT></B></CENTER>


<P><FONT SIZE=+1>O pai est&aacute; perplexo. Ele caminha pela sala, enquanto
a m&atilde;e assiste a novela. Finalmente, ela diz:</FONT>

<P><FONT SIZE=+1>- Lu&iacute;s, ela n&atilde;o teria por que mentir. Se
diz que passa as noites jogando RPG com os amigos, eu acredito.</FONT>

<P><FONT SIZE=+1>- N&atilde;o Cristina. N&atilde;o seja ing&ecirc;nua.
Use a cabe&ccedil;a pra algo mais &uacute;til que receita de bolo! Ela
sai com aqueles elementos estranhos, e volta de madrugada, exausta!</FONT>

<P><FONT SIZE=+1>- Ora, &eacute; implic&acirc;ncia sua.</FONT>

<P><FONT SIZE=+1>- Claro. Eu sou um antiquado. Conservador, n&atilde;o
&eacute; mesmo? Que bobagem. N&atilde;o preciso me preocupar com as companhias
da minha filha, afinal de contas.</FONT>

<P><FONT SIZE=+1>- Pois eu acho os rapazes muito simp&aacute;ticos, e n&atilde;o
acho que sejam m&aacute; companhia. Voc&ecirc; est&aacute; ficando velho,
Lu&iacute;s. Velho e paran&oacute;ico. Sai da frente da minha novela.</FONT>

<P><FONT SIZE=+1>- Mas voc&ecirc; viu aquele que s&oacute; usa preto? Como
&eacute; o nome dele? Voc&ecirc; viu o tamanho da unha do dedinho dele?</FONT>

<P><FONT SIZE=+1>- N&atilde;o, Lu&iacute;s! Eu n&atilde;o fico reparando
nas unhas dos amigos da Cl&aacute;udia, por Cristo! Aquele &eacute; o Marcos.</FONT>

<P><FONT SIZE=+1>- Mas, Cristina, n&atilde;o &eacute; por reparar, a unha
dele &eacute; descomunal! Parece um cobrador de &ocirc;nibus intermunicipal!</FONT>

<P><FONT SIZE=+1>- Vai ver ele toca algum instrumento, ora.</FONT>

<P><FONT SIZE=+1>- Sim. Claro. Aquele pode tocar berimbau com a unha. Deve
tirar sons inovadores. E aquele outro que anda de muleta?</FONT>

<P><FONT SIZE=+1>- N&atilde;o &eacute; muleta, Lu&iacute;s! Mas que coisa!
&Eacute; uma bengala!</FONT>

<P><FONT SIZE=+1>- Bengala? Pra qu&ecirc;, ele &eacute; reum&aacute;tico?</FONT>

<P><FONT SIZE=+1>- N&atilde;o sei, Lu&iacute;s. P&aacute;ra de interromper
a novela.</FONT>

<P><FONT SIZE=+1>Nisso entra Cl&aacute;udia, d&aacute; um beijo no pai
e diz:</FONT>

<P><FONT SIZE=+1>- Pai, ser&aacute; que n&oacute;s podemos jogar aqui em
casa hoje?</FONT>

<P><FONT SIZE=+1>- Jogar o qu... Aqui? Dentro???</FONT>

<P><FONT SIZE=+1>- Claro, pai. No corredor n&atilde;o d&aacute;, n&eacute;?</FONT>

<P><FONT SIZE=+1>- Mas... Eu... Ahn...</FONT>

<P><FONT SIZE=+1>- &Oacute;timo, filha. Assim seu pai p&aacute;ra com essa
implic&acirc;ncia boba.</FONT>

<P><FONT SIZE=+1>Cl&aacute;udia sai, contentinha, a m&atilde;e aumenta
o volume da TV, e o pai fica olhando pra parede branca. De noite, enquanto
est&atilde;o todos reunidos na mesa, jogando, o pai observa, estupefato,
e comenta:</FONT>

<P><FONT SIZE=+1>- Eu n&atilde;o acredito que a nossa filha se chama Iraj&aacute;
e &eacute; dono de um bordel. Iraj&aacute;, Cristina! E o tal da unha?
Se chama Charlene &eacute; acrobata! N&atilde;o pode. N&atilde;o acredito
que eles passam a noite jogando SBT.</FONT>

<P><FONT SIZE=+1>- RPG, Lu&iacute;s. Eu n&atilde;o disse que era implic&acirc;ncia?</FONT>

<P><FONT SIZE=+1>- Mas eu n&atilde;o acredito. &Eacute; s&oacute; a gente
se descuidar que eles v&atilde;o fazer alguma coisa. Lembra na nossa &eacute;poca?
Era s&oacute; o pai se descuidar que a gente... Bem, ainda tinha cinema,
lanchonete, baile... Hoje em dia s&oacute; se faz isso? Que gera&ccedil;&atilde;o,
essa....</FONT>

<P>
<HR WIDTH="100%">

<P><FONT SIZE=+1>- Lu&iacute;s, precisamos conversar.</FONT>

<P><FONT SIZE=+1>- Ahn? O que houve?</FONT>

<P><FONT SIZE=+1>- O Juninho est&aacute; de namorada.</FONT>

<P><FONT SIZE=+1>- Ah, que bom. Esses meninos de hoje come&ccedil;am cedo.
&Eacute; uma coleguinha da escola?</FONT>

<P><FONT SIZE=+1>- N&atilde;o. Ela &eacute; holandesa. Eles se conheceram
pela internet.</FONT>

<P><FONT SIZE=+1>- Uma holande... Da Holanda? L&aacute; longe?</FONT>

<P><FONT SIZE=+1>- Ele disse que est&aacute; perdidamente apaixonado e
quer largar os estudos pr&aacute; encarar um relacionamento s&eacute;rio.</FONT>

<P><FONT SIZE=+1>- Mas ele est&aacute; na s&eacute;tima s&eacute;rie! N&atilde;o
consegue nem fazer miojo! Quer fazer o que, esse desajuizado?</FONT>

<P><FONT SIZE=+1>- Bom, ele falou em interc&acirc;mbio. Talvez na casa
da fam&iacute;lia da Inga... Ela parece uma boa mo&ccedil;a. Al&eacute;m
do mais, eles criam vacas, e...</FONT>

<P><FONT SIZE=+1>- INGA??? VACAS??? O meu filho vai virar ordenhador???</FONT>

<P><FONT SIZE=+1>- Ora, querido. Voc&ecirc; sabe como s&atilde;o as crian&ccedil;as.
Ele est&aacute; iludido, acha que encontrou sua outra metade.</FONT>

<P><FONT SIZE=+1>- N&atilde;o, n&atilde;o, n&atilde;o. Espere um pouco.
E se essa tal Inga for um alem&atilde;o gordo e peludo? Um transformista
ped&oacute;filo? Como ele sabe que &eacute; A Inga???</FONT>

<P><FONT SIZE=+1>- Ele tem uma foto dela ao lado do pai e de uma vaca premiada.
Ela &eacute; meio cheinha, mas &eacute; bonita. Para uma holandesa.</FONT>

<P><FONT SIZE=+1>- Eu vou falar com esse menino agora. O que ele est&aacute;
achando???</FONT>

<P>
<HR WIDTH="100%">

<P><FONT SIZE=+1>- Lu&iacute;s...</FONT>

<P><FONT SIZE=+1>- Cristina, ele n&atilde;o me ouviu. Nenhuma palavra.
Tentei dizer que a Holanda &eacute; longe, cheia de holandeses, e que Inga
&eacute; nome de gar&ccedil;onete de estrada. Mas ele n&atilde;o quis saber.
E ainda disse que estou ficando velho e n&atilde;o entendo o amor deles.
Na minha &eacute;poca se respeitava os mais velhos!</FONT>

<P><FONT SIZE=+1>- Mas o que ele disse?</FONT>

<P><FONT SIZE=+1>- Que est&aacute; apaixonado. Que eles t&ecirc;m uma conex&atilde;o
muito forte. Assistem os mesmos desenhos. O mesmo show noturno. Adoram
Hanson. Ai, minha cabe&ccedil;a.</FONT>

<P><FONT SIZE=+1>- Sabe o que eu acho? Que seria bom pro menino viajar,
arejar a cabe&ccedil;a, sabe, querido?</FONT>

<P><FONT SIZE=+1>- Arejar??? Mas &eacute; s&oacute; isso que ele tem na
cabe&ccedil;a! Ar! Vento! E certamente ele herdou isso de voc&ecirc;! Quer
que eu venda a geladeira pr&aacute; mandar ele pro meio das vacas???</FONT>

<P><FONT SIZE=+1>- Ah, Lu&iacute;s. &Eacute; imposs&iacute;vel falar com
voc&ecirc;. Meu pai quer pagar a viagem. Afinal, ele conheceu a Lina no
“Almas G&ecirc;meas” do Zaz e est&aacute; entusiasmado com esse neg&oacute;cio
de internet. E eu acho que...</FONT>

<P><FONT SIZE=+1>- Sim! Eu sabia. O seu pai. Ele &eacute; um deles. &Eacute;
tudo uma conspira&ccedil;&atilde;o contra minha sanidade. Confesse.</FONT>

<P><FONT SIZE=+1>- Lu&iacute;s...</FONT>

<P><FONT SIZE=+1>- &Eacute;. Eu sei. Eu estou velho. Ultrapassado, n&atilde;o
&eacute;? Tudo bem. O J&uacute;nior pode ir. Azar da Inga e suas vacas.
Quem se importa? Eu n&atilde;o. Hunfz.</FONT>

<P><FONT SIZE=+1>- Se acalme, meu bem. Que bom que voc&ecirc; entendeu.
Ent&atilde;o...</FONT>

<P><FONT SIZE=+1>Mas ele n&atilde;o ouviu. Se dirigia pr&aacute; porta
da casa, com uma garrafa de Jack Daniels. Foi visto pela &uacute;ltima
vez no Bar do Beto, falando sozinho.</FONT>

<P><FONT COLOR="#FF8000"><FONT SIZE=+1>ClaraH Averbuck</FONT></FONT>
<BR>&nbsp;
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
