<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - TE VE</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#FFFF00" VLINK="#C0C0C0" ALINK="#C0FFC0">

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+4>Te v&ecirc;</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF8000"><FONT SIZE=+2>por Magda Oliveira</FONT></FONT></B></CENTER>


<P><FONT SIZE=+1>Em uma fam&iacute;lia classe m&eacute;dia, o ideal de
felicidade adentra o lar nas m&atilde;os do chefe da casa.</FONT>

<P><FONT SIZE=+1>- Mara, Mara! Olha o que eu trouxe!</FONT>

<P><FONT SIZE=+1>- Joel! Uma televis&atilde;o de 88 polegadas! Que maravilha!</FONT>

<P><FONT SIZE=+1>- E olha s&oacute; o controle remoto!</FONT>

<P><FONT SIZE=+1>- Nossa! Que esc&acirc;ndalo!</FONT>

<P><FONT SIZE=+1>- Chama as crian&ccedil;as!</FONT>

<P><FONT SIZE=+1>- Pedrinho! Marcinha! Venham ver o que o papai comprou!</FONT>

<P><FONT SIZE=+1>- Nossa! D'MAIS!</FONT>

<P><FONT SIZE=+1>- Bota o som.</FONT>

<P><FONT SIZE=+1>- "13 mil mortos. Este foi o saldo da trag&eacute;dia
que se abateu sobre o Paraguai"</FONT>

<P><FONT SIZE=+1>- Puxa! &Eacute; som est&eacute;rio! Muda de canal!</FONT>

<P><FONT SIZE=+1>- "Depois de passar 30 dias em poder dos seq&uuml;estradores
o empres&aacute;rio Carmel Carmo foi direto para uma cl&iacute;nica se
recuperar."</FONT>

<P><FONT SIZE=+1>- Olha que imagem! V&ecirc; os desenhos!</FONT>

<P><FONT SIZE=+1>- "O exterminador se aproxima. Vamos arrancar seus olhos!"</FONT>

<P><FONT SIZE=+1>- J&oacute;ia! P&otilde;e num canal de m&uacute;sica!</FONT>

<P><FONT SIZE=+1>- "A viol&ecirc;ncia faz parte de voc&ecirc; meu irm&atilde;o!
Onde quer que voc&ecirc; v&aacute; a rapeize vai te pegar!"</FONT>

<P><FONT SIZE=+1>- A novela!</FONT>

<P><FONT SIZE=+1>- "Marilda, voc&ecirc; n&atilde;o sabe que Afr&acirc;nio
n&atilde;o quer mais saber de voc&ecirc;?" "N&atilde;o &eacute; verdade.
Eu sei que ele me ama. Foi tudo culpa de Leonor."</FONT>

<P><FONT SIZE=+1>- "A mais nova estrela de Hollywood. Quem ser&aacute;
que ela est&aacute; namorando? Todos fazem a mesma pergunta."</FONT>

<P><FONT SIZE=+1>- "Mary, este &eacute; Cary." "Ol&aacute;." Claque: Ha!
Ha! Ha!</FONT>

<P><FONT SIZE=+1>- "Adquira j&aacute; este maravilhoso limpador de p&aacute;ra-brisas.
Veja como &eacute; f&aacute;cil de usar. Em um minuto seu carro estar&aacute;
com os vidros brilhando. E junto com este maravilhoso limpador voc&ecirc;
adquire esta escova el&eacute;trica e este pano anti-eletricidade est&aacute;tica
e esta maravilhosa esponja azulada. Tudo por apenas 108,00 reais. Ligue
j&aacute; e adquira seu kit. Aceitamos todos os cart&otilde;es."</FONT>

<P><FONT SIZE=+1>- "N&atilde;o, n&atilde;o. Eu estava casada com George,
mas depois conheci Caroline. Sim, eu j&aacute; estava gr&aacute;vida, mas
eu e Caroline consideramos o beb&ecirc; apenas nosso." "Ela n&atilde;o
pode levar a crian&ccedil;a assim. Vivemos juntos cinco anos."</FONT>

<P><FONT SIZE=+1>- "Ent&atilde;o quer dizer que voc&ecirc; coloca este
macac&atilde;o e pode mergulhar 300 metros? Puxa &eacute; incr&iacute;vel!"</FONT>

<P><FONT SIZE=+1>- Bah! A tev&ecirc; &eacute; boa D'MAIS!</FONT>

<P><FONT SIZE=+1>- Pois &eacute;, fiquei com a conta estourando, mas valeu
a pena! Era a &uacute;nica na loja deste tamanho. O Arnaldo vai ficar morrendo
de inveja quando souber.</FONT>

<P><FONT SIZE=+1>- Nem fala! Ele e a Clara vivem se gabando quando trazem
as coisas de Miami.</FONT>

<P><FONT SIZE=+1>- &Eacute;, mas a gente j&aacute; foi &agrave; Disney
tr&ecirc;s vezes e eles s&oacute; foram uma!</FONT>

<P><FONT SIZE=+1>- Crian&ccedil;as, se arrumem logo e vamos na lanchonete
comer um cheeseburguer com Coca-Cola.</FONT>

<P><FONT SIZE=+1>- OB&Aacute;!</FONT>

<P><FONT SIZE=+1>- Depois a Marcinha vai ter de come&ccedil;ar a fazer
uma dieta. J&aacute; est&aacute; meio gordinha. Assim n&atilde;o vai dar
para ser modelo.</FONT>

<P><FONT SIZE=+1>- Ai! Pai. Ontem eu comi s&oacute; uma vez no dia! E nem
tomo mais suco de fruta, s&oacute; refri light</FONT>

<P><FONT SIZE=+1>- Assim que se faz. Tem de manter a forma.</FONT>

<P><FONT SIZE=+1>- Vamos crian&ccedil;as! Na volta tem uns filmes que voc&ecirc;s
gostam... Fred Krueger e "A Volta dos Mortos Vivos".</FONT>

<P><FONT SIZE=+1>- EEEH!!!</FONT>

<P><FONT COLOR="#FF8000"><FONT SIZE=+1>Magda Oliveira</FONT></FONT>
<BR>&nbsp;
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
