<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - TRANSPARENCIAS</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+3>Transpar&ecirc;ncias e maledic&ecirc;ncias</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+2>por Carlos Gerbase</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+2>&nbsp;</FONT></FONT></B></CENTER>
<FONT SIZE=+1>No cen&aacute;rio do cinema ga&uacute;cho, h&aacute; um embate
interessante (e nem um pouco "bunda", no meu entender) entre duas gera&ccedil;&otilde;es
de cineastas. O &uacute;ltimo cap&iacute;tulo deste embate est&aacute;
no CAC (Cooperativa Artigo de Cinema) de novembro, na forma de um artigo
de Fl&aacute;vio Guirland Vieira, intitulado "Super-8, 16 ou 35mm?". Mais
uma vez, como o prazo de entrega das mat&eacute;rias para o "N&Atilde;O"
estava se encerrando, lembrei de meus am&aacute;veis detratores e resolvi
retaliar. Nada pessoal, &eacute; claro. At&eacute; porque o Fl&aacute;vio
e os demais magr&iacute;ssimos s&atilde;o boa gente (e representam o futuro
do cinema ga&uacute;cho). Ent&atilde;o, vamos l&aacute;:</FONT>

<P><FONT SIZE=+4>1</FONT><FONT SIZE=+1> O Fl&aacute;vio diz que, no Festival
de Gramado, os super-oitistas s&atilde;o "agraciados com Kikitos de chocolate
(ter&aacute; sido uma piada)?" E d&aacute; a entender que isso &eacute;
uma forma de desprestigiar a categoria. Sou obrigado a defender o festival
de Gramado (que tanto j&aacute; critiquei por outros motivos). O Fl&aacute;vio
n&atilde;o percebe que o Festival manteve a competi&ccedil;&atilde;o na
bitola quando havia milh&otilde;es de motivos para elimin&aacute;-la. Durante
anos, s&oacute; passava MERDA no super-8, sempre dos mesmos (poucos) realizadores
paulistas, que competiam entre si pelo direito de subir naquele palco e
levantar um pr&ecirc;mio (inclusive Kikitos de verdade) altamente discut&iacute;vel.
Isso transformou o festival de super-8, antes t&atilde;o importante, pela
quantidade e qualidade dos filmes, numa piada. Mas o Festival resistiu,
contra tudo e contra todos, at&eacute; que, h&aacute; dois anos, vieram
os magr&iacute;ssimos ga&uacute;chos, com boa quantidade e alguma qualidade.
E o super-8, o cad&aacute;ver que ri, passa muito bem, obrigado. Quanto
ao car&aacute;ter achocolatado do pr&ecirc;mio, acho que n&atilde;o tem
mesmo sentido dar Kikitos pro super-8 ou pros vencedores da competi&ccedil;&atilde;o
ga&uacute;cha. Quando o "Inverno" ganhou o festival super-8, o pr&ecirc;mio
era uma escultura representando uma arvorezinha. Bem simp&aacute;tico.
Guardo at&eacute; hoje. Mas se fosse um Kikito de chocolate eu n&atilde;o
iria reclamar. E, como provavelmente seria comido por toda a equipe, seria
mais simp&aacute;tico ainda.</FONT>

<P><FONT SIZE=+4>2</FONT><FONT SIZE=+1> Diz tamb&eacute;m o Fl&aacute;vio:
"Cada bitola pode gerar um modalidade distinta de cinema, v&aacute;rias
formas de se pensar cinema." Aqui nossas posi&ccedil;&otilde;es s&atilde;o
absolutamente antag&ocirc;nicas. Quando come&ccedil;amos a fazer super-8,
l&aacute; pelo fim da d&eacute;cada de 70, diziam que n&atilde;o faz&iacute;amos
cinema. Que est&aacute;vamos, no m&aacute;ximo, nos preparando para fazer
cinema. E n&oacute;s, &eacute; claro, reagimos dizendo que super-8 era
cinema, e melhor cinema que muita merda de filme feito em 16, 35 ou 70mm.
Continuo achando isso. E continuo achando que as formas de "pensar cinema"
n&atilde;o t&ecirc;m nada a ver (ou pouqu&iacute;ssimo a ver) com a bitola
utilizada. Quando diz&iacute;amos que nosso cinema era "alternativo", diz&iacute;amos
que o super-8 era a &uacute;nica alternativa, e n&atilde;o uma bandeira
est&eacute;tica ou ideol&oacute;gica. &Eacute; tudo uma quest&atilde;o
de grana, ou melhor, de rela&ccedil;&atilde;o custo-benef&iacute;cio. Pensar
que as caracter&iacute;sticas t&eacute;cnicas do super-8, ou de qualquer
outra bitola, pode determinar "como sair&aacute; o produto final" &eacute;
uma afirma&ccedil;&atilde;o mais que redutora. &Eacute; ing&ecirc;nua.
Lembra aquela sacada "genial" de um pesquisador, que, ao lembrar o car&aacute;ter
balan&ccedil;ante da primeira filmagem realizada no Brasil (a c&acirc;mara
estava num navio, na ba&iacute;a da Guanabara, apontada para o Rio de Janeiro),
disse que o cinema brasileiro j&aacute; nasceu experimental. Pelamordedeus...
Esse tipo de coisa deveria ficar restrito &agrave;s teses de doutorado.</FONT>

<P><FONT SIZE=+4>3</FONT><FONT SIZE=+1> Diz o Fl&aacute;vio: "A pel&iacute;cula
de 35mm, devido &agrave; alta defini&ccedil;&atilde;o de sua imagem, parece
ter mais afinidade com uma est&eacute;tica de transpar&ecirc;ncia, uma
representa&ccedil;&atilde;o naturalista da realidade. Com uma c&acirc;mara
mais firme e movimentos mais suaves, a imagem desliza. Os formatos dos
planos s&atilde;o absolutamente convencionados, de forma a n&atilde;o provocar
no espectador nenhuma estranheza, e sim uma identifica&ccedil;&atilde;o
instant&acirc;nea com o posicionamento da objetiva". Aqui fica clara a
confus&atilde;o entre a ferramenta tecnol&oacute;gica e o artista que a
manipula. Parece que, em cem anos de hist&oacute;ria do cinema (formada,
em sua quase totalidade, por filmes em 35mm), a "representa&ccedil;&atilde;o
naturalista da imagem" foi a &uacute;nica forma de filmar. O expressionismo
alem&atilde;o, o surrealismo de Bu&ntilde;uel, o neo-realismo italiano,
as vanguardas de todas as &eacute;pocas, o existencialismo de Bergman,
os cinemas novos dos anos 60, a experimenta&ccedil;&atilde;o dos curtas
da d&eacute;cada de 80, o barroco-gay-power de Almod&oacute;var, o estranhamento
de David Lynch, as pira&ccedil;&otilde;es mal-educadas de Cronemberg, a
fragmenta&ccedil;&atilde;o temporal de Tarantino, enfim, essa montanha
de filmes respons&aacute;veis pela evolu&ccedil;&atilde;o do cinema n&atilde;o
fazem muita diferen&ccedil;a?</FONT>

<P><FONT SIZE=+4>4</FONT><FONT SIZE=+1> Um pouco mais adiante, Fl&aacute;vio
diz (ainda se referindo ao 35mm) que "trata-se de um discurso extremamente
codificado, que procura camuflar qualquer intermedia&ccedil;&atilde;o entre
o espectador e o que se passa na tela. Pelo menos, assim o s&atilde;o os
filmes mais convencionais". N&atilde;o entendi. A relativiza&ccedil;&atilde;o
- agora s&atilde;o apenas os "filmes mais convencionais" que se utilizam
da "transpar&ecirc;ncia" do 35mm - destr&oacute;i tudo o que foi dito antes
pelo Fl&aacute;vio. O que &eacute; um "filme convencional"? Ora, se acreditamos
que &eacute; poss&iacute;vel fazer um filme n&atilde;o convencional em
35mm (e &eacute; bom acreditar), &eacute; &oacute;bvio que tamb&eacute;m
&eacute; poss&iacute;vel fazer um filme convencional&iacute;ssimo em super-8.
Existem aos montes. Em 16mm? Aos milhares. Milh&otilde;es. N&atilde;o sei
qual &eacute; a corrente de pensamento est&eacute;tico-cinematogr&aacute;fico
que o Fl&aacute;vio prefere, mas me parece que ele &eacute; mais uma v&iacute;tima
da semi&oacute;tica de bula de rem&eacute;dio. Ao denunciar um "discurso
extremamente codificado" parece sugerir que um filme pode ser "pouco codificado"
ou "n&atilde;o codificado". &Eacute; mais ou menos a mesma confus&atilde;o
que fazem os infelizes inventores da "linguagem da TV" ou da "linguagem
do super-8". A escrita confundida com a gram&aacute;tica. As diferentes
maneiras de usar o c&oacute;digo confundidas com novos c&oacute;digos.
Vamos parar com essa bobagem. Quem sabe escrever escreve a m&atilde;o,
em m&aacute;quina de escrever, no computador, na internet, na puta-que-pariu.
Quem sabe filmar filma com super-8, 16, 35, 70 ou VHS. Quem n&atilde;o
sabe tenta inventar uma "nova linguagem".</FONT>

<P><FONT SIZE=+4>5</FONT><FONT SIZE=+1> Em rela&ccedil;&atilde;o ao 16mm,
Fl&aacute;vio fala que "inconscientemente, associamos a imagem do 16mm
ao filme documental e &agrave; sensa&ccedil;&atilde;o do 'eu estive l&aacute;'.
" Tenha d&oacute;, Fl&aacute;vio. Qualquer fot&oacute;grafo sabe que as
emuls&otilde;es (gelatina mais sal de prata, ou seja, onde fica a imagem)
das pel&iacute;culas 16 e 35mm s&atilde;o id&ecirc;nticas. Iguais. A &uacute;nica
diferen&ccedil;a &eacute; o tamanho do fotograma e, por conseq&uuml;&ecirc;ncia,
o tamanho m&aacute;ximo da tela onde ele &eacute; projetado. Mais uma confus&atilde;o.
O uso do 16mm para document&aacute;rios &eacute; uma quest&atilde;o de
custo-benef&iacute;cio. &Eacute; uma quest&atilde;o econ&ocirc;mica. Vamos
admitir que o tamanho do equipamento &eacute; importante, possibilitando
"uma imagem muito mais &aacute;gil, uma c&acirc;mara muito mais nervosa",
mas da&iacute; a dizer que o 16mm &eacute; "uma outra forma de identificar
o espectador com o filme" vai uma dist&acirc;ncia enorme. Cada vez mais,
infelizmente, o 16mm &eacute; tratado quase como lixo pelos laborat&oacute;rios.
Sobrevive com eventuais produ&ccedil;&otilde;es para a TV, clips, comerciais
de or&ccedil;amento m&eacute;dio e filmes de estudantes. 16mm? Eu t&ocirc;
fora. &Eacute; caro pra burro, sempre d&aacute; problema na finaliza&ccedil;&atilde;o,
os festivais discriminam e quase ningu&eacute;m v&ecirc;. Mas parab&eacute;ns
para quem consegue driblar isso tudo e fazer um bom filme.</FONT>

<P><FONT SIZE=+4>6</FONT><FONT SIZE=+1> E a&iacute; vem o super-8. "&Eacute;
a pr&oacute;pria precariedade do dispositivo que autoriza uma afastamento
ainda maior das conven&ccedil;&otilde;es cinematogr&aacute;ficas e livra
a imagem de qualquer compromisso mais s&eacute;rio com seus c&oacute;digos
representativos", escreve o Fl&aacute;vio. &Eacute; duro ter que defender
as "conven&ccedil;&otilde;es cinematogr&aacute;ficas". Mas sou obrigado
a isso. Quem tem alguma coisa a dizer, e quer dizer de um modo a ser entendido,
precisa das conven&ccedil;&otilde;es cinematogr&aacute;ficas. Quem n&atilde;o
tem nada a dizer, ou fala para si mesmo, provavelmente xinga as tais conven&ccedil;&otilde;es
e, mais provavelmente ainda, usa-as da pior maneira poss&iacute;vel. Os
c&oacute;digos representativos da linguagem narrativa audiovisual, estabelecidos
por Griffith no in&iacute;cio do s&eacute;culo, valem para super-8, 16mm,
35mm, v&iacute;deo dom&eacute;stico, TV de alta-defini&ccedil;&atilde;o
e mais o que for inventado nos pr&oacute;ximos anos baseado em imagens
bidimensionais em movimento acompanhadas de som sincronizado. Um bom filme
super-8 &eacute; aquele que bem utiliza as velhas (velh&iacute;ssimas)
conven&ccedil;&otilde;es cinematogr&aacute;ficas, os antigos (antiq&uuml;&iacute;ssimos)
c&oacute;digos representativos, para construir uma narrativa capaz de levar
o espectador a uma experi&ecirc;ncia intelectual e sensorial de qualidade.
A "qualidade", &eacute; claro, &eacute; um conceito relativo. Tem gente
que se emociona com os v&iacute;deos do Baiestorf (n&atilde;o pude evitar,
desculpem), com os filmes do Ivan Cardoso, com os livros do Paulo Coelho.</FONT>

<P><FONT SIZE=+4>7</FONT><FONT SIZE=+1> Mas o que me levou (mesmo) a escrever
esse texto foi o seguinte trecho no &uacute;ltimo par&aacute;grafo: "&Eacute;
claro que gostar&iacute;amos todos de filmar em 35. Mas infelizmente n&atilde;o
&eacute; poss&iacute;vel. Pelo menos no in&iacute;cio. N&atilde;o h&aacute;
recursos suficientes. E o pouco que h&aacute; (isto sim &eacute; vergonhoso),
&eacute; disputado por todos, grandes e pequenos. Tanto por aqueles que
necessitam, quanto por aqueles que j&aacute; estariam em posi&ccedil;&atilde;o
de conceder, de fomentar". Ora, se os magr&iacute;ssimos defendem uma maior
experimenta&ccedil;&atilde;o narrativa, uma maior liberdade tem&aacute;tica,
enfim, o "novo" (seja isso o que for), a pior coisa que pode acontecer
(segundo o Fl&aacute;vio) &eacute; dar-lhes uma c&acirc;mara 35mm. Ficariam
restritos &agrave; "representa&ccedil;&atilde;o naturalista da realidade",
&agrave; "c&acirc;mara mais firme", aos "movimentos mais suaves", aos "planos
absolutamente convencionados" do 35. E perderiam o car&aacute;ter revolucion&aacute;rio,
transgressor, metaling&uuml;&iacute;stico do super-8. Mas o que diz o Fl&aacute;vio?
"Gostar&iacute;amos todos de filmar em 35". Ent&atilde;o querem se adaptar?
De que maneira? Atrav&eacute;s de uma disputa, digamos, mais paternalista
dos cineastas "da antiga", que acabam ficando com a maioria dos "recursos
existentes" (imagino que o Fl&aacute;vio esteja falando dos apoios p&uacute;blicos
para produ&ccedil;&atilde;o, tipo Fumproarte, ou concurso de curtas do
estado, ou LIC, ou Lei do Audiovisual). O texto n&atilde;o deixa muito
claro quem s&atilde;o os cineastas "grandes" ou que "j&aacute; estariam
na condi&ccedil;&atilde;o de conceder, de fomentar", mas deixa expl&iacute;cito
que &eacute; "vergonhoso" haver essa disputa. Eu, que tenho quase um metro
e noventa, vesti a carapu&ccedil;a. E confesso que n&atilde;o entendi qual
&eacute; a "vergonha" de que fala o Fl&aacute;vio. J&aacute; fui presidente
da APTC, conhe&ccedil;o muito bem qual &eacute; a posi&ccedil;&atilde;o
da entidade em rela&ccedil;&atilde;o aos concursos e acho que os magr&iacute;ssimos
devem dar gra&ccedil;as a Deus que a APTC sempre defendeu o que defende
(inclusive cl&aacute;usulas que garantem espa&ccedil;o para os estreantes).
Quando a minha gera&ccedil;&atilde;o come&ccedil;ou a fazer cinema, a situa&ccedil;&atilde;o
era bem diferente. N&atilde;o sei que tipo de concess&atilde;o o Fl&aacute;vio
pretende. Mas eu voto contra. Quero que os recursos p&uacute;blicos sejam
distribu&iacute;dos de forma democr&aacute;tica, transparente, atrav&eacute;s
de concursos (disputas!) com um j&uacute;ri honesto e competente (o que
talvez seja a coisa mais dif&iacute;cil). Quero que cineastas de vinte,
quarenta e oitenta anos possam disputar esses poucos recursos de igual
para igual, preservando um espa&ccedil;o para os de vinte, porque, como
se sabe, os jovens filmam melhor do que escrevem ou pensam. E o novo sempre
vem.</FONT>

<P><FONT SIZE=+4>8</FONT><FONT SIZE=+1> Finalmente, um exemplo: o filme
"Velinhas", do Gustavo Spolidoro, de longe o mais bem sucedido produto
da gera&ccedil;&atilde;o magr&iacute;ssima, foi realizado em 16mm. Mas
poderia ser em super-8 (era s&oacute; disfar&ccedil;ar os cortes, como
em "Trama macabra"). Poderia ser em 35mm, com a c&acirc;mara num steady-cam.
Ent&atilde;o por que foi em 16mm? Porque o dinheiro dispon&iacute;vel (via
Fumproarte, dinheiro p&uacute;blico, &eacute; bom lembrar) era compat&iacute;vel
com os custos dessa bitola. E digo mais: se fosse super-8, seria um filme
pior, de fotografia ainda mais prec&aacute;ria e som terr&iacute;vel. E
se fosse em 35mm, com mais grana pra fazer a luz, seria um filme muito
melhor, com muito mais possibilidades de chegar ao p&uacute;blico, de conquistar
mais festivais, etc. A narrativa de "Velinhas" &eacute; totalmente acad&ecirc;mica,
realista, transparente. Ou ser&aacute; que fazer um filme em um &uacute;nico
plano &eacute; uma revolu&ccedil;&atilde;o est&eacute;tica, uma grande
transgress&atilde;o cinematogr&aacute;fica? A nova gera&ccedil;&atilde;o
j&aacute; deu sinais de vitalidade em v&aacute;rios outros filmes. Mas,
acreditem ou n&atilde;o, isso tem muito pouco a ver com a escolha da bitola.
Isso tem a ver com a manipula&ccedil;&atilde;o da linguagem, com a coragem
de filmar uma boa hist&oacute;ria de um jeito criativo. E, de certo modo,
com a humildade de perceber que o espa&ccedil;o nesse minif&uacute;ndio
chamado cinema ga&uacute;cho deveria ser conquistado com talento, com compet&ecirc;ncia,
com profissionalismo e com bons filmes. Infelizmente, n&atilde;o &eacute;
sempre que isso acontece. E essa deve ser a nossa luta. Vamo nessa, magr&iacute;ssimos!</FONT>

<P><FONT COLOR="#FF6600"><FONT SIZE=+1>Carlos Gerbase</FONT></FONT>
<BR>&nbsp;
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
