<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 60 - VITORIA</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+4>Vit&oacute;ria</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF6600"><FONT SIZE=+2>por Lulit</FONT></FONT></B></CENTER>


<P><FONT SIZE=+1>T&ocirc; vestindo minha cal&ccedil;a cors&aacute;rio nova,
de stratch, pra esperar nossos amigos pro jantar. Ele &eacute; C&eacute;zar,
ambicioso, bonit&atilde;o. Tem um contato pra abrirmos juntos uma franchising
de cosm&eacute;ticos. A mulher dele, Maristela, &eacute; meio burrinha,
tipo gostosa, que depois que bebe um copo de cerveja j&aacute; se sente
em Miami. Mas &eacute; querida.</FONT>

<P><FONT SIZE=+1>Preparei um peixe de uma receita da Caras que o Beto vai
grelhar na nossa churrasqueira da sacada. Irresist&iacute;vel. J&aacute;
testei a receita nos pais do Beto. Adoraram. Isto que com eles eu usei
ca&ccedil;&atilde;o ao inv&eacute;s de linguado.</FONT>

<P><FONT SIZE=+1>Ai, mas eu t&ocirc; sem vinho branco. Como vou servir
um peixe com vinho tinto, meu Deus? Ser&aacute; que tem alguma tele-entrega
de vinhos bons, nesta carro&ccedil;a de cidade? A Paula deve saber. Mas
hoje ela ia no bingo que v&atilde;o sortear um Corsa. A Carmem ia levar
os filhos no Planeta Atl&acirc;ntida. A V&acirc;nia t&aacute; numa palestra
de medita&ccedil;&atilde;o. No ver&atilde;o n&atilde;o fica ningu&eacute;m
nesta cidade. Falta uma hora para eles chegarem e eu sem vinho. E o Beto
foi derrubar o celular na Lagoa dos Patos justo nesta semana. Podia pelo
menos avisar pra ele passar numa delicatessen. Cara que perde um &oacute;culos
por m&ecirc;s, n&atilde;o pode ter celular. E isto que eu ainda fiz ele
trocar o anal&oacute;gico por um digital destes bem pequeninhos.</FONT>

<P><FONT SIZE=+1>Telefone tocando. Mas &eacute; hoje! Era o Cl&aacute;udio
dizendo que n&atilde;o vai poder dar aula de inform&aacute;tica amanh&atilde;
porque ele t&aacute; com uma virose. Mas &eacute; a segunda virose em dois
meses. Vai ver t&aacute; cheirando coca&iacute;na. Outro dia, justo na
aula de Internet, ele fungou o tempo todo. Na pen&uacute;ltima aula ele
tava com um cheiro de maconha. Vai ver j&aacute; passou de uma droga pra
outra. Imagina se o Beto sonha com isso! Mas logo amanh&atilde; que ele
ia me ensinar a entrar no site da Bloomingsdale. Tamb&eacute;m n&atilde;o
t&ocirc; conseguindo ler meu e-mail. Ele diz que eu n&atilde;o consigo
me concentrar na hora de botar a senha e que vai deixar ela sempre fixa
pra mim s&oacute; apertar no enter. A&iacute; vai ficar f&aacute;cil. T&ocirc;
naquela lista dos grandes pensamentos de todos os tempos. Cada integrante
que descobre um pensamento novo, manda pra todos os outros. Eu j&aacute;
mandei tr&ecirc;s pensamentos diferentes.</FONT>

<P><FONT SIZE=+1>J&aacute; sei. Vou ligar pra m&atilde;e, que deve saber
como se encomenda um vinho a esta hora.&nbsp; N&atilde;o tem como, m&atilde;e?
Capaz! Servir cerveja que d&aacute; no mesmo e &eacute; bem mais barato?
Mas a m&atilde;e &eacute; grossa &agrave;s vezes. Deus me livre! Vou pedir
pelo menos cerveja importada.</FONT>

<P><FONT SIZE=+1>&Ocirc;i, Beto. Finalmente. Ainda tem que tomar banho?
Mas hoje tinha muscula&ccedil;&atilde;o? O Tiago reclamou que tu n&atilde;o
foi no campeonato de futsal dele. O guri ganhou medalha e tudo. T&aacute;
num colega. Filho daquela baiana que a gente conheceu na excurs&atilde;o
de Aruba, lembra? Aquela que o marido ganhou a maior grana com a est&oacute;ria
do 1 e 99. Ti apressa, Beto.</FONT>

<P><FONT SIZE=+1>Campainha de novo. Mas eu tinha pedido Corona, Santo Cristo,
e o senhor me traz Budweiser! Deixa assim.</FONT>

<P><FONT SIZE=+1>S&oacute; falta a sobremesa. Vou arrasar na sobremesa.
Sorvete de creme com calda de chocolate quente. Demais. T&ocirc; poderosa
hoje.</FONT>

<P><FONT SIZE=+1>E a m&uacute;sica? O Beto comprou a trilha do Titanic,
mas &eacute; muito depr&ecirc; prum jantar. Vou come&ccedil;ar com um Pavarotti
bem classudo. Depois uma Daniela Mercury pra alegrar a festa. Ou uma Elba
Ramalho.</FONT>

<P><FONT SIZE=+1>Com estes buquezinhos de 5 reais das sinaleiras tu forra
a casa de rosas. Tudo pronto. Vit&oacute;ria, voc&ecirc; valoriza o nome
que seus pais lhe deram, querida. S&oacute; falta ir no banheiro e retocar
a maquiagem. O qu&ecirc;, Beto?</FONT>

<P><FONT SIZE=+1>- T&oacute;ia, olha a zebra. O C&eacute;zar ligou que
a Luiza pegou caxumba na creche e eles t&atilde;o com ela curtindo o maior
febr&atilde;o.</FONT>

<P><FONT SIZE=+1>- Cad&ecirc; o meu Prozac, Beto?</FONT>

<P><FONT COLOR="#FF6600"><FONT SIZE=+1>Lulit</FONT></FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa-60.htm"><IMG SRC="volta.gif" BORDER=0 HEIGHT=40 WIDTH=60></A></CENTER>

</BODY>
</HTML>
