<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - A HISTORIA DO CAVALEIRO</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><U><FONT SIZE=+3>A Hist&oacute;ria do Cavaleiro Jorge</FONT></U></B></CENTER>

<CENTER><B><U><FONT SIZE=+3>Antes de Pisar no Tomate</FONT></U></B></CENTER>

<CENTER><FONT SIZE=+1>por Jorge Furtado</FONT></CENTER>

<CENTER><FONT SIZE=+1>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=+1>&nbsp;</FONT></CENTER>

<CENTER>Fosse S&atilde;o Jorge furtado</CENTER>

<CENTER>Em lan&ccedil;a, cavalo e escudo</CENTER>

<CENTER>Tivesse ao drag&atilde;o combatido</CENTER>

<CENTER>Em p&ecirc;lo, sem d&oacute; nem medo</CENTER>

<CENTER>Maior seria o seu ato</CENTER>

<CENTER>Pior ficava &eacute; a gravura</CENTER>

<CENTER>Pois um gesto de bravura</CENTER>

<CENTER>N&atilde;o resiste ao mau retrato</CENTER>

<CENTER>Do feito, sobra o relato</CENTER>

<CENTER>Do fato, a angina do peito</CENTER>

<CENTER>O que era justo, &eacute; defeito</CENTER>

<CENTER>O que era drag&atilde;o, vira um pato</CENTER>

<CENTER>Ningu&eacute;m lembra do motivo</CENTER>

<CENTER>Resta da luta a li&ccedil;&atilde;o</CENTER>

<CENTER>&Eacute; sempre mais produtivo</CENTER>

<CENTER>Ser amigo do drag&atilde;o</CENTER>


<P>&nbsp;

<P>Meu Caro Otto Guerra

<P>Quadr&eacute;plica? Tretr&iacute;plica? Quadr&uacute;plica? Como se
chama a resposta a uma tr&eacute;plica? Vamos ver o que diz o Aur&eacute;lio.
Verbete: treplicar: 1. Responder (a uma r&eacute;plica): "Terminada a r&eacute;plica,
treplicou e com brilho; N&atilde;o esperava que eu lhe treplicasse". Pelo
jeito, a tr&eacute;plica &eacute; a &uacute;ltima inst&acirc;ncia. A l&iacute;ngua,
como sempre, aponta o caminho: paro por aqui. Prometo por tudo que &eacute;
mais sagrado, por S&atilde;o Jorge e S&atilde;o Taffarel, que n&atilde;o
direi mais uma palavra sobre este assunto. Depois de hoje, podem me acusar
de formador de quadrilha, de f&atilde; do Ivan Cardoso, podem dizer que
meus filmes n&atilde;o t&ecirc;m nem alma, nem rim, nem f&iacute;gado,
que eu estive em Sanary-sur-Mer e que o Durango Kid quase me pegou e eu
sofrerei calado como melancia de feira.

<P>Recapitulando: <A HREF="ounivers.htm">Otto d&aacute; uma entrevista</A>
ao CAC (Jornal da Cooperativa Artigo de Cinema, j&aacute; leram?) espinafrando
todo mundo. Helena diz a Eduarda que Rodrigo est&aacute; com o di&aacute;rio.
<A HREF="../nao-55/carotto.htm">Minha r&eacute;plica</A> saiu no N&atilde;o
55. Eduarda se arrepende de ter confiado em Rodrigo. Eles brigam. <A HREF="otomate.htm">A
tr&eacute;plica do Otto</A> est&aacute; nesta edi&ccedil;&atilde;o. Seguem
breves coment&aacute;rios sobre a dita, por ordem de entrada em cena.

<P>Muito boa a piada da fam&iacute;lia Dinossauro. &Eacute; prudente consultar
um m&eacute;dico antes de enterrar a sogra, mas a analogia &eacute; for&ccedil;ada.
N&atilde;o costumo consultar advogados para saber se minhas atitudes s&atilde;o
moralmente defens&aacute;veis. O que &eacute; moralmente errado n&atilde;o
deveria ser legalmente certo. A lei &eacute; mesmo um c&iacute;rculo min&uacute;sculo,
mas freq&uuml;entemente est&aacute; do lado de fora do grande c&iacute;rculo
da moral. Ta&iacute; o 0900 e tantas outras canalhices legais que n&atilde;o
me deixam mentir. (Sabe por que o FHC n&atilde;o precisa sair do cargo
para concorrer? Porque a lei aprovada no congresso, contra os votos governistas,
diz que o pol&iacute;tico que est&aacute; no cargo deve deix&aacute;-lo,
para evitar o uso da m&aacute;quina do governo, se pretender concorrer
a OUTRO cargo. O SFTE - Suprema de Frango Tribunal Eleitoral - se aproveitou
da bananice do texto e concluiu que, concorrendo AO MESMO cargo, FHC podia
continuar presidente e ser candidato. Se quisesse concorrer a uma cadeira
na Assembl&eacute;ia do estado da Para&iacute;ba, teria que deixar a presid&ecirc;ncia.
Mas ele n&atilde;o quis.)

<P>A quest&atilde;o do or&ccedil;amento dos filmes precisa ser mesmo discutida.
Que tal come&ccedil;ar agora? Acho que os pr&ecirc;mios p&uacute;blicos
para produ&ccedil;&atilde;o de curtas devem ser concebidos preferencialmente
para iniciantes entusiasmados e n&atilde;o para n&oacute;s. Acho um absurdo
pretender que o estado ou o munic&iacute;pio d&ecirc;em, a fundo perdido,
300 mil reais para a produ&ccedil;&atilde;o de um curta-metragem. N&atilde;o
existe pr&ecirc;mio deste tamanho para curta-metragem em pa&iacute;s nenhum.
Num pa&iacute;s miser&aacute;vel como o Brasil, 300 mil do estado para
um curta-metragem &eacute; caso de pol&iacute;cia. Em tempo: isen&ccedil;&atilde;o
fiscal tamb&eacute;m &eacute; dinheiro p&uacute;blico

<P>N&atilde;o insinuei nada. Sei que tu n&atilde;o foste leviano nem manipulaste
dinheiro p&uacute;blico. Desconfio que as den&uacute;ncias infundadas da
"turma da APTC/Casa de Cinema" ajudaram a evitar esse mico e a manter a
viva a lenda do Mascarado Negro.

<P>Achar que a gente (Casa de Cinema) faz a campanha do PT, ano ap&oacute;s
ano "sem nenhuma concorr&ecirc;ncia" &eacute; de uma ingenuidade comovente.
Como &eacute; bela a adolesc&ecirc;ncia! Tu acha mesmo que nos trabalhos
que fizemos para o PT, municipal, estadual e nacional, n&atilde;o tivemos
concorr&ecirc;ncia? Tem publicit&aacute;rio, armado de AR-15 e moto-serra,
dando o rabo e mais 20 por cento para fazer as campanhas. Fazemos as campanhas
do PT, ano ap&oacute;s ano, porque fazemos bem. Enfrentamos concorrentes
muit&iacute;ssimo competentes. Os melhores publicit&aacute;rios do pa&iacute;s
e do estado est&atilde;o fazendo as campanhas do FHC e do Brito. (O governo
do RBS vai gastar 69 milh&otilde;es de reais este ano em publicidade. Mais
que o governo de S&atilde;o Paulo. Com 69 milh&otilde;es o Brito poderia
financiar 30 longas ga&uacute;chos e ainda sobrava dinheiro para 30 curtas
teus, de 300 mil cada).

<P>Tua acusa&ccedil;&atilde;o disfar&ccedil;ada de piada de que o PT nos
paga com dinheiro p&uacute;blico at&eacute; poderia ser s&eacute;ria. Talvez
eles possam te responder esta. Tiv&eacute;ssemos mais tempo para um debate
e eu te diria que todo dinheiro &eacute; p&uacute;blico.

<P>A quest&atilde;o do financiamento das campanhas tamb&eacute;m &eacute;
s&eacute;ria. A proposta do PT, de que as campanhas fossem financiadas
pelo estado, me parece a melhor. Foi derrotada no congresso.

<P>N&atilde;o vou defender meus filmes de tuas cr&iacute;ticas. N&atilde;o
respondo &agrave;s raras cr&iacute;ticas s&eacute;rias que saem nos jornais,
menos ainda responderia frases do tipo "coisa do Torero", "a trouxisse
do conte&uacute;do" ou "assistir o &Acirc;ngelo foi duro para mim". (Foi
duro para voc&ecirc;, meu bem?) Fico feliz com o teu est&iacute;mulo: "voc&ecirc;s
podem fazer muito melhor". Me lembrou as frases que a irm&atilde; Helena,
uma freira que meu deu aula no primeiro ano do Santa In&ecirc;s, escrevia
com caneta tinteiro ao lado das figurinhas de passar que colava no canto
das provas: "Podes fazer melhor" ou "Continua Assim!". Prometo me esfor&ccedil;ar
mais, irm&atilde;o Otto!

<P>N&atilde;o tenho preconceito algum contra a juventude do PFL ou do PPB.
Tenho p&oacute;s-conceitos. Eles est&atilde;o no poder desde o descobrimento
do Brasil. Devem ser combatidos. Democraticamente, se poss&iacute;vel.

<P>Interessante lembrar a censura que sofreste no caso da revista "DunDun".
(Lembrei dos curr&iacute;culos de candidatos a vereador: "foi preso e torturado",
essas coisas.) Aquilo foi um absurdo sem tamanho. Voc&ecirc; estava completamente
certo naquela ocasi&atilde;o. E acho que est&aacute; errado agora.

<P>Jamais consideraria tua opini&atilde;o publicada num jornal s&eacute;rio
como o CAC como sendo "um monte de papo furado", mesmo mal editada e eventualmente,
como informas, inspirada "por latas e latas de cerveja". E n&atilde;o aceito
&agrave; cr&iacute;tica que fazes ao Torero, menosprezando o trabalho dele
com a tua an&aacute;lise simplista. Todo mundo &eacute; influenciado por
todo mundo. Acho que devias ler os livros dele. S&atilde;o muito bem escritos
e muito divertidos. E s&atilde;o fruto de muito trabalho e pesquisa.

<P>Dizes que "alguns se op&otilde;e ao que veio antes e outros s&oacute;
copiam, entendeu?". Entendi mas n&atilde;o concordo. Todos copiam, sem
saber ou sabendo. Acho que "O Natal do Burrinho" revela enorme influ&ecirc;ncia
dos comerciais da Varig dos anos setenta, por exemplo. Que eram &oacute;timos.
Que "As Cobras" lembra muito um trabalho semelhante do Ver&iacute;ssimo.
Que "O Reino Azul" deve muito &agrave;s anima&ccedil;&otilde;es da Europa
Oriental, cartesianas at&eacute; a raiz dos cabelos, algumas excelentes.
Que "Treiller" deve muito ao Prof. Ludovico na Disneyl&acirc;ndia, aos
comerciais da Bozanno e aos seriados do Batman na tv. Que Rock &amp; Hudson
deve a uma porrada de cartunistas que vieram antes do Ad&atilde;o. Que
"O Arraial" deve aos criadores do cordel. Esse papo de originalidade &eacute;
conversa mole para boi dormir. Guarde para as entrevista &agrave; Zero
Hora.

<P>"Algo como um jogo bem elaborado de palavras, entendeu"? Ah, agora eu
entendi. Chama-se "frase". Elas freq&uuml;entemente aparecem em bandos
chamados "textos". Alimentam-se de falsas expectativas e hip&oacute;teses
silvestres.

<P>A tua descoberta de que "cada gera&ccedil;&atilde;o nega a anterior"
&eacute; reveladora. Sabe que eu nunca tinha pensado nisso? Acha mesmo
que esta &eacute; "uma das mais interessantes caracter&iacute;sticas de
n&oacute;s, latinos"? Voc&ecirc; n&atilde;o acredita em ser colorado ou
ser gremista, mas acredita em ser "latino"? Cara, teu senso de valores
t&aacute; todo invertido! Ou esta &eacute; mais uma daquelas contradi&ccedil;&otilde;es
que o meu modo cartesiano de ver o mundo n&atilde;o percebe? Deve ser.

<P>Quanto a palavra conte&uacute;do... Humpty Dumpty diz a Alice que quando
ele usava uma palavra ela significava exatamente aquilo que ele queria
que ela significasse, "nem mais, nem menos". "A quest&atilde;o, ponderou
Alice, &eacute; se o senhor pode fazer as palavras dizerem coisas diferentes".
"A quest&atilde;o, replicou Humpty Dumpty, &eacute; saber quem &eacute;
que manda. &Eacute; s&oacute; isso". Conte&uacute;do, para ti, quer dizer
"alma". E &eacute; isso que falta aos meus filmes: n&atilde;o conte&uacute;do,
mas "alma". Esse neg&oacute;cio de alma &eacute; sempre muito s&eacute;rio.
Volta e meia surge algu&eacute;m pronto a dizer o que tem alma e o que
n&atilde;o tem alma. "Vamos tomar a Terra Santa! Mu&ccedil;ulmanos n&atilde;o
t&ecirc;m alma!" "Escravizemos os &iacute;ndios e os negros! Eles n&atilde;o
tem alma!" F&aacute;cil, n&atilde;o? Basta saber quem &eacute; que manda.
"Voc&ecirc; n&atilde;o tem alma!" "N&atilde;o, voc&ecirc; &eacute; que
n&atilde;o tem alma!" "Voc&ecirc;!" "Voc&ecirc;!" "Torta na cara! Ele n&atilde;o
tem alma!". Prefiro acreditar em peda&ccedil;os de pl&aacute;stico. E tentar
evitar que os brilhos do acetato atrapalhem a brincadeira. "Se voc&ecirc;
faz as pessoas rirem ou chorarem por causa de pequenas manchas negras em
folhas de papel branco (ou por causa de manchas coloridas que se movem
sobre uma tela branca), o que &eacute; isso a n&atilde;o ser uma brincadeira?
Todas as grandes linhas b&aacute;sicas de hist&oacute;rias s&atilde;o grandes
brincadeiras nas quais as pessoas caem continuamente". Isso &eacute; do
Kurt Vonnegut.

<P>Tamb&eacute;m sou teu f&atilde;.

<P>Corporativismo, para ti, quer dizer o qu&ecirc;? Se n&atilde;o me falha
o dicion&aacute;rio, a APTC neste epis&oacute;dio fez exatamente o contr&aacute;rio
do que mandaria o corporativismo. O que tu chamas de "burrice".

<P>Contradizendo tua expectativa com a minha l&oacute;gica cartesiana,
pe&ccedil;o desde j&aacute; desculpas por qualquer grosseria que eu tenha
feito contigo.

<P>Espero que n&atilde;o estejamos todos mortos t&atilde;o "logo" assim.
Tento parar de fumar, caminhar e comer pouco a&ccedil;&uacute;car.

<P>Lindo o texto do Iber&ecirc;. T&atilde;o lindo como aqueles peda&ccedil;os
de pano e papel que ele cobria de tinta. A primeira vez que peguei numa
c&acirc;mara foi para film&aacute;-lo, pintando um retrato do Xico Stockinger
(81 ou 82, n&atilde;o lembro). Quase se podia sentir, no est&uacute;dio,
o que o Peninha Bueno chama de "a l&iacute;ngua flamejante do Esp&iacute;rito
Santo". Veja s&oacute; que desperd&iacute;cio: eu, ali, sem alma!

<P>Para terminar no alto n&iacute;vel das cita&ccedil;&otilde;es, vai de
brinde nesta trova tola um trecho de "Quando o Outro Entra em Cena", uma
resposta do Umberto Eco (Cinco Escritos Morais, Editora Record, 1997, Tradu&ccedil;&atilde;o
de Eliana Aguiar) ao cardeal Carlo Maria Martini, que lhe perguntou: "Em
que o senhor baseia a certeza e a imperatividade de seu agir moral sem
fazer apelo, para fundar a universalidade de uma &eacute;tica, a princ&iacute;pios
metaf&iacute;sicos?". E o Eco responde: "Eu era ainda um jovem cat&oacute;lico
de dezesseis anos e aconteceu de empenhar-me em um duelo verbal com um
conhecido mais velho que eu e tido como "comunista", no sentido que tinha
este terr&iacute;vel termo nos anos 50. E como me provocasse, coloquei-lhe
a seguinte pergunta decisiva: como podia, ele, um incr&eacute;dulo, dar
sentido &agrave;quela coisa t&atilde;o insensata que seria a pr&oacute;pria
morte? E ele respondeu-me: "Pedindo antes de morrer um funeral civil. Assim,
j&aacute; n&atilde;o estarei presente, mas terei deixado aos outros um
exemplo". Creio que tamb&eacute;m o senhor pode admirar a f&eacute; profunda
na continuidade da vida, o sentido absoluto do dever que animava aquela
resposta. E foi este sentido que levou muitos incr&eacute;dulos a morrer
sob tortura para n&atilde;o trair os amigos, outros a infectarem-se com
a peste por cuidar dos infectados. Essa &eacute;, at&eacute; hoje, a &uacute;nica
coisa que leva um fil&oacute;sofo a filosofar, um escritor a escrever:
deixar uma mensagem numa garrafa porque, de alguma maneira, aqueles que
vir&atilde;o poder&atilde;o acreditar ou achar belo aquilo em que ele acreditou
ou achou belo". Humpty Dumpty poderia chamar isso de alma. Na falta de
garrafas, deixo peda&ccedil;os de pl&aacute;stico.
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa56.htm"><IMG SRC="diale-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
