<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - A POLEMICA NAO PODE PARAR</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><FONT FACE="AdLib BT"><FONT SIZE=+3>A "POL&Ecirc;MICA" N&Atilde;O
PODE E N&Atilde;O VAI PARAR</FONT></FONT></CENTER>

<CENTER><FONT SIZE=+2>por Cristiano Zanella (crzan@zaz.com.br)</FONT></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>"Paci&ecirc;ncia tem limite e chega uma hora que a merda
tem que ir para o ventilador. O Cooperativa Artigo de Cinema &eacute; uma
publica&ccedil;&atilde;o modesta mas faz efeito." (Gustavo Spolidoro, no
Editorial / CAC 05).</FONT>

<P><FONT SIZE=+1>Sou mais um que, a exemplo do Gerbase e do Giba na &uacute;ltima
edi&ccedil;&atilde;o do N&Atilde;O, abre um texto citando o amigo Gustavo
Spolidoro, organizador do Artigo de Cinema. Realmente podemos afirmar que
o jornal tem cumprido com o seu papel, chamando os realizadores pra porrada
(verbal ou n&atilde;o) e polemizando geral. Os leitores mais cr&iacute;ticos
devem estar se perguntando: mas que pol&ecirc;mica &eacute; esta? A quem
interessa esta pol&ecirc;mica al&eacute;m dos que nela est&atilde;o diretamente
envolvidos? Gerbase wrote: "a pol&ecirc;mica n&atilde;o pode parar"(Ir
ao cinema, fazer cinema" / N&Atilde;O 55); depois mudou de id&eacute;ia
achando que "a pol&ecirc;mica passou da conta e perdeu a gra&ccedil;a,
porque n&atilde;o est&aacute; levando a lugar nenhum. E pior: parece uma
briga pessoal, quando na verdade n&atilde;o &eacute;" (Cartas ao N&Atilde;O
- mensagem 40). A&iacute; eu me pergunto: ser&aacute; que n&atilde;o estar&iacute;amos
ofendendo pessoalmente o voc&aacute;bulo "pol&ecirc;mica" ao afirmar que
esta disputa de beleza entre comadres &eacute; uma "baita pol&ecirc;mica"
(do tipo "duvido que voc&ecirc;s tenham visto metade dos filmes udigrudi
brasileiros que eu vi na minha &eacute;poca" ou "n&oacute;s ganhamos X
exibindo filmes Super-8, voc&ecirc;s Y")? Ser&aacute; que ao escrever este
texto n&atilde;o estaria eu mesmo incentivando uma pol&ecirc;mica bunda
ou atr&aacute;s de propaganda gratuita? Bem, isto n&atilde;o sei responder.
O que posso fazer &eacute; tentar polemizar mais ainda.</FONT>

<P><FONT SIZE=+1>Qual n&atilde;o foi minha surpresa quando vi no N&Atilde;O
54 o texto "Os magr&iacute;ssimos est&atilde;o chegando", uma esp&eacute;cie
de resposta aos textos publicados no CAC 03. Nunca pensei que um diretor
consagrado como o Gerbase fosse responder pra n&oacute;s, que juntos temos
uma meia d&uacute;zia de filmes (segundo ele todos "chatos, mal decupados,
mal montados e pessimamente interpretados", afirma&ccedil;&atilde;o com
a qual eu at&eacute; concordo, ainda que parcialmente). Como sou um internauta
dos mais pentelhos, imediatamente mandei uma resposta ao Gerbase, que posteriormente
foi publicada (Cartas ao N&Atilde;O - mensagem 23). Nela eu tentava classificar
os cineastas locais n&atilde;o como velhos e novos, e sim como honestos
e picaretas (e aproveitava para xingar alguns curtas que considero cagados).
Meu antigo professor (da PUC) respondeu convocando-me a escrever uma mat&eacute;ria
para o N&Atilde;O: "Al&ocirc; Cristiano. Eu sabia que alguns magr&iacute;ssimos
tinham bala na agulha. &Eacute; isso a&iacute;. Pau no c&uacute; dos enganadores
de todos os pesos e idades. E acho que concordamos em quase 100% na identifica&ccedil;&atilde;o
dos ditos cujos. Est&aacute;s convocado para escrever uma mat&eacute;ria
para o pr&oacute;ximo N&Atilde;O, que poderia ser uma esp&eacute;cie de
"Manifesto dos Magr&iacute;ssimos Inconformados contra R&oacute;tulos e
Picaretas do Cinema Ga&uacute;cho", ou qualquer coisa que aches mais interessante.
Um abra&ccedil;o do Gerbase".</FONT>

<P><FONT SIZE=+1>N&atilde;o acho interessante este tipo de manifesto babaca
nem vou falar em nome dos magr&iacute;ssimos, dos novos, nov&iacute;ssimos,
ultranovos (segundo a ZH), mag&eacute;rrimos ou qualquer chinelisse que
o valha. Falo por mim. Tenho enorme respeito e admira&ccedil;&atilde;o
pelo pessoal da Casa de Cinema (o Gerbase em especial), pelos filmes por
eles produzidos e, sinceramente, n&atilde;o tenho a menor inten&ccedil;&atilde;o
de ofender ningu&eacute;m. Mas, de fato, alguns equ&iacute;vocos que tem
sido publicados no N&Atilde;O precisam ser esclarecidos (aos queridos leitores
vai um aviso de antem&atilde;o: j&aacute; que &eacute; preciso responder
na mesma moeda, neste texto estarei me utilizando de uma "manobra eticamente
discut&iacute;vel" bastante comum aos editores do N&Atilde;O. Vou pin&ccedil;ar
frases soltas e fora de contexto - somente as que me interessam, &eacute;
claro! - e embasar meus argumentos em cima delas, como tem feito o Gerbase,
o Giba e o Furtado com os nossos textos).</FONT>

<P><FONT SIZE=+1>Pra come&ccedil;ar, uma coisa que tem irritado bastante
&eacute; esta insist&ecirc;ncia do Gerbase com o Peter Baiestorf. Vou dizer
mais uma vez e espero que possa ser a &uacute;ltima: NINGU&Eacute;M DE
N&Oacute;S CONSIDERA O PETER UM MODELO! "Quem n&atilde;o entendeu, por
favor pare de ler este texto e procure a escola especial mais perto de
sua casa", ok? N&oacute;s do CAC apenas publicamos uma divertida entrevista
com ele, e &eacute; s&oacute;! Algu&eacute;m a&iacute; discorda que o "Wenders
&eacute; mais importante que o Baiestorf" (Carlos Gerbase, em "Ir ao cinema,
fazer cinema" / N&Atilde;O 55)? N&atilde;o estou querendo fazer compara&ccedil;&otilde;es
estapaf&uacute;rdias, mas seriam mesmo os superoitistas dos anos 80 "um
saco" porque "n&atilde;o cumprimentam velhos colegas de gin&aacute;sio
quando os encontram na rua", "raramente v&atilde;o ao cinema" e TEM COMO
MODELO "Spielberg e Monty Python, sem questionamentos" (Giba Assis Brasil,
em "Os Superoitistas" / Sem Disfarce 01 e N&Atilde;O 54)? Como podemos
ver, cada gera&ccedil;&atilde;o tem o modelo que merece e, o que &eacute;
pior, sem questionamentos. Caro Carlos, ao inv&eacute;s de insistir nesta
asneira v&ecirc; se arranja umas mulheres melhores - e que tirem a roupa!
- pras "Garotas que dizem N&Atilde;O", afinal de contas tu t&aacute; velho
mas ainda tem algum<I> appeal</I>: &eacute; m&uacute;sico, cineasta, ex-punk,
escreve pra Globo, hein &ocirc; viagr&atilde;o? Carne gorda e peito ca&iacute;do
n&atilde;o vale (aos internautas que estiverem a fim de ver gostosas peladas
de gra&ccedil;a, sugiro uma incurs&atilde;o no site Debauchery - &eacute;
quente!). Sem questionamentos!?!</FONT>

<P><FONT SIZE=+1>Passemos ent&atilde;o ao col&eacute;rico texto "Meu caro
Otto Guerra" (Jorge Furtado / N&Atilde;O 55). Posso afirmar que:</FONT>

<P><FONT SIZE=+1>1) Em primeiro lugar n&atilde;o sou advogado de defesa
do Otto (ainda bem, porque os advogados deles devem estar fudidos), eu
apenas entrevistei o cara para o CAC. Se ele roubou, n&atilde;o roubou
ou deixou de roubar, quem decide &eacute; a Justi&ccedil;a, n&eacute; psit?
E acredito que ele mesmo possa se defender da maneira que achar melhor.</FONT>

<P><FONT SIZE=+1>2) Que eu saiba n&atilde;o existe nenhuma lei que pro&iacute;ba
"falar mal da APTC, da Casa de Cinema ou dos nossos filmes", ou dos filmes
de quem quer que seja. H&aacute; anos que ou&ccedil;o pessoas criticando
a APTC (da qual sou associado, diga-se de passagem), a Casa (monop&oacute;lio
do filme virgem no RS) e os filmes de voc&ecirc;s. E da&iacute;? Qual o
problema? Ou todo mundo &eacute; obrigado a gostar, aplaudir e cultuar
o trabalho de voc&ecirc;s? A "breve incurs&atilde;o no mundo da cr&iacute;tica
cinematogr&aacute;fica" do Otto n&atilde;o existiu, ele apenas teve a coragem
de dizer em p&uacute;blico o que muitos realizadores ga&uacute;chos dizem
nos bastidores, pelas costas. Concordo com o Otto quando ele diz que "tenho
um certo preconceito em rela&ccedil;&atilde;o ao trabalho de quem segue
o pessoal da Casa de Cinema. Acho uma coisa super ultrapassada, datada
e de adora&ccedil;&atilde;o". "E tem mais: pau no c&uacute;" dos apadrinhados
da Casa de Cinema, e n&atilde;o no nosso, falou Gerbase? Estes poderiam
(e deveriam!) ao menos tentar fazer filmes com estilo pr&oacute;prio, ao
inv&eacute;s de seguir o padr&atilde;o de qualidade vigente para o cinema
ga&uacute;cho. Fiquei bastante preocupado ao assistir o &uacute;ltimo "Curta
na TV" com os v&iacute;deos e filmes "experimentais" dos apadrinhados.
Ser&aacute; que os caras n&atilde;o tem nada mais "experimental" pra apresentar???</FONT>

<P><FONT SIZE=+1>3) O Furtado erra novamente no final, quando escreve "Meu
caro Otto Guerra, pare de dizer bobagem e v&aacute; trabalhar. E n&atilde;o
se leve t&atilde;o a s&eacute;rio, voc&ecirc; &eacute; um humorista". Na
minha maneira de ver as coisas - e cada um tem a sua! - faltou respeito
com o profissional. Ao afirmar que o cara n&atilde;o trabalha, o Furtado
est&aacute; chamando um trabalhador brasileiro de vagabundo, ao melhor
estilo FHC. E o Otto n&atilde;o &eacute; vagabundo (e nem cr&iacute;tico
de cinema), ele &eacute; animador, e dos bons, tendo conquistado diversos
pr&ecirc;mios na sua vitoriosa carreira, e isto o pessoal da Casa sabe
(ou deveria saber) melhor do que eu.</FONT>

<P><FONT SIZE=+1>4) Num ponto concordo com o Furtado: "Os desinformados,
mal intencionados e idiotas" ou "Quem entendeu mas finge que n&atilde;o
entendeu ou n&atilde;o concorda, o melhor que faz &eacute; filiar-se &agrave;
Juventude do PFL". Ou &agrave; do PMDB, do PT, do PSTU, do PRONA, &agrave;
AMWAY ou &agrave; Associa&ccedil;&atilde;o Crist&atilde; de Mo&ccedil;os,
que &eacute; tudo a mesma merda. Estes sim s&atilde;o uns vagabundos, pau
mandados, a massa de manobra pros sabidos!!! Ou n&atilde;o?</FONT>

<P><FONT SIZE=+1>5) Entenderam? Pra auxiliar na compreens&atilde;o da palha&ccedil;ada
toda tou enviando a entrevista com o Otto (e a com o Baiestorf tamb&eacute;m)
na &iacute;ntegra, caso voc&ecirc;s queriam publicar.</FONT>

<P><I><FONT SIZE=+1>(Nota do&nbsp;<A NAME="editor"></A>editor do N&Atilde;O
- aqui est&atilde;o elas, &eacute; s&oacute; clicar: <A HREF="ounivers.htm">*
Entrevista com Otto</A> / * <A HREF="baiestor.htm">Entrevista com Baiestorf</A>)</FONT></I>

<P><FONT SIZE=+1>Pra fechar, antecipo aos leitores / f&atilde;s que a pr&oacute;xima
edi&ccedil;&atilde;o do CAC sai na primeira semana de agosto, e ser&aacute;
lan&ccedil;ada oficialmente no Festival de Gramado. Deve coincidir com
o lan&ccedil;amento do N&Atilde;O 57, certo? Ent&atilde;o, s&oacute; nos
resta esperar o pr&oacute;ximo <I>round</I> deste "pol&ecirc;mico" conflito
entre gera&ccedil;&otilde;es, sempre cientes de que &eacute; baixando o
n&iacute;vel que o ibope aumenta. &Eacute; s&oacute; ligar a tv (ou ler
o N&Atilde;O e o CAC) e comprovar. 1 abra&ccedil;o &amp; at&eacute; + pessoal!!!</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><A HREF="capa56.htm"><IMG SRC="diale-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
