<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - A VOLTA DO URNINHA</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><U><FONT SIZE=+2>A VOLTA DO URNINHA</FONT></U></B></CENTER>

<CENTER><FONT SIZE=+0>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=+0>por Jorge Furtado</FONT></CENTER>
&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>Id&eacute;ia para um roteiro de um filme ruim em super oito: o perigoso
assassino, estuprador e falsificador de p&iacute;lulas anticoncepcionais,
Hediondo Malta, o Canhoto, &eacute; preso por que o seu servi&ccedil;o
de 0900 n&atilde;o pagou a conta da CRT, privatizada apesar das promessas
de campanha do Brito. Hediondo foge da pris&atilde;o e se esconde num est&uacute;dio
onde est&aacute; sendo produzido, com dinheiro p&uacute;blico, propaganda
eleitoral disfar&ccedil;ada de comercial do governo. Para n&atilde;o ser
reconhecido pela pol&iacute;cia, Hediondo mata um ator e o substitui na
fantasia de Urninha. Vestido de Urninha, Hediondo vai para a rua e ningu&eacute;m
repara nele. Hediondo caminha tranq&uuml;ilamente pelas cal&ccedil;adas,
cruza com um sujeito fantasiado de aparelho de gin&aacute;stica e ningu&eacute;m
repara nele. Hediondo entra numa loja, vai at&eacute; o caixa e pega todo
o dinheiro. Serve-se no McDonalds. Entra em banheiros femininos, bancos,
lojas. Ningu&eacute;m repara nele. "Por que eu n&atilde;o pensei nisso
antes?", pensa Hediondo (off). Hediondo passa a ter uma vida maravilhosa,
vestido de Urninha. S&oacute; algumas crian&ccedil;as reparam naquela grande
urna de espuma andando pelas ruas. Hediondo mata estas crian&ccedil;as
sem piedade, mas ningu&eacute;m v&ecirc; seus crimes ou sente falta das
crian&ccedil;as. Hediondo, sempre vestido de Urninha, casa com a Mulher
Quase Nua do Disk-Point (ela s&oacute; fala gemendo e est&aacute; sempre
s&oacute; de calcinha e suti&atilde;, se esfregando pelos cantos) e os
dois tem uma filha, g&ecirc;mea da filha da Xuxa, a Tchutcha, e vivem felizes
para sempre. Vou inscrever este roteiro no pr&oacute;ximo concurso do Fumproarte,
mas com outro nome ("A Volta do Guerino").
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa56.htm"><IMG SRC="boga-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>


<P>&nbsp;
</BODY>
</HTML>
