<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Baiestorf</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><FONT FACE="AdLib BT"><FONT SIZE=+3>"O CINEMA NACIONAL TEM SALVA&Ccedil;&Atilde;O
E AINDA VOU PROVAR ISTO COM MEUS FILMES BAGACEIROS"</FONT></FONT></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><FONT FACE="AdLib BT"><FONT SIZE=+0>CRISTIANO ZANELLA ENTREVISTA
O ALUCINADO VIDEOMAKER PETER BAIESTORF</FONT></FONT></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+0>Ladies, Gentlemen &amp; Rapaziada Em Geral: queiram voc&ecirc;s
ou n&atilde;o, reciclar lixo est&aacute; na moda. N&atilde;o, n&atilde;o
se trata de coleta seletiva, lixo seco, org&acirc;nico, etc. O lixo em
quest&atilde;o est&aacute; escondido em latas de filme, revistas vagabundas,<I>
pulps</I> e velhos long-plays. Adolescentes (alguns nem tanto, <I>but that’s
all right</I>) de todo o planeta est&atilde;o abrindo os ba&uacute;s da
cultura <I>TRASH</I> e redescobrindo p&eacute;rolas do mau gosto e da picaretagem.
E j&aacute; que o assunto &eacute; cinema e a onda &eacute; <I>TRASH-MOVIE</I>,
o Brasil - not&oacute;rio consumidor de produtos cinematogr&aacute;ficos
de baixa qualidade, vide Qu4trilhos, Dicion&aacute;rios Amorosos, Ed Morts,
Guerras de Canudos e etc. -, &eacute; claro que n&atilde;o iria ficar fora
desta. Afinal de contas, tem gosto pra tudo!!!</FONT>

<P><FONT SIZE=+0>Sediada em Palmitos, oeste catarinense, a Canibal/Mabuse
Produ&ccedil;&otilde;es, comandada pelo muito louco Peter Baiestorf, traz
at&eacute; voc&ecirc; as mais radicais produ&ccedil;&otilde;es em v&iacute;deo-trash
da Am&eacute;rica Latina. As fitas "O MONSTRO LEGUME DO ESPA&Ccedil;O"
(95), "ELES COMEM SUA CARNE" (96), "SATANIKUS" (96), "CAQUINHA SUPERSTAR
A GO-GO" (96/97), "BONDAGE" (97) e o imperd&iacute;vel "BLERGHHH!" (97)
j&aacute; venderam mais de 2 mil c&oacute;pias pelo mundo afora. Sangue,
porra, tripas, peitos, viol&ecirc;ncia gratuita, podreira expl&iacute;cita,
sadismo, satanismo e tudo mais que uma mente doentia poderia vomitar s&atilde;o
a mat&eacute;ria-prima destas obras, realizadas sempre dentro da filosofia
do "quanto pior, melhor". E, pra piorar mesmo, tudo rodado no mais puro
VHS.</FONT>

<P><FONT SIZE=+0>Al&eacute;m de produ&ccedil;&otilde;es pr&oacute;prias,
a Canibal/Mabuse possui um acervo de filmes raros, cults, independentes,
trashs, exploitations, gores e porn&ocirc;s. Se os querid&iacute;ssimos
leitores est&atilde;o com o saco cheio de cinema-com&eacute;dia-da-vida-privada-estudios-disney
e/ou procurando emo&ccedil;&otilde;es fortes, &eacute; s&oacute; solicitar
o cat&aacute;logo pela Caixa Postal 67 - Palmitos/SC - 89887-000.</FONT>

<P><FONT SIZE=+0>Mas chega de conversa fiada, pois n&atilde;o estou aqui
pra vender bugigangas! &Eacute; com muito prazer que apresento a voc&ecirc;s
um dos mais cultuados diretores do novo <I>underground</I> nacional: Mr.
Peter Baiestorf...</FONT>

<P><FONT SIZE=+0><B>ZANELLA:</B> <I>Nome completo?</I></FONT>

<P><FONT SIZE=+0><B>BAIESTORF:</B> Peter Baiestorf. &Eacute; verdade! Ningu&eacute;m
acredita que este seja meu nome verdadeiro, mas &eacute;! Para confundir
todo mundo ainda mais, uso pseud&ocirc;nimos aos montes, coisas tipo Lady
Fuck, Peter Bastard, Pedro B. Storf, Uzi Uschi, Biker Hell, Peter Bucetorf,
Ot&aacute;vio Biscarotto, Pedro B. Dreher e assim por diante, s&oacute;
para confundir.</FONT>

<P><FONT SIZE=+0><B>ZANELLA:</B> <I>Data e local de nascimento?</I></FONT>

<P><FONT SIZE=+0><B>BAIESTORF:</B> N&atilde;o lembro! Dizem que estou na
casa dos 20 anos, mas n&atilde;o sei. <B>Melhor &eacute; me considerar
um cidad&atilde;o do mundo, que pode andar livremente por qualquer lugar
e fazer o que quiser sem precisar dar explica&ccedil;&otilde;es. Posso
afirmar que somente assim sou feliz.</B></FONT>

<P><FONT SIZE=+0><B>ZANELLA:</B> <I>Casado? Solteiro? Tem filhos?</I></FONT>

<P><FONT SIZE=+0><B>BAIESTORF:</B> Solteiro e cheio de amor pra dar. Se
as leitoras quiserem um pouco de mel, &eacute; s&oacute; entrar em contato.
Me amarro naquelas gauchinhas moreninhas e de rostinhos bem fr&aacute;geis,
tipo ninfetinhas sacanas. <B>E filho n&atilde;o tenho, nem quero ter. Esse
mundo &eacute; uma merda, n&atilde;o vou jogar mais um nesta porcaria puritana,
cheia de religiosos fan&aacute;ticos metidos &agrave; besta.</B></FONT>

<P><FONT SIZE=+0><B>ZANELLA:</B> <I>Time para qual torce?</I></FONT>

<P><FONT SIZE=+0><B>BAIESTORF: </B>Pro time dos cachaceiros! Odeio qualquer
tipo de esporte. Respiro cultura 24 horas por dia e sou chegado numa boa
birita. Mas nada de esfor&ccedil;o f&iacute;sico, que acho uma porcaria.</FONT>

<P><B><FONT SIZE=+0>ZANELLA<I>:</I></FONT></B><I><FONT SIZE=+0> Atualmente
vive do que? Mora com os pais? Trabalha?</FONT></I>

<P><FONT SIZE=+0><B>BAIESTORF: Tento viver da minha arte, mas est&aacute;
dif&iacute;cil.</B> Tenho uma locadora com a minha m&atilde;e e as vezes
pego grana com ela, outras vezes pego grana emprestada e outras vezes ainda
filmo festas e tiro uns trocos. Vou me virando do jeito que d&aacute;!
Moro ainda com os meus pais, pois &eacute; o &uacute;nico modo de n&atilde;o
precisar lavar roupa, fazer comida, pagar luz, &aacute;gua e etc... E depois,
meus pais s&atilde;o gente fina. Meu velho, por exemplo, foi motorista
de produ&ccedil;&atilde;o e iluminador num porn&ocirc; que estou filmando
agora. N&atilde;o posso me queixar deles. S&atilde;o 2 pessoas legais!</FONT>

<P><FONT SIZE=+0><B>ZANELLA:</B> <I>O que voc&ecirc; fazia antes de se
interessar por cinema? Teve uma inf&acirc;ncia e adolesc&ecirc;ncia normal,
relacionando-se de forma sadia em casa e no col&eacute;gio? Como come&ccedil;ou
o seu interesse por filmes?</I></FONT>

<P><FONT SIZE=+0><B>BAIESTORF:</B> Antes de come&ccedil;ar a produzir/escrever/dirigir
v&iacute;deos, eu j&aacute; editava um fanzine chamado "Urghhh" (que ali&aacute;s,
ainda edito, j&aacute; no n&uacute;mero 23), especializado em quadrinhos
e literatura de horror. Isto l&aacute; pelos meus 14/15 anos. Sempre fui
fan&aacute;tico por filmes. Em casa, sempre tive um relacionamento sadio.
J&aacute; socialmente, sempre fui (e continuo sendo) muito rebelde. J&aacute;
cuspi em pessoas chatas, briguei com amigos por coisas f&uacute;teis, etc...
Atualmente estou mais ir&ocirc;nico, o que ajuda a ag&uuml;entar toda esta
hipocrisia que acompanha as pessoas. No col&eacute;gio, nunca me acertei
com os professores, pois sempre os achei uns ot&aacute;rios que n&atilde;o
sabem ensinar... uns idiotas capachos do sistema que transformam as pessoas
em vegetais. <B>Quer aprender? Ent&atilde;o saia pras ruas bem cedo e leia
todos os livros que puder. Tamb&eacute;m viaje pra caralho, pros lugares
mais incr&iacute;veis. Assim voc&ecirc; cresce muito mais do que se ficar
numa sala de aula com um monte de colegas palha&ccedil;os e um professor
tapado.</B></FONT>

<P><FONT SIZE=+0><B>ZANELLA:</B> <I>Seus trabalhos s&atilde;o produzidos
em v&iacute;deo. Tem algum projeto para rodar em filme?</I></FONT>

<P><FONT SIZE=+0><B>BAIESTORF:</B> Sim, estou produzindo em v&iacute;deo.
No in&iacute;cio de 98, devo participar de um curta em 16mm, mas ainda
n&atilde;o estou muito inteirado do assunto pois estou tocando os porn&ocirc;s
pra frente. Agora, por exemplo, estou rodando 2 v&iacute;deos paralelamente:
o porn&ocirc; bizarro "SACANAGENS BESTIAIS DOS ARCANJOS F&Aacute;LICOS"
e o gore de sexo homossexual quase expl&iacute;cito "A NINFETA GORE". Ambos
deverei lan&ccedil;ar em janeiro de 98. Depois, devemos ir pra Fortaleza/CE,
filmar uma s&eacute;rie de porn&ocirc;s convencionais nas praias de l&aacute;.
Em 99 devemos filmar o terrorz&atilde;o podreira "VAMPIRE TOPLESS PARTY",
em 35mm. Temos projetos pra caralho em andamento.</FONT>

<P><FONT SIZE=+0><B>ZANELLA:</B> <I>Quanto custa para produzir um longa
em VHS? Em quanto tempo s&atilde;o finalizados seus trabalhos?</I></FONT>

<P><FONT SIZE=+0><B>BAIESTORF:</B> Fazer um longa em VHS, nos meus moldes,
pode custar em R$ 1000 e R$ 2000, mas depende muito do roteiro e do pessoal
que est&aacute; trabalhando comigo. Com minha equipe habitual, produzo
muito r&aacute;pido, daria pra fazer uns dois longas por m&ecirc;s se houvesse
um sistema de distribui&ccedil;&atilde;o legal. Ou seja, eu faria os v&iacute;deos
e algu&eacute;m ia vendendo-os com uma rapidez que permitisse reunirmos
uma quantia de dinheiro suficiente para iniciar outra produ&ccedil;&atilde;o.
Mas como somos n&oacute;s mesmos quem fazemos a distribui&ccedil;&atilde;o,
a coisa anda mais devagar.</FONT>

<P><FONT SIZE=+0><B>ZANELLA:</B> <I>Suas fitas s&atilde;o distribu&iacute;das
para outros pa&iacute;ses? Como funciona este interc&acirc;mbio com produtores
internacionais?</I></FONT>

<P><FONT SIZE=+0><B>BAIESTORF:</B> Meus filmes s&atilde;o assistidos em
todo o Brasil e Europa, principalmente Espanha (onde j&aacute; participei
de mostras), Alemanha, Portugal, Inglaterra, etc... Agora tamb&eacute;m
estou come&ccedil;ando a penetrar no mercado americano, atrav&eacute;s
do Lloyd Kaufman (da Troma) e da revista Psycotronic. E na Argentina, atrav&eacute;s
de um cr&iacute;tico que gostou de "ELES COMEM SUA CARNE", um longa que
produzi em 96. Tamb&eacute;m distribuo filmes independentes aqui no Brasil.
&Eacute; um meio de meus filmes rodarem o mundo e os filmes gringos rodarem
o Brasil, que &eacute; um grande mercado consumidor.</FONT>

<P><FONT SIZE=+0><B>ZANELLA:</B> <I>Jos&eacute; Mojica Marins - o Z&eacute;
do Caix&atilde;o - &eacute; sem d&uacute;vida um cap&iacute;tulo &agrave;
parte na hist&oacute;ria do cinema brasileiro, enquanto que Ivan Cardoso
parece ser uma das suas principais influ&ecirc;ncias. Gostaria que voc&ecirc;
comentasse alguma coisa sobre estes cineastas.</I></FONT>

<P><FONT SIZE=+0><B>BAIESTORF:</B> Gosto muito do cinema de Mojica, mas
como pessoa ele &eacute; um bund&atilde;o. Meu p&uacute;blico tamb&eacute;m
acha ele um bund&atilde;o. Mojica deveria ter morrido nos anos 80, assim
n&atilde;o teria feito este monte de burradas. Burradas tipo "Cine Trash",
a pe&ccedil;a teatral "Guilhotina do Terror" e outras bobagens que o cara
fala por a&iacute;. Mas sua obra cinematogr&aacute;fica, junto do cinema
marginal brasileiro e o pornochanchada, foi a &uacute;nica coisa boa que
o cinema brasileiro fez. Seu estilo de produzir &eacute; fant&aacute;stico!</FONT>

<P><FONT SIZE=+0>Ivan Cardoso sim &eacute; que &eacute; um cineasta completo.
Meu diretor brasileiro preferido. Voc&ecirc; assistiu no Festival de Gramado
o curta "&Agrave; MEIA-NOITE NA ZONA COM GLAUBER"? Simplesmente fant&aacute;stico!
Fiquei emocionado ao ver o filme. Eu e o C&eacute;sar Souza (meu s&oacute;cio)
n&atilde;o consegu&iacute;amos parar de rir, pois est&aacute;vamos curtindo
demais. Como &eacute; bom saber que o Brasil tem pelo menos um cineasta
dos grandes. Considero-o melhor que o Mojica. Conheci o Ivan na 2<SUP>a</SUP>
Horrorcon (uma conven&ccedil;&atilde;o de horror em S&atilde;o Paulo que
j&aacute; foi pra escanteio), pois eu era um esp&eacute;cie de conselheiro
da programa&ccedil;&atilde;o e enchi o saco dos caras para ter Ivan no
evento.</FONT>

<P><FONT SIZE=+0><B>ZANELLA:</B><I> Seu arquivo de filmes nojentos &eacute;
certamente um dos mais - sen&atilde;o o mais - completos do pa&iacute;s.
Comente esta predile&ccedil;&atilde;o por filmes de horror gore. Quais
os t&iacute;tulos mais importantes e/ou loucos de sua cole&ccedil;&atilde;o?</I></FONT>

<P><FONT SIZE=+0><B>BAIESTORF:</B> <B>Adoro tudo que seja exagerado! Ent&atilde;o,
nada mais justo do que colecionar filmes que s&atilde;o o extremo de tudo.</B>
Tenho maravilhas como o porn&ocirc; "MAD LOVE LIFE FOR A HOT VAMPIRE",
de Ray Dennis Steckler, o sadomas&ocirc;/bizarro "ORGIA SAT&Acirc;NICA
2", onde uma mulher faz fist fucking com um velho (obs: ela &eacute; que
mete a m&atilde;o no c&uacute; do velho), "MEET THE FEEBLES", de Peter
Jackson (o mesmo cara que fez os maravilhosos "BAD TASTE", "BRAINDEAD"
e "ALMAS G&Ecirc;MEAS", j&aacute; dispon&iacute;veis no mercado nacional
de v&iacute;deo) que &eacute; uma anima&ccedil;&atilde;o de fantoches gore
e coisas extremamente raras como o japon&ecirc;s "ENTRAILS OF THE VIRGINS",
"NEKROMANTIK 1 e 2", "TETSUO", "KISS ME QUICK", "THE SINFUL DWARF", "THE
TOY BOX" entre muitos outros in&eacute;ditos no Brasil. Quem quiser, vendo
grava&ccedil;&otilde;es destas raridades por um precinho bem camarada.
Podem entrar em contato comigo!</FONT>

<P><FONT SIZE=+0><B>ZANELLA:</B> <I>Como surgiu Caquinha, personagem s&iacute;mbolo
da Canibal Produ&ccedil;&otilde;es?</I></FONT>

<P><FONT SIZE=+0><B>BAIESTORF:</B> Caquinha era um personagem que fez muito
sucesso num longa nosso, "O MONSTRO LEGUME DO ESPA&Ccedil;O", considerado
cult no underground brasileiro, e que resolvemos transformar num filme
solo. Assim, produzimos o barat&iacute;ssimo "CAQUINHA SUPERSTAR A GO-GO",
que &eacute; uma mistura de musical vagabundo com sexploitation. Ficou
legal e j&aacute; se pagou. Talvez daqui a alguns anos n&oacute;s produzamos
mais um longa da s&eacute;rie, provavelmente com o t&iacute;tulo de "CAQUINHA
SMELLS PUSSIES AGAIN", mas nada definitivo, pois n&atilde;o gosto de fazer
seq&uuml;&ecirc;ncias.</FONT>

<P><FONT SIZE=+0><B>ZANELLA:</B><I> Voc&ecirc; costuma usar ou j&aacute;
usou algum tipo de droga? De que maneira elas influenciam o seu trabalho?</I></FONT>

<P><FONT SIZE=+0><B>BAIESTORF:</B> Continuo s&oacute; bebendo. Faz tempo
que n&atilde;o me chapo, pois esta bosta toda de drogas estava afetando
a minha criatividade. Bebo sim bastante cerveja, caf&eacute;, u&iacute;sque
e outras porcarias, e muito de vez em quando um chazinho ou um &aacute;cido,
que s&atilde;o as duas &uacute;nicas drogas que gosto. <B>Parei de me chapar,
mas incentivo todo mundo a experimentar e se detonar. </B>E gosto muito
de trabalhar com drogados, pois exploro-os muito neste estado de lisergia,
conseguindo atua&ccedil;&otilde;es mais fortes e at&eacute; escrotas.</FONT>

<P><FONT SIZE=+0><B>ZANELLA:</B> <I>Cite alguns realizadores que voc&ecirc;
admira ou que te serviram de inspira&ccedil;&atilde;o.</I></FONT>

<P><FONT SIZE=+0><B>BAIESTORF:</B> Fora Ivan Cardoso, que j&aacute; citei,
gosto muito de Russ Meyer, Ray Dennis Steckler, Davis Friedman, H.G. Lewis,
Robert Lee Frost entre muitos outros que fazem/faziam sexploitations e
porn&ocirc;s. Diretores que se levam a s&eacute;rio, gosto de alguns europeus,
como Jorg Buttgereit, Joe D’Amato (nas 2 fases: cinema bagaceiro s&eacute;rio
e porn&ocirc;s s&eacute;rios), Felinni, Pasolinni e outros que fazem/faziam
o que est&atilde;o a fim e se foda quem n&atilde;o gostar.</FONT>

<P><FONT SIZE=+0><B>ZANELLA:</B><I> Projeto de vida? Pretende continuar
fazendo filmes?</I></FONT>

<P><FONT SIZE=+0><B>BAIESTORF:</B> <B>Filmar &eacute; minha &uacute;nica
paix&atilde;o nesta vida de merda.</B> Nunca vou parar, principalmente
enquanto existirem pessoas, como o C&eacute;sar Souza (dono da Livraria
Planeta Proibido, em POA), que apostem no meu talento e produzam meus filmes.
Ali&aacute;s, se n&atilde;o fosse pelo Souza, eu estaria meio parado neste
ano de 97, pois com esta crise que assola o Brasil t&aacute; muito ruim
pros independentes. Mas vamos continuando. Meu projeto de vida? Bem, sou
meio pretensioso quando posso sonhar... Quero filmar em 35mm, com or&ccedil;amento
milion&aacute;rio, a vida de Cristo como um guerreiro que foi tra&iacute;do
por Judas, que era um veado que n&atilde;o teve o seu amor correspondido
pelo salvador dos fracos. Vai ser uma hist&oacute;ria tremendamente humana,
mostrando um Cristo mais real, cheio de falhas, inseguran&ccedil;as e medos,
como ele realmente o era.</FONT>

<P><FONT SIZE=+0><B>ZANELLA:</B> <I>Pra terminar, voc&ecirc; acha que o
cinema brasileiro tem salva&ccedil;&atilde;o? Qual &eacute;? Algum filme
brasileiro te agradou nos &uacute;ltimos anos?</I></FONT>

<P><FONT SIZE=+0><B>BAIESTORF:</B> O cinema nacional tem salva&ccedil;&atilde;o
e ainda vou provar isto com meus filmes bagaceiros. <B>Na minha opini&atilde;o,
em primeiro lugar este pessoalzinho deve esquecer o governo e fazer filmes
com a grana pr&oacute;pria. Assim, o cara que n&atilde;o tem retorno financeiro
n&atilde;o consegue fazer mais filmes, e cai fora do barco. Quem faz cinema
no Brasil deve passar fome pra saber o valor das coisas. Tamb&eacute;m
tem que acabar com a Globo - que s&oacute; atrapalha o cinema! - e esquecer
os atores e a est&eacute;tica global de novelas lix&ocirc;nicas.</B> Precisa
ainda mudar a mentalidade dos distribuidores, e isso s&oacute; vai acontecer
quando os filmes nacionais derem lucro, coisa que s&oacute; vai acontecer
quando houver dinheiro no bolso de todo mundo. <B>Outra coisa fundamental
&eacute; fechar todas estas faculdades vagabundas. Em vez de ficar aprendendo
porcarias, &eacute; melhor ir pro mato produzir porcarias, nem que seja
filmes trash ou porn&ocirc;s. Estes babaquinhas que estudam cinema precisam
parar de pensar que s&atilde;o Quentin Tarantino. Esque&ccedil;am o Tarantino
e v&atilde;o produzir filmes, seus babacas. Voc&ecirc;s n&atilde;o s&atilde;o
o Tarantino, e nunca v&atilde;o ser...</B> Acho que &eacute; por a&iacute;.
E em se tratando de filmes nacionais, gosto de muita coisa produzida pelo
cinema marginal (Sganzerla, Bressane, Tonacci, Visconti e outros) e de
pornochanchadas. Dos recentes (tipo d&eacute;cada de 90), acho que n&atilde;o
gostei de nenhum. Mas ainda n&atilde;o vi "O BAILE PERFUMADO", cujos diretores
s&atilde;o muito gente fina e meu amigo, o maquiador Ricardo Spencer, fez
os efeitos especiais. Este promete, mas n&atilde;o vou falar antes de assisti-lo.</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+0>CRISTIANO ZANELLA, especial para o Jornal Artigo de Cinema</FONT>
<BR><FONT SIZE=+0><A HREF="mailto:crzan@nutecnet.com.br">crzan@nutecnet.com.br</A></FONT>
<BR><FONT SIZE=+0>&nbsp;</FONT>
<BR><FONT SIZE=+0>&nbsp;</FONT>
<CENTER><A HREF="apolmica.htm"><IMG SRC="diale-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
