<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - BANCO IMOBILIARIO</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><U><FONT SIZE=+2>Amigos, conhecidos</FONT></U></B></CENTER>

<CENTER><B><U><FONT SIZE=+2>e o Banco Imobili&aacute;rio</FONT></U></B></CENTER>

<CENTER><B><U><FONT SIZE=+2>na casa de Madebunda</FONT></U></B></CENTER>

<CENTER><B><FONT SIZE=+1>&nbsp;</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Frank Jorge</FONT></B></CENTER>
<B>&nbsp;</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<BR><B>Amigos...</B>

<P><B>Sem querer radicalizar radicalizando, como diria o soci&oacute;logo
Chaves, a maior parte dos amigos de verdade conhecemos na inf&acirc;ncia.
Seja na mesma rua, bairro, escola ou por que n&atilde;o, o quartel, fase
esta em que o vivente j&aacute; estaria na 3&ordf; inf&acirc;ncia. Na adolesc&ecirc;ncia,
al&eacute;m de travar uma ingl&oacute;ria e covarde luta no cinco contra
um, o cara ainda descobre o roque e um balaio de amigos desnecess&aacute;rios.
No per&iacute;odo adulto nem se fala. &Eacute; no emprego, na faculdade,
nos botecos, no pr&eacute;dio em que mora, na imprensa, no governo... Malas
e malas para todos os gostos. Sorrisos e tapinhas nas costas numa eterna
campanha para ser eleito e poder assumir lugar de destaque no condom&iacute;nio
do v&iacute;nculo afetivo. Uma categoria cl&aacute;ssica &eacute; a dos
"conhecidos". Figuras que tu conhece de vista e se reparar bem, nunca parou
para conversar. Mudam os t&eacute;cnicos do Inter e do Gr&ecirc;mio d&eacute;cada
ap&oacute;s d&eacute;cada e tu ainda n&atilde;o parou pra trocar uma id&eacute;ia
com os viventes. Recordando conhecidos d'outrora, citaria ainda aqueles
que a exist&ecirc;ncia pura e simples era motivo de chacota generalizada
da galera. Os h&aacute;bitos e os pr&oacute;prios nomes sofriam com o esc&aacute;rnio
do povo e assim, Madebunda, Alespeido e Andebosta formavam um l&eacute;pido
trio unidos por la&ccedil;os cong&ecirc;nitos. Madeleine, Alessandro e
Anderson eram as suas identidades secretas e assim, protagonizaramo seguinte
epis&oacute;dio:</B>
<CENTER></CENTER>

<CENTER><B><I>Banco Imobili&aacute;rio na Casa de Madebunda</I></B></CENTER>


<P><B>Est&aacute;vamos numa tarde quente de um ver&atilde;o morno co&ccedil;ando
o saco na rua sem dinheiro. Tudo normal pr'uma piazada. L&aacute; pelas
tantas, Alespeido e Andebosta convidaram uma galera-funk de 3 ou 4 caras
para jogar banco imobili&aacute;rio na casa deles. Como sua m&atilde;e
era muito "querida" deixava os dois pimpolhos levar alguns amigos pra brincar
em casa. Chegando na porta do apartamento, Alespeido abriu-a, Andebosta
entrou e viu sua m&atilde;e pelada no sof&aacute;, tipo saiu do banho e
no calor, deixou a &aacute;gua refrescando o corpo. A turma ficou boquiaberta.
A m&atilde;e dos caras era muito tezuda e pra completar, a Madebunda e
uma amiga estavam enroladas em toalhas de banho. Mal sab&iacute;amos que
o mais ins&oacute;lito de tudo aquilo estava por acontecer. Pouco surpreso
com a situa&ccedil;&atilde;o, Andebosta, que era o mais novo, disse-nos
com naturalidade:</B>

<P><B>- Entrem guris mas tapem os olhos com as m&atilde;os porque a minha
m&atilde;e t&aacute; pelada.</B>

<P><B>Seguramos o riso e colocamos a m&atilde;o no rosto com os dedos entre-abertos.
O melhor estava por acontecer. Crentes que passar&iacute;amos an&ocirc;nimos
pela sala rumo ao quarto, dando uma modesta espiadinha, fomos abordados
num interrogat&oacute;rio no melhor estilo DOPS. A m&atilde;e tamb&eacute;m
j&aacute; estava de toalha mas mesmo assim, pr'um grupo de pi&aacute;s
tarados, o cheiro de buceta tava no ar. E elas perguntaram o nome de cada
um, sorrindo, escola de cada um, sorrindo, onde morava cada um, sorrindo
e n'aquele turbilh&atilde;o de prazer e alegria perguntei &agrave; Madebunda:
- Que time &eacute; teu ? E ela respondeu sorrindo:-Colorada roxa ! Pulou
do sof&aacute; e come&ccedil;ou a gritar Inter! Inter! Inter!, foi a&iacute;
que caiu a toalha, o cachorrinho passou correndo e levou a toalha para
a &aacute;rea e at&eacute; hoje eu lembro aquela cena: uma ninfa de pele
clara e cabelos castanho-claros compridos, got&iacute;culas de &aacute;gua
disputando as curvas dos quadris, um corpo se movendo harmonicamente em
dire&ccedil;&atilde;o ao quarto de banho e o Alespeido gritava: - Tapem
os olhos, guris.</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER><A HREF="capa56.htm"><IMG SRC="fic-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
