<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - BRASIL X MARROCOS</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><FONT SIZE=+3>BRASIL x MARROCOS</FONT></B></CENTER>

<CENTER></CENTER>

<CENTER><I>Notas de quem n&atilde;o est&aacute; muito atento ao jogo</I></CENTER>

<CENTER></CENTER>

<CENTER>&nbsp;<B>por Gustavo "Mini" Bittencourt (mini@opensite.com.br)</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>Come&ccedil;o a escrever este texo precisamente &agrave;s 16:50 segundo
o Galv&atilde;o Bueno na pequena TV instalada aqui na cria&ccedil;&atilde;o
da ag&ecirc;ncia onde trabalho. Tenho poucos companheiros aqui: dois jogam
Quake na Internet e o Marcelo d&aacute; uma de workaholic vasculhando Image
Banks atr&aacute;s de fotos para alguns an&uacute;ncios.

<P>Desde o in&iacute;cio do jogo do Brasil divido minha aten&ccedil;&atilde;o
entre um computador conectado &agrave; Internet e a TVzinha. Procurei um
terminal pr&oacute;xima &agrave; TV. Apesar do meu interesse ser infinitamente
menor do que a m&eacute;dia da popula&ccedil;&atilde;o brasileira, n&atilde;o
consigo ficar muito concentrado aqui na tela.

<P>Estava navegando por um site com um cap&iacute;tulo n&atilde;o publicado
de Gera&ccedil;&atilde;o X do Douglas Coupland e o estilo confessional
do astro canadense me fez sentar aqui e escrever para voc&ecirc;s.

<P>Agora h&aacute; pouco me trouxeram uma Budweiser. Faz tempo que n&atilde;o
bebo assim, despreocupadamente, &agrave;s 5 da tarde durante a semana.
Ali&aacute;s, nem tenho bebido muito nos &uacute;ltimos tempos. Durante
o fim-de-semana passado inteiro o m&aacute;ximo que fiz foi encher a cara
muito de leve com o pessoal da banda num encontro absolutamente fam&iacute;lia
na nova casa do Marcos e de sua namorada.

<P>Vinte e tr&ecirc;s minutos e 50 do primeiro tempo, um a zero Brasil.
Ronaldinho foi atacado violentamente na coxa por um marroquino. O Galv&atilde;o
Bueno parecia uma hist&eacute;rica no momento da falta. Fosse isso permitido,
teria ele descido l&aacute; e mostrado um cart&atilde;o vermelho para o
sujeito.

<P>Muita gente que n&atilde;o acompanha futebol n&atilde;o entende a paix&atilde;o
dos milh&otilde;es que sofrem, suam, choram, se desmancham nas mais diversas
emo&ccedil;&otilde;es frente a uma TV durante a Copa.

<P>Eu consigo entender. Tenho essa liga&ccedil;&atilde;o com outras coisas.
Todo mundo tem com algo.

<P>No meu caso, durante...

<P>Porra, o Cafu passou voando pela lateral direita e s&oacute; foi parado
na beira da grande &aacute;rea... o cara parecia um foguete.

<P>Bem, como eu estava falando, at&eacute; um tempo atr&aacute;s eu tinha
liga&ccedil;&otilde;es dessa maneira. Era com determinadas bandas do rock
dito alternativo: Nirvana, Pavement, Pixies, Mudhoney etc. Ou ent&atilde;o
do rock mais bem passado: Cream, Jimi Hendirx Experience, The Who etc.

<P>Eu diversas vezes passei mal - fisicamente inclusive - lendo resenhas
sobre shows bomb&aacute;sticos e legend&aacute;rios dessas bandas. As fotos
traziam nas plat&eacute;ias jovens t&atilde;o jovens quanto eu e t&atilde;o
entusiasmados quanto eu estaria no lugar deles. Uma ang&uacute;stia tomava
conta de mim e eu jurava a mim mesmo que um dia moraria no exterior s&oacute;
para poder assistir toda semana a todos os shows que eu quisesse.

<P>N&atilde;o vou nem comentar da afli&ccedil;&atilde;o que vinha depois
de assistir a v&iacute;deos dessas bandas fazendo ao vivo tudo aquilo que
nenhuma banda brasileira de rock conseguiu. Quando eu conseguiria ver aquilo
tudo com toda a energia que s&oacute; uma apresenta&ccedil;&atilde;o ao
vivo tem?

<P>Felizmente os apaixonados por futebol n&atilde;o t&ecirc;m esse problema.
A maioria deles tem seu time do cora&ccedil;&atilde;o na sua pr&oacute;pria
cidade. Nem sempre s&atilde;o times de primeira linha (Kurt Cobain tamb&eacute;m
n&atilde;o era o melhor guitarrista do mundo), mas s&atilde;o seus times
do cora&ccedil;&atilde;o. Est&atilde;o presentes. Sustentam aquela necessidade
de paix&atilde;o e adrenalina ao vivo.

<P>Esse &eacute; o paralelo a que me refiro: paix&atilde;o, emo&ccedil;&atilde;o
e sangue quente correndo nas veias toda vez que temos contato com algo
como futebol e m&uacute;sica.

<P>(Brasil 2 a zero. Rivaldo no cruzamento de Cafu. O pessoal que est&aacute;
assistindo ao jogo no tel&atilde;o est&aacute; fazendo um esc&acirc;ndalo.)

<P>Com eu estava dizendo antes do Rivaldo conseguir fazer um pa&iacute;s
inteiro sentir-se mais leve e alegre em meio a um mar de problemas sociais
e econ&ocirc;micos (isso &eacute; um elogio), ningu&eacute;m sabe como
surge esse tipo de conex&atilde;o apaixonada. Pode ser por futebol, por
m&uacute;sica, por quadros, por carros e, a mais comum de todas, por outra
pessoa que queremos desesperadamente para n&oacute;s durante o resto da
vida.

<P>Voc&ecirc; se lembra da primeira vez que torceu pelo seu time? Que sofreu
com um gol chorado? Que comemorou durante um pedacinho de segundo (uma
eternidade que a f&iacute;sica n&atilde;o explica) uma bola na trave pensando
que tinha entrado? Que agradeceu a Deus por seu time ter sido campe&atilde;o,
ainda que tenha amaldi&ccedil;oado o Todo-Poderoso dois gols antes?

<P>Certamente. Essas s&atilde;o marcas que nem Omo M&aacute;quina tira
da lembran&ccedil;a. Agora, voc&ecirc; sabe explicar por que isso aconteceu
da primeira vez? Hoje &eacute; at&eacute; explic&aacute;vel: h&aacute;
anos voc&ecirc; torce para o time tal. Mas, da primeira, vez, de onde surgiu
esse sentimento? Influ&ecirc;ncia do pai n&atilde;o explica, sen&atilde;o
hoje estar&iacute;amos todos escutando Ray Connif e Richard Claydermann.

<P>Mas a gente n&atilde;o procura nunca examinar esse tipo de sentimento.
(3 a o para o Brasil. Ronaldinho veio disparado pela esquerda, deu uma
olhadinha para ver quem estava ao lado - ah, o slow motion -, tocou de
leve e foi s&oacute; o Bebeto colocar no fundo da rede. Confesso: agora
bateu a emo&ccedil;&atilde;o.)

<P>Como eu estava falando, esse tipo de coisa nunca &eacute; questionada.
Sob um certo aspecto, isso &eacute; chamado de contamina&ccedil;&atilde;o
mental. Esse conceito diz respeito ao racioc&iacute;nio humano e suas associa&ccedil;&otilde;es
autom&aacute;ticas. S&oacute; para resumir: por uma s&eacute;rie de mecanismos,
os seres humanos tem o p&eacute;ssimo h&aacute;bito de conferir caracter&iacute;sticas
&agrave;s coisas ou pessoas como se isso fosse inerente a elas.

<P>As Budweiser est&atilde;o come&ccedil;ando a fazer efeito.

<P>Vamos ao exemplo corrente. Imagine uma animad&iacute;ssima final entre
Brasil e Argentina. Para milh&otilde;es de pessoas, no caso os brasileiros,
a Sele&ccedil;&atilde;o Brasileira e Deus &eacute; a mesma coisa. Eles
s&atilde;o os salvadores, os defensores da honra nacional. Perder para
os argentinos nem pensar. A Sele&ccedil;&atilde;o Argentina &eacute; um
dem&ocirc;nio a ser combatido. Uma suposta derrota traria um sil&ecirc;ncio
nacional durante alguns segundos ap&oacute;s o fim do jogo.

<P>Por outro lado, h&aacute; centenas de quil&ocirc;metros daqui, o cen&aacute;rio
&eacute; outro. Brasileiros s&atilde;o a ep&iacute;tome do mal enquanto
os jogadores Argentinos s&atilde;o como um ex&eacute;rcito guardando fronteiras
morais. Ai do Brasil de invadi-las e acabar com elas. Mesmo porque a Sele&ccedil;&atilde;o
Argentina &eacute; infinitamente melhor do que a Brasileira. Ronaldinho
&eacute; um embuste.

<P>O que est&aacute; em jogo, nessas horas, n&atilde;o &eacute; a qualidade
t&eacute;cnica de cada um dos times, mas a rela&ccedil;&atilde;o que suas
torcidas tem com elas. Dentro desse exemplo grosseiro temos presente uma
das mais not&aacute;veis contamina&ccedil;&otilde;es mentais do ser humano.
Brasil e Argentina s&atilde;o duas sele&ccedil;&otilde;es que, a despeito
de sua t&eacute;cnica, para milh&otilde;es de pessoas guardam caracter&iacute;sticas
inerentes que na verdade n&atilde;o existem.

<P>Com uma simples mudan&ccedil;a de ponto de vista, Ronaldinho passa de
her&oacute;i a vil&atilde;o. E nele, dentro dele, no futebol dele, n&atilde;o
h&aacute; qualquer uma dessas caracter&iacute;sitcas. Ele apenas cumpre
sua tarefa de meter a bola no fundo do gol. Ponto.

<P>Assim como durante os jogos Ronaldinho &eacute; her&oacute;i ou vil&atilde;o,
durante nosso dia-a-dia atribu&iacute;mos diferentes significados a nossos
pais, namoradas irm&atilde;os, CD&acute;s, livros, carros, dinheiro, emprego
etc etc etc.

<P>O resultado disso &eacute; que passamos a vida inteira fazendo coisas
sem saber por que. Simplesmente nos deixamos levar pela mar&eacute;, na
maioria das vezes escorando-nos em argumentos como "&eacute; a minha vontade,
&eacute; o meu gosto" na vers&atilde;o jovem rebelde e "&eacute; o melhor
para o meu futuro" na vers&atilde;o adulta.

<P>Enfim, estou apenas viajando. Futuro n&atilde;o existe. Assim como o
passado. Em f&iacute;sica qu&acirc;ntica se diz que nada &eacute;, tudo
est&aacute;. No momento, eu estou atr&aacute;s de outra Budweiser. Chega
de viajar.

<P>Agora j&aacute; perdi a porcaria do bookmaker. Coloquei 2x1 para o Brasil.
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa56.htm"><IMG SRC="ens-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
