<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - COMO PERDI O MEDO DE VOAR</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><U><FONT SIZE=+3>De como perdi o medo de voar</FONT></U></B></CENTER>

<CENTER></CENTER>

<CENTER><FONT SIZE=+2>por Marih</FONT></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>Eu sei que estou surtando – toc,toc,toc... eu subo as
escadas com musgos deste pr&eacute;dio caindo aos peda&ccedil;os. Nenhum
sinal de vida... ou talvez mofo tenha vida. Quem sabe? Eu n&atilde;o sei,
definitivamente.</FONT>

<P><FONT SIZE=+1>Eu avan&ccedil;o no &uacute;ltimo degrau e paro em frente
&agrave; porta.</FONT>

<P><FONT SIZE=+1>Nenhum sinal de vida, ainda.</FONT>

<P><FONT SIZE=+1>Talvez eu deva voltar depois.</FONT>

<P><FONT SIZE=+1>Em outra vida, depois que arrumarem o pr&eacute;dio.</FONT>

<P><FONT SIZE=+1>Pq eu sou assim mesmo. Se vou a algum lugar, espero que
me recebam com abra&ccedil;os e confeti, sen&atilde;o eu volto pra casa
como se nada tivesse acontecido.</FONT>

<P><FONT SIZE=+1>Mas eu estava ali, e uma vida n&atilde;o muda assim se
vc olhar ela de fora.</FONT>

<P><FONT SIZE=+1>Eu bato na porta-bonk, bonk, bonk... nada. Empurro a porta.</FONT>

<P><FONT SIZE=+1>Vejo um menino estirado no ch&atilde;o.</FONT>

<P><FONT SIZE=+1>Sou eu, minha psic&oacute;loga irrompe na sala dizendo.</FONT>

<P><FONT SIZE=+1>&Eacute; meu animus.</FONT>

<P><FONT SIZE=+1>Eu vivo dando tiros na cabe&ccedil;a do meu animus.</FONT>

<P><FONT SIZE=+1>Eu cutuco ele e nada. Eu como sou macho, macho mesmo,
n&atilde;o sou de me amedontrar com essas coisas de sangue e miolos no
ch&atilde;o, sigo pra dentro da casa. No meio, tem um sala que eu acho
meio xtranha, &eacute; ali que eu vou encontrar minha vida, posso sentir.</FONT>

<P><FONT SIZE=+1>For&ccedil;o a 1<SUP>a</SUP> porta da sala, nem jeito
de ela abrir.</FONT>

<P><FONT SIZE=+1>Encontro uma outra entrada, pelo lado oposto ao que eu
estava tentando. Entro. Me acomodo numa enorme poltrona e fico assistindo
a uma esp&eacute;cie de show sado masokista bizarro at&eacute; pegar no
sono.</FONT>

<P><FONT SIZE=+1>Sonho com o banheiro da casa.</FONT>

<P><FONT SIZE=+1>Sonho com todos os c&ocirc;modos que eskecih de conhecer
antes de me acomodar nakele.</FONT>

<P><FONT SIZE=+1>Quando me acordo, a casa est&aacute; iluminada, a sala
est&aacute; limpa, o menino n&atilde;o est&aacute; na entrada, com os miolos
espalhados no ch&atilde;o.</FONT>

<P><FONT SIZE=+1>Sol.</FONT>

<P><FONT SIZE=+1>Odeio quando o sol entra e acaba com a festa.</FONT>

<P><FONT SIZE=+1>De repente sinto n&aacute;useas, corro at&eacute; o banheiro
e derrubo tudo na privada.</FONT>

<P><FONT SIZE=+1>Meio inkisit&oacute;rio este v&ocirc;mito.</FONT>

<P><FONT SIZE=+1>Me fez bem, mesmo assim.</FONT>

<P><FONT SIZE=+1>De repente ouvi a porta abrir.</FONT>

<P><FONT SIZE=+1>Era minha m&atilde;e.</FONT>

<P><FONT SIZE=+1>Minha psic&oacute;loga diz que eu devia tentar entender
pq minha m&atilde;e sempre chega pra me salvar.</FONT>

<P><FONT SIZE=+1>Ora, mas eu entendo!</FONT>

<P><FONT SIZE=+1>&Eacute; pq ela &eacute; a minha m&atilde;e!</FONT>

<P><FONT SIZE=+1>Ela me d&aacute; cigarros e comida.</FONT>

<P><FONT SIZE=+1>Mas eu comeco a ouvir akela voz, akela que me disse que
eu devia entrar neste pr&eacute;dio.</FONT>

<P><FONT SIZE=+1>E eske&ccedil;o minha m&atilde;e com as compras e sigo
atr&aacute;s da tal voz.</FONT>

<P><FONT SIZE=+1>As portas fecham na minha cara, mas eu n&atilde;o me dou
por vencida!</FONT>

<P><FONT SIZE=+1>Eu corro, giro, nesta casa meio maluca, cheia de corredores
que d&atilde;o sempre no mesmo lugar.</FONT>

<P><FONT SIZE=+1>Issso s&atilde;o os meus raciocinios, minha psic&oacute;loga
aparece dizendo.</FONT>

<P><FONT SIZE=+1>FODA-SE! – eu berro no ouvido dela e ela some. Ela adora
bancar o mestre dos magos.</FONT>

<P><FONT SIZE=+1>Eu me canso. Come&ccedil;o a escorrer pelos cantos da
casa.</FONT>

<P><FONT SIZE=+1>Me sujo no p&oacute;. Ap&oacute;io a cabeca no mofo.</FONT>

<P><FONT SIZE=+1>Eu sei bem o q ela comentaria sobre isso, mas ela sumiu.
Juro que n&atilde;o berro mais, mas ela n&atilde;o volta.</FONT>

<P><FONT SIZE=+1>Essa mania que eu tenho de seguir a tal da voz ainda me
fode feio.</FONT>

<P><FONT SIZE=+1>A voz cria corpo.</FONT>

<P><FONT SIZE=+1>Corpo enorme.</FONT>

<P><FONT SIZE=+1>Corpo de homem, voando na janela da sala de jantar da
casa.</FONT>

<P><FONT SIZE=+1>Eu pulo, mas o corpo me escapa.</FONT>

<P><FONT SIZE=+1>O corpo sai da janela, voa l&aacute; fora.</FONT>

<P><FONT SIZE=+1>Eu sei que vou Ter que pular.</FONT>

<P><FONT SIZE=+1>Eu sei que &eacute; um teste.</FONT>

<P><FONT SIZE=+1>A vida vive me testando.</FONT>

<P><FONT SIZE=+1>A vida ou essa voz.</FONT>

<P><FONT SIZE=+1>Elas sempre se misturam.</FONT>

<P><FONT SIZE=+1>E eu pulo.</FONT>

<P><FONT SIZE=+1>E a voz me escapa.</FONT>

<P><FONT SIZE=+1>A voz, a vida, eu sempre misturo.</FONT>

<P><FONT SIZE=+1>Minha psic&oacute;loga n&atilde;o compareceu ao enterro.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><A HREF="capa56.htm"><IMG SRC="poet-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

<DIV ALIGN=right></DIV>

<DIV ALIGN=right>&nbsp;</DIV>

</BODY>
</HTML>
