<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - DEFININDO</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><U><FONT SIZE=+3>DEFININDO</FONT></U></B></CENTER>

<CENTER></CENTER>

<CENTER><B>por Sandra Costa</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR>O riso &eacute; o contr&aacute;rio do solu&ccedil;o? Quantos movimentos
do diafragma est&atilde;o envolvidos numa gargalhada padr&atilde;o? Quais
as semelhan&ccedil;as e diferen&ccedil;as entre os pigarros e os solu&ccedil;os?
Entre a gargalhada, o solu&ccedil;o, o pigarro, a tosse, o espirro e o
suspiro? Porque, observe, o riso &eacute; para fora (ha, ha, ha); o solu&ccedil;o
&eacute; para dentro (hic). No riso o ar s&oacute; sai; no solu&ccedil;o,
primeiro entra, para depois sair. Portanto, eu acho que eles s&atilde;o
opostos. At&eacute; mesmo em termos de velocidade, pois se gargalh&aacute;ssemos
no ritmo em que solu&ccedil;amos achariam que est&aacute;vamos nos engasgando.
Um acontece a intervalos menores, o outro, maiores, &eacute; s&oacute;
fazer o teste. O que nos leva &agrave; segunda pergunta, sobre quantos
movimentos do diafragma est&atilde;o envolvidos numa gargalhada padr&atilde;o.

<P>Olha, na minha, uma m&eacute;dia de uns oito: ha, ha, ha, ha, ha, ha,
ha, ha. Dificilmente ultrapasso os vinte. E voc&ecirc;? Quanto ao paralelo
entre os pigarros e os solu&ccedil;os, estamos diante de uma rela&ccedil;&atilde;o
semelhante &agrave; anteriormente descrita com rela&ccedil;&atilde;o ao
riso, mas n&atilde;o acho que os pigarros sejam o contr&aacute;rio dos
solu&ccedil;os. Os pigarros tamb&eacute;m s&atilde;o para fora, mas raspam
a garganta. Em certo sentido, apesar do movimento de ar correr na mesma
dire&ccedil;&atilde;o, em termos de fun&ccedil;&atilde;o social os pigarros
s&atilde;o o contr&aacute;rio do riso, por que um mostra que voc&ecirc;
est&aacute; gostando; o outro, que n&atilde;o est&aacute;.

<P>Enfim, oficialmente, as defini&ccedil;&otilde;es s&atilde;o (1) gargalhada:
risada franca e mais ou menos ruidosa e prolongada; (2) solu&ccedil;o:
fen&ocirc;meno complexo que consiste numa contra&ccedil;&atilde;o diafragm&aacute;tica
involunt&aacute;ria, espasm&oacute;dica, que produz o in&iacute;cio de
movimento inspirat&oacute;rio, o qual subitamente &eacute; detido pelo
fechamento da glote, com a produ&ccedil;&atilde;o de ruido caracter&iacute;stico;
(3) pigarro: embara&ccedil;o na garganta produzido pela ader&ecirc;ncia
de mucosidades ou por outro fator, e que se procura desobstruir produzindo
ru&iacute;do caracter&iacute;stico; (4) tosse: expuls&atilde;o s&uacute;bita
e ruidosa de ar pela boca, visando, habitualmente, &agrave; elimina&ccedil;&atilde;o
de mat&eacute;ria estranha em vias a&eacute;reas; (5) espirro: expira&ccedil;&atilde;o
violenta e estrepitosa, resultante de comich&atilde;o ou excita&ccedil;&atilde;o
da membrana pituit&aacute;ria; (5) suspiro: respira&ccedil;&atilde;o entrecortada
e mais ou menos demorada, produzida por desgosto ou inc&ocirc;modo f&iacute;sico.

<P>Eu amo o Aur&eacute;lio.
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa56.htm"><IMG SRC="ens-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
