<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - EDITORIAL</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#C0C0C0" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>EDITORIAL 56</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Carlos Gerbase</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>&nbsp;</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>&nbsp;</FONT></B></CENTER>

<CENTER><B><U><FONT SIZE=+1>A pergunta que todos n&oacute;s, leitautores,
juvenilmententusiasmados, fazemos agora &eacute;:</FONT></U></B></CENTER>

<CENTER><B><U><FONT SIZE=+1>Ser&aacute; o "N&Atilde;O" na Internet, al&eacute;m
de um sucesso editorial, uma coisa realmente original?</FONT></U></B></CENTER>

<CENTER><B><FONT SIZE=+1>&nbsp;</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>&nbsp;</FONT></B></CENTER>

<CENTER><I>"H&aacute; quem diga que n&atilde;o. Concluir-se pura e negativamente
com base na aus&ecirc;ncia positiva de antipatias pol&iacute;ticas e requisi&ccedil;&otilde;es
monet&aacute;rias que suas p&aacute;ginas n&atilde;o poderiam jamais ter
sido o produto da pena de um homem ou mulher daquele per&iacute;odo ou
daquelas partes n&atilde;o &eacute; mais que apenas outra conclus&atilde;o
desnecess&aacute;ria e apressada, equivalente a se inferir a partir da
n&atilde;o-presen&ccedil;a de aspas (indicativas, isto &eacute;, de cita&ccedil;&otilde;es)
em p&aacute;gina alguma que seu autor fora sempre constitucionalmente incapaz
de apropriar-se indevidamente das palavras proferidas dos outros."</I></CENTER>

<CENTER><I>(trecho de "Finnegans Wake", de James Joyce, em tradu&ccedil;&atilde;o
de Arthur Nestrowski - Folha de S.Paulo, 16/6/98)</I></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>
<FONT SIZE=+1>Traduzindo a tradu&ccedil;&atilde;o: acho que n&atilde;o,
mas isso n&atilde;o &eacute; o mais importante. O importante &eacute; que
o N&Atilde;O atinge seu n&uacute;mero 56 com a presen&ccedil;a do &Aacute;lvaro
Magalh&atilde;es, do Nelson, do Foguinho, do Pataco, do Heron, do Giba,
todos participantes do n&uacute;cleo original, mas tamb&eacute;m abriga
gente (e cada vez mais gente) que n&atilde;o tem a menor id&eacute;ia de
quem s&atilde;o as pessoas que acabo de citar. Se a hist&oacute;ria est&aacute;
se repetindo como farsa - ou, pior, como uma apropria&ccedil;&atilde;o
indevida das palavras proferidas por outros -, mesmo assim acho que vale
a pena. Vale sim. Ou n&atilde;o?</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>E aproveitando este nobre espa&ccedil;o editorial, agrade&ccedil;o,
comovido at&eacute; &agrave;s l&aacute;grimas, &agrave; equipe que tem
feito comigo as "GAROTAS QUE DIZEM N&Atilde;O", esta empreitada de alto
valor c&iacute;vico e educativo, destinada a mostrar ao mundo um pouco
das muitas riquezas naturais de Porto Alegre. Participaram: Daniela Dall'Agnol,
que fez produ&ccedil;&atilde;o de moda de todas as edi&ccedil;&otilde;es;
Peter Krause, que fez maquiagem a partir do n&uacute;mero 54; Cynthia Caprara,
no casting; Adriana Amaral, que foi entrando aos poucos e agora assume
como assistente de produ&ccedil;&atilde;o (e promete fazer os GAROTOS QUE
DIZEM N&Atilde;O); D&eacute;bora Peters, que tamb&eacute;m ajudou nos n&uacute;meros
53 e 54; e Rafael Chaves, assistente de fotografia neste n&uacute;mero
56, al&eacute;m de criador de v&aacute;rios gr&aacute;ficos novos para
o N&Atilde;O. E, &eacute; claro, as pr&oacute;prias garotas - Ana, Joice,
Barbara e Rochele. Continuaremos em nossa cruzada, enquanto houver fronteiras
a cruzar e terras a conquistar. E um dia todos reconhecer&atilde;o nossos
esfor&ccedil;os, e o mundo ser&aacute; um lugar mais agrad&aacute;vel e
mais acolhedor.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Falando nisso, este N&Atilde;O &eacute; um marco de participa&ccedil;&atilde;o
feminina: 7 (eu disse sete!) mulheres escreveram para este n&uacute;mero.
Provavelmente essa avalanche de rachadas ainda &eacute; reflexo do n&uacute;mero
55, editado pela Luli, que conquistou cora&ccedil;&otilde;es, mentes e
pentelhos macios. T&aacute; na hora dos garotos reagirem! Quem elas pensam
que s&atilde;o? V&atilde;o invadir nosso campinho? Daqui a pouco t&atilde;o
cagando regra e inventando frescura. Espero que o &Aacute;lvaro, o pr&oacute;ximo
editor, recoloque as coisas em seu devido lugar.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Outra coisa preocupante: viceja por a&iacute; um revolucion&aacute;rio
movimento de antigos leitores do N&Atilde;O que pregam a imediata destecnologiza&ccedil;&atilde;o
(joycianismo de &uacute;ltima, reconhe&ccedil;o) do N&Atilde;O. Ou seja:
a Neca e o Ricardo (Cordeiro, Quindim, ou King Jim, como queiram) N&Atilde;O
t&ecirc;m Internet, N&Atilde;O est&atilde;o interessados em ter e mesmo
assim querem ler o N&Atilde;O, como costumavam fazer quando este &oacute;rg&atilde;o
estava dispon&iacute;vel em papel pautado, e n&atilde;o transmitido pelas
linhas tortas e privatizadas da CRT. O que podemos fazer por estes eremitas,
por estes bravos defensores das incompar&aacute;veis virtudes da caneta
Bic? Respostas para a nossa se&ccedil;&atilde;o de cartas.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Foi bom voltar a editar um N&Atilde;O. Mas acho que (e
esta cr&iacute;tica vale para todos os n&uacute;meros na Internet, inclusive
este aqui) ao aceitar tantos contos e poesias os editores correm o risco
de transformar o N&Atilde;O numa revista liter&aacute;ria, primeiro passo
para a acultura&ccedil;&atilde;o e para o bom-mocismo. O N&Atilde;O pode
(e deve) conter literatura, mas tem que predominar o jornalismo e seus
assemelhados (textos filos&oacute;ficos, ensaios comportamentais, bate-bocas,
maledic&ecirc;ncias, entrevistas, opini&otilde;es e bobagens em geral).
Por isso, num tremendo esfor&ccedil;o editorial, decidi voltar &agrave;s
velhas entrevistas, que sempre deram muito trabalho, mas costumavam ser
um ponto forte do N&Atilde;O. E o Peninha, como todos sabem, muito antes
de ser um exibido textual &eacute; um exibido verbal. Esprememos ele todo,
de modo a facilitar a perist&aacute;ltica, e, como resultado, temos uma
entrevista hist&oacute;rica e muito (eu disse MUITO) divertida.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Quanto &agrave;s pol&ecirc;micas Jorge x Otto / Magros
x Magr&iacute;ssimos, que continuam quentes em nossa se&ccedil;&atilde;o
de Cartas e nas mat&eacute;rias enviadas pelo Otto e pelo Zanella (se&ccedil;&atilde;o
Dial&eacute;tica), acho que estamos chegando a um interessante resultado:
depois de um momento de porrada pra tudo que &eacute; lado, instala-se
cada vez mais a discuss&atilde;o est&eacute;tica e pol&iacute;tica. Na
minha opini&atilde;o, o Otto resume muito bem o que aconteceu numa das
&uacute;ltimas frases do seu artigo: "Eu n&atilde;o soube articular a minha
defesa no epis&oacute;dio da den&uacute;ncia." Acho que &eacute; isso mesmo:
um mal-entendido idiota (gerado inocentemente pelo pr&oacute;prio Otto)
que poderia ter acabado muito antes se a defesa fosse melhor articulada.
E ponto final (pelo menos pra mim, que n&atilde;o mando em nada, mas quero
ver meus amigos queridos de m&atilde;os dadas conversando no p&ocirc;r-do-sol,
ai que lindo...).</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Mas n&atilde;o pensem que quero paz! "N&atilde;o volto
mais, n&atilde;o quero paz!", escrevi um dia, e continuo acreditando nisso
(e cantando isso), apesar do verme (a inten&ccedil;&atilde;o &eacute; carinhosa)
do Zanella me chamar de "ex-punk"! Ex-punk? Porra, isso &eacute; o maior
insulto que j&aacute; recebi na vida. Esperem o pr&oacute;ximo N&Atilde;O
e ver&atilde;o minha f&uacute;ria espalhar-se por estas p&aacute;ginas
como uma tribo de moicanos ensandecidos. E &eacute; isso: que a gente fale
mal dos filmes uns dos outros, dos textos uns dos outros, das id&eacute;ias
uns dos outros, dos partidos uns dos outros, mas n&atilde;o das m&atilde;es
uns dos outros (um dia, elas entram no N&Atilde;O e morrem do cora&ccedil;&atilde;o).
Ali&aacute;s, interessante notar que tanto o Otto como o Zanella insinuam
n&atilde;o acreditar em partidos pol&iacute;ticos. Ent&atilde;o acreditam
em qu&ecirc;? Na ditadura do proletariado? Na ditadura da RBS? Ou querem
a volta de D. Pedro II? S&atilde;o niilistas? Ou anarquistas de verdade?
Respostas para o pr&oacute;ximo N&Atilde;O (ou, se for urgente, para a
se&ccedil;&atilde;o de Cartas).</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Fora isso, continuo concordando com James Joyce:</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>"Antes da queda Ad&atilde;o trepava, mas n&atilde;o gozava".
(do velho e bom "Ulisses", tradu&ccedil;&atilde;o de Ant&ocirc;nio Houaiss,
mas acho que essa at&eacute; eu traduzia)</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Carlos Gerbase, 15/7/98</FONT>
<CENTER></CENTER>

<CENTER><A HREF="capa56.htm"><IMG SRC="negat-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
