<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - ENTREVISTA PENINHA BUENO</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><FONT SIZE=+3>N&Atilde;O ENTREVISTA</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+2>Eduardo Bueno (Peninha)</FONT></B></CENTER>
&nbsp;
<UL><B><I>&Eacute;ramos seis: Jorge (que fez a foto que estava a&iacute;
em cima), Nora, Gerbase, Luli, Giba e Z&eacute; Pedro. Contra apenas um:
Peninha. Come&ccedil;amos &agrave;s nove e fomos at&eacute; quase meia-noite,
mas o gravador foi desligado antes, porque sentimos que ningu&eacute;m
teria saco de transcrever tudo aquilo (e a conversa tomava rumos impublic&aacute;veis).
Pensamos em ter um(a) estagi&aacute;rio(a) para fazer esse trabalho t&atilde;o
importante, que tornou famosa a Dona Nelma, do Pasquim. Mas, por enquanto,
estamos n&oacute;s mesmos (Gerbase, Luli e Giba) nessa labuta. Como havia
o compromisso de lan&ccedil;ar o N&Atilde;O dia 15, esta entrevista vai
ser publicada em pelo menos duas partes. Aqui est&atilde;o as duas primeiras
fitas, mas ainda h&aacute; mais. &Agrave; medida em que novos trechos forem
transcritos, eles ser&atilde;o devidamente acrescentados e anunciados em
nossa capa. Aproveite, caro leitor. E divirta-se, como n&oacute;s nos divertimos
naquele 7 de julho de 1998. Dia em que o Brasil ganhou nos p&ecirc;naltis
da Holanda na Copa do Mundo (e considerou-se o "King of the world", at&eacute;
entregar tudo pra Fran&ccedil;a, que teve reis muito mais chiques que os
nossos). E noite em que Peninha Bueno explicou coisas, desmentiu lendas
e admitiu que h&aacute; um Eduardo Bueno "de verdade" e um personagem chamado
Peninha. Para o bem desta entrevista, ambos gostam de falar de si mesmos.</I></B></UL>
<B>GERBASE - Vamos come&ccedil;ar a entrevista do N&Atilde;O 56, com o
Peninha. Est&aacute; aberta a sess&atilde;o.</B>

<P><B><I>(sil&ecirc;ncio; todo mundo se olha, ningu&eacute;m fala nada)</I></B>

<P><B>GERBASE - Bom, na qualidade de editor, tenho a obriga&ccedil;&atilde;o
de come&ccedil;ar. Peninha, a primeira hist&oacute;ria confusa que eu ouvi
a teu respeito foi a edi&ccedil;&atilde;o do "On the Road", que me parece
uma coisa hist&oacute;rica. Aquele livro, naquele momento, naquela editora
<I>(Brasiliense)</I>, e o famoso problema de quem realmente traduziu. Eu
queria que tu me falasse um pouco desse momento e se ele foi realmente
importante.</B>

<P><B>PENINHA - P&ocirc;, foi demais. Bom, eu li "On the road" pela primeira
vez em espanhol, o que &eacute; vergonha suficiente, j&aacute; que essa
entrevista &eacute; uma esp&eacute;cie de auto-a&ccedil;oitamento. Ent&atilde;o
eu li "En el camino" (e n&atilde;o "On the road"), pela primeira vez, em
1976, comprado em Buenos Aires, onde eu tinha ido por causa da Zero Hora,
o que &eacute; mais uma vergonha no meu curr&iacute;culo. A primeira vez
que eu tinha ouvido falar em "On the road" tinha sido atrav&eacute;s do
livro "Rock: o grito e o mito", do Roberto Muggiati, diretor de reda&ccedil;&atilde;o
da revista Manchete, o que &eacute; mais uma vergonha que se acrescenta
ao meu curr&iacute;culo. Eu s&oacute; tinha ouvido falar disso em 75 ou
74, na verdade meio via Bob Dylan. Eu nunca tinha ouvido Bob Dylan at&eacute;
1974, quando ent&atilde;o ouvi o disco "Before the flood", que changed
my life, ridiculamente, como a de tantas outras pessoas. E a&iacute; comecei
a me relacionar com tudo que tivesse a mais t&ecirc;nue liga&ccedil;&atilde;o
com Bob Dylan, e "On the road" tinha uma intensa liga&ccedil;&atilde;o
com Bob Dylan. Ent&atilde;o fui ler, em espanhol, com uma tradu&ccedil;&atilde;o
feita em 58, em Buenos Aires, o que &eacute; uma hist&oacute;ria incr&iacute;vel.
O livro &eacute; de 51, se passa em 49/50, e ficou 8 anos rolando...</B>

<P><B>GERBASE - <I>(interrompendo)</I> Mas quem &eacute; que traduziu a
porra, Peninha? &Eacute; isso que eu quero saber.</B>

<P><B>PENINHA - Ah, n&atilde;o. Voc&ecirc;s v&atilde;o ter que ouvir tudo!</B>

<P><B><I>(protestos dos entrevistadores)</I></B>

<P><B>PENINHA - Quem traduziu aquela merda inteira fui eu! Inteira! Tudo!
E por incr&iacute;vel que pare&ccedil;a &eacute; o seguinte: eu guardo
tudo que eu fiz na vida (s&oacute; &eacute; imposs&iacute;vel achar na
hora que eu quero), mas eu tenho 57 caixas cheias de papel, nas quais eu
tenho a tradu&ccedil;&atilde;o original do "On the road" feita a m&aacute;quina
de escrever...</B>

<P><B>Z&Eacute; PEDRO - A id&eacute;ia do t&iacute;tulo &eacute; tua?</B>

<P><B>PENINHA - N&atilde;o. A id&eacute;ia &eacute; do Caio Graco. E eu
acho o t&iacute;tulo muito ruim, a gente teve umas brigas muito grandes...</B>

<P><B>GIBA - Qual era a tua proposta de t&iacute;tulo?</B>

<P><B>PENINHA - Era "Na estrada", que hoje eu acho meio ruim.</B>

<P><B>GIBA - Saiu "P&eacute; na estrada".</B>

<P><B>PENHINHA - Saiu. Depois eu tive mixed feelings total com esse "P&eacute;
na estrada", porque a minha vida estava muito envolvida com esse livro.
Eu fui duas vezes na tumba do Jack Kerouac, em v&aacute;rios lugares onde
ele esteve...</B>

<P><B>GERBASE - Onde ele t&aacute; enterrado?</B>

<P><B>PENINHA - Em Lowell, Massachussetts, onde ele nasceu. Mas tem alguns
antecedentes que s&atilde;o interessantes. Eu li o livro em ingl&ecirc;s
e ofereci pra quase dez editoras brasileiras, n&atilde;o vou citar nomes,
e a&iacute; as pintas diziam "n&atilde;o"...</B>

<P><B>Z&Eacute; PEDRO - Alguma editora ga&uacute;cha?</B>

<P><B>PENINHA - Claro, evidentemente, ofereci pro Ivan Pinheiro Machado,
que n&atilde;o ficou muito interessado.</B>

<P><B>GERBASE - Ele n&atilde;o conhecia?</B>

<P><B>PENINHA - Acho que n&atilde;o conhecia.</B>

<P><B>GERBASE - Nem o movimento beat?</B>

<P><B>PENINHA - Talvez tamb&eacute;m n&atilde;o. Mas o "Uivo" <I>(nota
do editor: "Uivo - Kaddish e outros poemas", de Allen Ginsberg, L&amp;PM,
1984)</I> &eacute; dele, o que &eacute; um super-m&eacute;rito. Quando
eu entrei na L&amp;PM ela j&aacute; tava editando o "Uivo".</B>

<P><B>GIBA - Mas a cole&ccedil;&atilde;o beat...</B>

<P><B>PENINHA - &Eacute; minha.</B>

<P><B>GIBA - Claro, o Ivan fez depois, a partir da repercuss&atilde;o do
"On the road"...</B>

<P><B>PENINHA - Que eu tinha oferecido pra ele cinco anos antes! Eu li
o livro em 75, depois em ingl&ecirc;s em 76, e decidi que o livro tinha
que sair no Brasil em 78, quando eu sa&iacute; da Zero Hora. A&iacute;
eu fui pros Estados Unidos e fiz uma viagem muito semelhante &agrave; do
Kerouac, estive em v&aacute;rios lugares... A&iacute; voltei e comecei
a fazer uns ensaios em casa, era um absurdo, uma loucura, eu querer fazer
aquela tradu&ccedil;&atilde;o. Inclusive quero dizer que a Gigi tem muito
mais participa&ccedil;&atilde;o em "On the road" que o Antonio Bivar...</B>

<P><B>GIBA - Que est&aacute; creditado como tradutor...</B>

<P><B>PENINHA - "Tradu&ccedil;&atilde;o: Eduardo Bueno E Antonio Bivar",
o que &eacute; um absurdo, embora se esse foi o pre&ccedil;o que eu tive
que pagar para conhecer e para conviver com o Bivar foi barat&iacute;ssimo,
porque &eacute; uma pessoa maravilhosa, um santo russo, despojado, morando
num quartinho desse tamanho. Fiquei na casa dele, &eacute; veada&ccedil;o,
cheguei a temer que de repente, babab&aacute;, mas... o cara &eacute; iluminado.
Ent&atilde;o ofereci o livro pra um monte de editores, ningu&eacute;m quis,
o Ivan entre eles, mas n&atilde;o houve essa coisa de insist&ecirc;ncia
de minha parte, embora tenha falado duas vezes. O fato &eacute; que eu
resolvi traduzir em 79 e comecei a fazer testes comigo mesmo em casa. Em
80 eu j&aacute; tinha oferecido pra umas cinco editoras, a&iacute; conheci
o Reinaldo Moares em Porto Alegre. Eu tinha rec&eacute;m entrado no "Pra
come&ccedil;o de conversa", fazia uma semana, era a minha primeira mat&eacute;ria,
sobre o lan&ccedil;amento de "Morangos mofados", do Caio Fernando Abreu,
na cole&ccedil;&atilde;o "Cantadas liter&aacute;rias", que tinha estourado,
tinha vendido 35 mil exemplares, o Lu&iacute;s Schwarcz tava aparecendo
pro Brasil inteiro, a Brasiliense tava renascendo, &eacute; um momento
muito incr&iacute;vel, porque se reflete na Companhia das Letras, hoje,
que &eacute; a editora que conseguiu trazer tudo de volta pra S&atilde;o
Paulo. Ent&atilde;o a Folha, que quer ser o grande jornal nacional, mas
&eacute; localista pra caralho, e a Veja, evidentemente, <I>(come&ccedil;a
a gritar, enlouquecido)</I> E A PARMALAT E O PALMEIRAS, PORQUE A PARMALAT
E O PALMEIRAS EST&Atilde;O H&Aacute; ANOS QUERENDO FUDER O GR&Ecirc;MIO
E NUNCA CONSEGUIRAM! <I>(acalma-se rapidamente)</I>. E esse fen&ocirc;meno
Parmalat e Palmeiras se reflete em Folha e Veja...</B>

<P><B>GIBA - Qual foi o resultado do &uacute;ltimo Gr&ecirc;mio x Palmeiras?
<I>(Palmeiras 5x1)</I></B>

<P><B>Z&Eacute; PEDRO - O Gr&ecirc;mio agora joga contra a filial deles...</B>

<P><B>PENINHA - &Eacute;... E o Gr&ecirc;mio agradece &agrave; Parmalat
pela exist&ecirc;ncia do Juventude...</B>

<P><B>LULI - Peninha, quais s&atilde;o os livros imperd&iacute;veis que
nunca foram lan&ccedil;ados no Brasil?</B>

<P><B>PENINHA - Agora eu t&ocirc; nessa trip total de s&eacute;culo 16.
Entrei no s&eacute;culo 16 e n&atilde;o pretendo sair t&atilde;o cedo.</B>

<P><B>Z&Eacute; PEDRO - Pelo menos n&atilde;o nesse s&eacute;culo...</B>

<P><B>PENINHA - &Eacute;. S&eacute;rio mesmo. T&ocirc; numas de escrever
um livro com TUDO que aconteceu no Brasil entre 1500 e 1599, tudo mesmo.
Mas voltando &agrave; pol&ecirc;mica, que entrevista chata!, mas &eacute;
culpa de voc&ecirc;s, a&iacute; eu fui fazer essa mat&eacute;ria pro "Pra
come&ccedil;o de conversa", com aquele cara que era diretor de reda&ccedil;&atilde;o
antes de voc&ecirc;s... <I>(olha para Jorge e Z&eacute; Pedro)</I></B>

<P><B>JORGE - O &Ecirc;nio Rocha.</B>

<P><B>PENINHA - Isso, foi o &Ecirc;nio que me levou pra l&aacute;, essas
hist&oacute;rias s&atilde;o muito malucas. &Eacute; que tudo tem import&acirc;ncia,
eu juro por Deus, embora eu seja egoc&ecirc;ntrico.</B>

<P><B>GERBASE - Voc&ecirc;s foram colegas ao mesmo tempo na TVE? Jorge,
Z&eacute;, Peninha, Ana...</B>

<P><B>GIBA - E o Beto Andrade, a Keta... E at&eacute; o Wander Wildner.</B>

<P><B>GERBASE - Que catrefa, meu Deus!</B>

<P><B>PENINHA - Eu preciso contar como &eacute; que eu entrei na TVE, porque
isso ningu&eacute;m sabe. Eu tava l&aacute; no Coojornal. Tinha sa&iacute;do
da Globo, onde eu ganhava um monte de grana... Eu considero o doutor Roberto
Marinho o melhor patr&atilde;o da hist&oacute;ria da humanidade, e se o
Jorge Furtado disser algo contr&aacute;rio eu cubro ele de porrada. Eu
faria um chupinski no doutor Roberto Marinho <I>(bate tr&ecirc;s vezes
na mesa e aproxima-se do microfone)</I>, e n&atilde;o precisa de Viagra,
que fique registrado!, se o doutor Roberto botar a pi&ccedil;a pra fora
eu chupo! <I>(risadas generalizadas)</I> Porque &eacute; o melhor patr&atilde;o
do mundo, pelo menos que eu conhe&ccedil;o, dentro das minhas limita&ccedil;&otilde;es...
&Eacute; o maior patr&atilde;o do jornalismo no Brasil. Como &eacute; bom
trabalhar na Rede Globo...</B>

<P><B>JORGE - E a defesa dele aos comunistas no golpe de 64...</B>

<P><B>PENINHA - Ent&atilde;o, cara! Tudo. O doutor Roberto &eacute; perfeito
do in&iacute;cio ao fim, embora eu seja um homem muito neur&oacute;tico
e o tenha criticado na minha Hist&oacute;ria do Brasil. Mas isso foi o
outro Eduardo Bueno. O VERDADEIRO Eduardo Bueno, aqui se revelando, adora
o doutor Roberto.</B>

<P><B>JORGE - Mas como &eacute; que tu foi parar na TVE?</B>

<P><B>PENINHA - Eu sa&iacute; da TV Globo porque a TV Globo era de direita
e eu era de esquerda e vim pro Coojornal...</B>

<P><B>JORGE - Tu achava isso nessa &eacute;poca?</B>

<P><B>PENINHA - Achava de verdade. Total. E vai ver por isso os meus recalques
hoje se extrapolem, e a&iacute; o meu &oacute;dio ao PT (<I>levanta e come&ccedil;a
a gritar)</I>, &Oacute;DIO TOTAL ABSOLUTO, IRRESTRITO, E N&Atilde;O SEI
COMO EU T&Ocirc; FALANDO COM ESSA GENTALHA QUE TEM UMA CERTA RELA&Ccedil;&Atilde;O
COM O PT. <I>(acalma-se)</I> Porque &eacute; o seguinte, que fique claro
o seguinte: como &eacute; que eu o posso me relacionar com o Ol&iacute;vio
Dutra? O Ol&iacute;vio Dutra &eacute; colorado, carn&iacute;voro e cachaceiro.
E eu sou gremista, vegetariano e maconheiro. Ent&atilde;o n&atilde;o d&aacute;!
Enquanto ele t&aacute; comendo uma ovelha, sujando de graxa animal o bigode
dele, vendo um jogo do Inter e bebendo cacha&ccedil;a, eu t&ocirc; fumando
uma bomba, vendo um jogo do Gr&ecirc;mio e comendo alpiste!</B>

<P><B>JORGE - Mas certamente n&atilde;o com o Britto.</B>

<P><B>PENINHA - Evidentemente que n&atilde;o com o Britto. Longe do Britto!
Embora o governador Britto seja gremista, e a gente sempre tem alguma...
E ele trouxe a GM, que patrocina o co-irm&atilde;o, que ia fechar, e a
gente n&atilde;o ia ter com que se divertir...</B>

<P><B>JORGE - Mas como &eacute; que tu foi parar na TVE?</B>

<P><B>PENINHA - T&aacute;, agora eu vou contar...</B>

<P><B>Z&Eacute; PEDRO - Eu sei como ele foi parar na TVE. Ele vai contar
a hist&oacute;ria errada.</B>

<P><B>PENINHA - A hist&oacute;ria errada &eacute; a seguinte. Eu ganhava
65 mil cruzeiros por m&ecirc;s na TV Globo. Uma Bras&iacute;lia zero, que
era o carro da rapeize na &eacute;poca (quem tinha uma Bras&iacute;lia
no in&iacute;cio de 1980 tava bem), custava 60 mil. Em valores de hoje,
eu ganhava na Globo uns 12 mil d&oacute;lares, imagino eu. E eu sa&iacute;
e vim ganhar 16 mil cruzeiros no Coojornal. E a&iacute; no in&iacute;cio
foi legal, mas na real era uma bosta, tinha veleidades stalinistas n&iacute;tidas.
Teve idas e vindas, eu sa&iacute; e voltei pro Coojornal em 82. E ia ter
a Copa, que s&oacute; poderia ser transmitida pela TV Globo, que tinha
comprado os direitos exclusivos. Mas tinha uma brecha na lei, que permitia
que a TVE exibisse os jogos. E a&iacute; todo mundo dizia: queremos a TVE,
viva a TVE, liga na TVE! E at&eacute; eu entrei nessa, feito um rid&iacute;culo,
o que &eacute; mais uma vergonha para o meu curr&iacute;culo.</B>

<P><B>GIBA - <I>(rindo)</I> A&iacute; tu foi pra TVE transmitir a Copa.</B>

<P><B>PENINHA - N&atilde;o... Eu ofereci uma pauta pro Coojornal pra fazer
uma materiona sobre a TVE, provando pros nossos leitores que eles tinham
que ver a Copa na TVE, porque eles certamente teriam uma programa&ccedil;&atilde;o
maravilhosa durante a Copa, show do intervalo com Fernando Vanucci e tudo
o mais. Ent&atilde;o subi o morro Santa Tereza, marquei uma entrevista
com o &Ecirc;nio Rocha. A&iacute; entrei, quando botei o p&eacute;, a primeira
pessoa que eu vi foi a R&ocirc;, depois foi a Ana, depois <I>(olhando para
o Jorge)</I> foi tu. Era uma rapaziada, num lugar maravilhoso, um monte
de gente legal...</B>

<P><B>JORGE - Vista boa, estacionamento...</B>

<P><B>PENINHA - Exatamente. E p&ocirc;r do sol. E um monte de mina provavelmente
comest&iacute;veis. E diretamente comest&iacute;veis. Ou facilidades, at&eacute;
quem sabe, qui&ccedil;&aacute; comest&iacute;veis. A&iacute; eu: b&aacute;&aacute;&aacute;&aacute;...
Tava esperando e passou um monte de gente, s&oacute; n&atilde;o passou
o Z&eacute; Pedro, porque tava trabalhando, algu&eacute;m tinha que estar
trabalhando naquela merda. E o Z&eacute; Pedro j&aacute; cavando, alpinista
social que &eacute;, j&aacute; cavando a sua Mercedes, j&aacute; querendo
derrubar a m&atilde;e de Jorge Furtado, j&aacute; pensando em botar no
meio da m&atilde;e do Jorge Furtado, em comer o pai do Jorge Furtado, que
era o presidente e que tinha sido o irrespons&aacute;vel por tudo isso.
E eu pensava: o cara &eacute; casado com aquela Dercy Furtado, e ainda
botou o filho, que botou todo esse tipo de gente aqui dentro. A&iacute;
fui falar com o &Ecirc;nio Rocha, nem fiz pergunta nenhuma da entrevista,
e disse pra ele: "Vem c&aacute;, cara, como &eacute; que tu n&atilde;o
percebeu que t&aacute; faltando eu nessa TV? Tem que contratar a mim; eu
tenho que ficar aqui, orientando essa juventude..." Porque na &eacute;poca
eu j&aacute; era um homem vivido, um profissional, e voc&ecirc;s estavam
dando seus primeiros passos na...</B>

<P><B>JORGE - Na dire&ccedil;&atilde;o errada.</B>

<P><B>PENINHA - Isso. A&iacute; eles me procuraram, me ligaram v&aacute;rias
vezes para a minha casa, queriam que eu fosse apresentador do "Pra come&ccedil;o
de conversa", eu acho, mas eu n&atilde;o apareci pro teste, o Cunha J&uacute;nior
fez, e tinha mais &eacute; que ser ele mesmo, era muito melhor apresentador...</B>

<P><B>Z&Eacute; PEDRO - E faz um sorteio...</B>

<P><B>PENINHA - E faz um sorteio... Ele que lan&ccedil;ou essa hist&oacute;ria
do dindin...</B>

<P><B>JORGE - Mas jamais come&ccedil;aria uma mat&eacute;ria com a frase
"Grandes aves pretas da fam&iacute;lia dos crac&iacute;deos..."</B>

<P><B>PENINHA - Jamais...</B>

<P><B>GIBA - Tem um epis&oacute;dio, antes da tua entrada na TVE, do qual
eu j&aacute; ouvi v&aacute;rias vers&otilde;es, mas nunca ouvi a tua, at&eacute;
porque duvido que tu tenhas condi&ccedil;&otilde;es de descrever, que foi
a entrevista coletiva com o Jo&atilde;o Havelange na Copa de 78. Tu lembras
desse entrevista?</B>

<P><B>PENINHA - <I>(esfor&ccedil;ando-se)</I> Cara... Eu n&atilde;o me
lembro. <I>(risadas generalizadas)</I></B>

<P><B>JORGE - Algu&eacute;m disse que quem lembra dos anos 60 provavelmente
n&atilde;o os viveu.</B>

<P><B>PENINHA - Mas isso foi em 78...</B>

<P><B>GIBA - &Eacute; verdade que tu perguntou pro Jo&atilde;o Havelange
o que ele achava do Led Zeppelin?</B>

<P><B>JORGE - Pink Floyd! Eu j&aacute; ouvi essa hist&oacute;ria como Pink
Floyd.</B>

<P><B>GERBASE - &Eacute; uma d&uacute;vida que corre h&aacute; muitos anos
e que o N&Atilde;O vai dirimir agora!</B>

<P><B>GIBA - Duvido que ele consiga!</B>

<P><B>JORGE - Peninha, tu conversou com algu&eacute;m, que te contou, e
tu contou t&atilde;o melhor do que ele que tu passou a lembrar como sendo
contigo.</B>

<P><B>GIBA - N&atilde;o! V&aacute;rias pessoas me contaram como sendo o
Peninha, mas nunca ouvi ele falar a respeito.</B>

<P><B>PENINHA - <I>(ar de d&uacute;vida)</I> Eu acho que n&atilde;o aconteceu.
Mas eu n&atilde;o tenho certeza.<I> (mais risadas de todos)</I></B>

<P><B>JORGE - Provavelmente ele nem saiu do hotel.</B>

<P><B>Z&Eacute; PEDRO - Quest&atilde;o de ordem! Dentro dessa hist&oacute;ria
das mentiras pen&iacute;sticas, &eacute; verdade que tu abordaste a Fernanda
Torres com o intuito de praticar o ato, e que inclusive praticou-o, dizendo
que tinha feito o roteiro do Dorival? <I>(nota do editor: "O dia em que
Dorival encarou a Guarda", curta de Jorge e Z&eacute; Pedro, vencedor de
Gramado 86, no qual o Peninha n&atilde;o escreveu nada)</I></B>

<P><B>GIBA - N&atilde;o foi a Fernada Torres. T&aacute; errado. Corrige,
Peninha.</B>

<P><B>PENINHA - N&atilde;o tenho condi&ccedil;&otilde;es de corrigir...
Mas n&atilde;o foi exatamente assim. Entre as v&aacute;rias mentiras, e
algumas verdades aditivadas, depois da primeira abordagem a essa senhorita...</B>

<P><B>GIBA - Mas foi a Fernanda Torres?</B>

<P><B>PENINHA - N&atilde;o. Foi a Patr&iacute;cia Pillar.</B>

<P><B>Z&Eacute; PEDRO - Patr&iacute;cia Pillar? N&atilde;o &eacute; verdade!
<I>(algu&eacute;m tosse; todos riem) </I>Isso prova que n&atilde;o &eacute;
verdade. Ele me contou como a Fernanda Torres, o Giba sabia que era a Gl&oacute;ria
Pires, agora ele t&aacute; falando que &eacute; a Patr&iacute;cia Pillar...</B>

<P><B>PENINHA - Olha, n&atilde;o sei... A lista &eacute;... Ah, tem a Mariana
Moraes, exatamente, que n&atilde;o entrou nem na lembran&ccedil;a...</B>

<P><B>Z&Eacute; PEDRO - &Eacute; mentira.</B>

<P><B>PENINHA - Vamos por partes. Querem saber da Patr&iacute;cia Pillar
ou da Fernanda Torres?</B>

<P><B>Z&Eacute; PEDRO - N&oacute;s n&atilde;o queremos saber desses teus
assuntos! <I>(mais risadas)</I> Tu n&atilde;o perguntou pro Jo&atilde;o
Havelange sobre o Led Zeppelin?</B>

<P><B>PENINHA - Vamos voltar. Eu n&atilde;o me lembro. Eu fiz vinte anos
durante a Copa, e teve uma festa com uma homenagem ao rep&oacute;rter mais
velho e ao rep&oacute;rter mais jovem da Copa. O mais velho era um holand&ecirc;s
de 78 anos, e o mais mo&ccedil;o era eu, que ainda tinha 19. E a&iacute;,
p&ocirc;, foi um lance muito emocionante no Centro de Imprensa, e uma esp&eacute;cie
de trampolim pra mim exibir as minhas v&aacute;rias habilidades malabar&iacute;sticas,
ficar falando um monte de coisa no ouvido de um monte de gente. E nessa
Copa estava o N&eacute;lson Motta, que &eacute; uma pessoa maravilhosa,
apesar de eu achar ele horr&iacute;vel no Manhattan Connection...</B>

<P><B>JORGE - Eu tor&ccedil;o pra ele ali...</B>

<P><B>PENINHA - Eu tor&ccedil;o pro Jabor. <I>(vaias dos entrevistadores;
Peninha se levanta e come&ccedil;a a gritar)</I> PORQUE O JABOR &Eacute;
DE DIREITA, E &Eacute; PRA ESSE PESSOAL DE DIREITA QUE A GENTE TEM QUE
TORCER. <I>(acalma-se um pouco)</I> A gente tem sido prejudicado h&aacute;
anos, tamos sendo oprimidos, a imprensa t&aacute; na m&atilde;o da esquerda...</B>

<P><B>GIBA - Ainda?</B>

<P><B>PENINHA - Ainda. O Globo &eacute; de esquerda! Ali&aacute;s, outra
coisa tem que ficar clara, depois eu volto pra onde voc&ecirc;s quiserem,
mas algu&eacute;m tem que falar: o Globo &eacute; o melhor jornal do Brasil,
disparado! Ele &eacute; um bilh&atilde;o de vezes melhor que a Folha h&aacute;
quatro anos! N&atilde;o acredito que voc&ecirc;s ainda l&ecirc;em a Folha.
Atualmente eu n&atilde;o leio jornal nenhum, porque n&atilde;o tenho dinheiro,
mas &eacute; o seguinte: quando eu fiz o Caderno 2 <I>(nota do editor:
caderno de cultura do jornal Estado de S&atilde;o Paulo) </I>junto com
o Jos&eacute; Onofre, ele era cento e um bilh&atilde;o de vezes melhor
que a Ilustrada, e as pessoas que nem n&oacute;s liam a Ilustrada. &Eacute;
inacredit&aacute;vel, a Folha tem umas coisas pat&eacute;ticas, horrorosas,
rid&iacute;culas, mesquinhas. A Folha fez uma Hist&oacute;ria do Brasil
pior que a da Zero Hora! Fez com o pior papel e com o pior fotolito pra
economizar. De um jeito obtuso, de um jeito cem por cento Zero Hora. Tava
tudo programado na Zero Hora pra sair em papel couch&ecirc;, 120 gramas,
com um tamanho muito maior, mas depois que o maior jornal do Pa&iacute;s
fez um assim, eles j&aacute; t&atilde;o em d&uacute;vida, n&atilde;o sei
como vai ser. A Zero Hora poderia ter sido o primeiro jornal do Brasil
a lan&ccedil;ar um colecion&aacute;vel 100 por cento feito no Brasil e
vendeu pra Folha por uns caramingu&aacute;s. Por isso o Globo &eacute;
melhor.</B>

<P><B>GERBASE - Esses colecion&aacute;veis t&atilde;o dando muito dinheiro.</B>

<P><B>GIBA - Principalmente porque eles s&atilde;o pagos com dinheiro p&uacute;blico.</B>

<P><B>PENINHA - &Eacute;... Talvez.</B>

<P><B><I>(aqui h&aacute; uma pausa, para trocar o lado da fita, em que,
aparentemente, se discutiu a possibilidade de lan&ccedil;ar uma auto-biografia
n&atilde;o-autorizada do Peninha, em que ele fale de tudo o que quer, em
vez de ficar enrolando e n&atilde;o respondendo &agrave;s perguntas do
N&Atilde;O)</I></B>

<P><B>Z&Eacute; PEDRO - Quinze segundos pra tu contar a hist&oacute;ria
da pergunta pro Havelange.</B>

<P><B>JORGE - Tu tava com o Nelson Motta e a&iacute;...</B>

<P><B>Z&Eacute; PEDRO - Eu vou marcar no rel&oacute;gio: quinze segundos.</B>

<P><B>PENINHA - O N&eacute;lson Motta tava com o irm&atilde;o do Chacrinha,
que ganhou um dinheir&atilde;o pra fazer um document&aacute;rio sobre a
Copa de 78. E eles tinham uma pedra m&aacute;gica...</B>

<P><B><I>(aqui h&aacute; uma longa digress&atilde;o sobre o cotidiano dos
jornalistas brasileiros durante a Copa, t&atilde;o divertida quanto impublic&aacute;vel.
Mas o Peninha, &eacute; claro, n&atilde;o soube responder &agrave; pergunta.
Depois o Jorge tenta fazer o Peninha falar de livros que ele n&atilde;o
leu, e o Peninha cita "A Moreninha". O Giba diz que essa &eacute; uma manobra
para o assunto voltar a ser as mulheres. E o Peninha acha que o Giba tava
falando a s&eacute;rio.)</I></B>

<P><B>PENINHA - Pelo menos uma hist&oacute;ria de mulheres de Gramado eu
tenho que contar.</B>

<P><B>GERBASE - Claro. Se n&atilde;o, tu fica mal...</B>

<P><B>PENINHA - N&atilde;o! Talvez seja por isso. Como eu fico t&atilde;o
mal na hist&oacute;ria, e banquei o anti-her&oacute;i, tenho que contar.
&Eacute; com a Patr&iacute;cia Pillar, que chegou em Gramado e caiu direto
naquela festa de abertura do Festival, e voc&ecirc;s sabem quantas p&aacute;ginas
dariam, num livro sobre o festival, aquela festa de abertura. N&oacute;s
poder&iacute;amos escrever um livro s&oacute; sobre as festas de abertura
do festival de Gramado.</B>

<P><B>GIBA - Eu participei de quinze e n&atilde;o escreveria mais de cinco
linhas.</B>

<P><B>PENINHA - Isso depende de quantas linhas tu gastou na festa.<I> (muitas
risadas)</I> E da&iacute; a Patr&iacute;cia tava l&aacute;, chegou, nem
foi no cinema, caiu direto na festa, e caiu numa armadilha total. Eu morei
em Gramado e sei que um dos caras mais insuport&aacute;veis de Gramado
tava grudado nela. E a&iacute; eu olhei pra ela, cara, e claro, tamb&eacute;m
movido pela cretinice, mas, juro por Deus, que com 85 por cento de altru&iacute;smo,
fui l&aacute; e resgatei ela do bra&ccedil;o desse cara, que tava com o
bra&ccedil;o em cima dela...</B>

<P><B>GERBASE - Quanto por cento de altru&iacute;smo?</B>

<P><B>PENINHA - 85 por cento. Juro! Foi na pura boa-vontade, ou quase pura...</B>

<P><B>Z&Eacute; PEDRO - Foi com 15 por cento de sacanagem... Ou seja: n&atilde;o
tem nada que te absolva nisso.</B>

<P><B>PENINHA - Pera&iacute;, mas tu j&aacute; olhou pra Patr&iacute;cia
Pillar...</B>

<P><B>GIBA - Eu queria dizer, em defesa do Peninha, que 85 por cento de
altru&iacute;smo com a Patr&iacute;cia Pillar &eacute; um n&iacute;vel
que eu acho<I> </I>bem alto. <I>(risadas de todos)</I></B>

<P><B>PENINHA - A&iacute; eu tirei a m&atilde;o do cara e disse pra ela
"vamos embora" e levei ela ali pra frente do Serrano. E ficamos conversando.
E a&iacute; os meus 15 por cento cresceram, e cresceram, e CRESCERAM...
<I>(mais risadas gerais)</I></B>

<P><B>JORGE - Deixa nos 30...</B>

<P><B>PENINHA - E a&iacute;, quando eu tava chegando nos 30 por cento,
ELA, juro por Deus, ELA disse <I>(faz voz rouca e sensual)</I> "Vamos subir
no meu quarto..." E tinham se passado 20 minutos, 18 minutos, desde que
eu tinha conhecido ela...</B>

<P><B>Z&Eacute; PEDRO - Que que tem?</B>

<P><B>PENINHA - Foi r&aacute;pido. E a&iacute; eu "Sim, claro!" A&iacute;
subimos... E a&iacute; &eacute; o seguinte: eu n&atilde;o como ningu&eacute;m
depois de fumar. N&atilde;o h&aacute; a menor possibilidade. Eu n&atilde;o
trepo depois de fumar nem fudendo!</B>

<P><B><I>(mais de dez segundos de risadas)</I></B>

<P><B>GERBASE - Mas voltando pra hist&oacute;ria...</B>

<P><B>Z&Eacute; PEDRO - N&oacute;s estamos no momento em que ele levou
o Havelange pro quarto...</B>

<P><B>GERBASE - Registre-se: ele N&Atilde;O comeu.</B>

<P><B>NORA - Esse assunto t&aacute; encerrado.</B>

<P><B>PENINHA - N&atilde;o! Pera&iacute;, eu preciso encerrar. A&iacute;,
como eu n&atilde;o como ningu&eacute;m depois de fumar, disse pra ela assim:
"Quem sabe tu... <I>(bem r&aacute;pido) v</I>ai tirando a roupa... N&atilde;o!
Quem sabe a gente..."</B>

<P><B>GERBASE - Toma um banho...</B>

<P><B>PENINHA - N&atilde;o! Vamos dar uma volta. E a&iacute; a mina: "Dar
uma volta?" Claro. Eu vou dar a real: aquela festa de abertura &eacute;
t&atilde;o ruim que pior n&atilde;o pode ficar. Ent&atilde;o as pessoas
perdem todas as esperan&ccedil;as. "You, that cross that gate, leave behind
all your hopes..." Que &eacute; quando se entra no inferno...</B>

<P><B>GIBA - S&oacute; que o Dante escreveu isso em latim.</B>

<P><B>PENINHA - Exatamente. Mas a&iacute;, no mais amargo fim da festa,
quando todo mundo v&ecirc; que n&atilde;o h&aacute; nada a perder, &agrave;s
vezes melhora, e eu convidei ela pra descer, dizendo que talvez a festa
estivesse melhor. Eu pensava: a gente pode dan&ccedil;ar um pouquinho,
descontrair, principalmente eu, e depois eu convido ela pra tomar um iquinho
no meu apartamento...</B>

<P><B>Z&Eacute; PEDRO - Um ique...</B>

<P><B>PENINHA - Pois &eacute;, um plano perfeito. Descemos. Quando descemos,
tava tocando uma musiquinha, e eu j&aacute; fui assim, no embalo, porque
eu tenho muita cintura, e a&iacute; se aproxima quem? O Dudu Guimar&atilde;es!
E diz a famosa frase <I>(imitando o Dudu)</I>: PENIIINHAAA, TU J&Aacute;
MELHOROU DA TUBERCULOSE?</B>

<P><B><I>(vinte segundos de risadas)</I></B>

<P><B>GIBA - Que era uma frase verdadeira... <I>(nota do editor: o Peninha
teve tuberculose meses antes)</I></B>

<P><B>PENINHA - Claro. E a Patr&iacute;cia Pillar... <I>(Peninha come&ccedil;a
a esfregar violentamente a boca com as m&atilde;os; todos riem; alguns
choram)</I></B>

<P><B>Z&Eacute; PEDRO - Mas a hist&oacute;ria do roteiro, afinal...</B>

<P><B>PENINHA - A hist&oacute;ria do roteiro &eacute; com a Mariana Moraes,
que eu juro que n&atilde;o me lembrava...</B>

<P><B>Z&Eacute; PEDRO - Tu j&aacute; falou que era a Fernanda Torres. N&atilde;o
acredito em nada do que tu diz.</B>

<P><B>GERBASE - Peninha, depois de algum tempo em S&atilde;o Paulo, tu
vieste pra Porto Alegre, junto com o Augusto Nunes, com o prop&oacute;sito
de transformar a Zerto Hora num jornal decente.</B>

<P><B>PENINHA - Exatamente.</B>

<P><B>GERBASE - Bom, um monte de gente foi pra rua da Zero Hora, mas houve
um an&uacute;ncio de que ent&atilde;o os sal&aacute;rios das pessoas que
tinham ficado iam melhorar. Eram menos pessoas, as mais competentes. E,
que eu saiba, isso nunca aconteceu. At&eacute; que ponto o Augusto Nunes
sabia disso, que o jornal ia continuar pagando mal?</B>

<P><B>PENINHA - Pois &eacute;. &Eacute; que &eacute; dif&iacute;cil ser
objetivo. O Augusto esteve no Estad&atilde;o... Eu n&atilde;o me dou mais
com o Augusto<I> (segue-se uma pequena e confusa digress&atilde;o sobre
a amizade e o rompimento com Augusto Nunes)</I>. Mas o Augusto fez coisas
incr&iacute;veis, coisas poderosas, o Estad&atilde;o estava morrendo e...</B>

<P><B>Z&Eacute; PEDRO - O Gerbase perguntou sobre a Zero Hora...</B>

<P><B>GIBA - Mas isso deve ser uma preliminar importante.</B>

<P><B>PENINHA - Isso. O Estad&atilde;o estava se fudendo, porque a Folha
era muito mais eficiente. Os caras iam fechar um jornal de 120 anos. A&iacute;
o Augusto, que j&aacute; era um cara pol&ecirc;mico, foi levado para uma
casa completamente conservadora, e o que ele conseguiu fazer l&aacute;,
na &aacute;rea salarial, foi incr&iacute;vel. Os sal&aacute;rios eram rid&iacute;culos,
eram menos da metade da Folha. A&iacute; ele assumiu o Estad&atilde;o por
causa de um xadrez da luta sucess&oacute;ria da fam&iacute;lia Mesquita,
que depois veio a sacrific&aacute;-lo, e teve uma liberdade de grana quase
total. E nenhuma liberdade editorial. Ele tinha que despachar tudo com
o doutor J&uacute;lio, na sala do doutor J&uacute;lio, e o doutor J&uacute;lio...,
e eu gosto de chamar esses caras de doutor, porque a gente se bota numa
posi&ccedil;&atilde;o de motorista de t&aacute;xi... E o Augusto tinha
que despachar cada v&iacute;rgula com o velho, que decidiu, entre outras
coisas, que o nome "Cazuza" n&atilde;o sa&iacute;a no seu jornal, porque
cuspiu na bandeira brasileira. A&iacute; o Lu&iacute;s Ant&ocirc;nio Giron
conseguiu um furo total, o disco novo do Cazuza, com ele j&aacute; doente,
s&oacute; o Giron tinha ouvido, e n&atilde;o saiu uma linha no Estad&atilde;o.
E a Folha publicou cinco dias depois. E a competi&ccedil;&atilde;o l&aacute;
&eacute; total, dupla Gre-Nal total, at&eacute; no sentido rid&iacute;culo
da coisa. Bom, quando o Cazuza morreu, o Augusto teve que pedir autoriza&ccedil;&atilde;o
pra publicar a morte do Cazuza! E o lance &eacute; o seguinte: ele me contratou
por 4 mil reais. O Z&eacute; Onofre, que era meu chefe, ganhava 7,5 mil
reais, era o diretor executivo do Caderno Dois. Eram vinte e cinco pessoas,
a gente roubou o Paulo Francis da Folha, eu participei do processo, do
qual me orgulho total. E estreitou os la&ccedil;os com o maravilhoso Paulo
Francis, ao qual venero, um homem l&iacute;mpido...</B>

<P><B>GERBASE - Mas t&aacute;, muito bem, o Augusto e tu sa&iacute;ram
do Estad&atilde;o...</B>

<P><B>PENINHA - Quando o Augusto veio pra Zero Hora ele teve uma super
liberdade editorial, como ele nunca tinha tido. Eu desfrutei desse liberdade
junto com ele, a gente podia escrever o que quisesse, fazer o que quisesse,
claro que guardadas as devidas propor&ccedil;&otilde;es. O Augusto ouviu
o seguinte dos Sirotsky: se quiser fazer um jornal de esquerda, de direita,
de gay, de l&eacute;sbica, n&atilde;o interessa, o que interessa &eacute;
que d&ecirc; grana, que renda a mil. Claro que eu t&ocirc; exagerando,
como sempre, e claro que a Zero Hora se prop&otilde;e como um jornal governista.
Mas tem mais &eacute; que ser governista, dou a maior for&ccedil;a, &eacute;
&oacute;bvio, evidente, que &eacute; um jornal governista...</B>

<P><B>GIBA - At&eacute; porque ser governista d&aacute; lucro.</B>

<P><B>PENINHA - Ser&aacute;? N&atilde;o sei. Talvez. Acho que eles acham
menos arriscado ser governista e dar lucro que n&atilde;o ser governista
e dar lucro.</B>

<P><B>GIBA - Quando &eacute; que eles conseguiriam a CRT sem ser governistas?</B>

<P><B>PENINHA - Eles conseguiriam a CRT de qualquer maneira. O poder da
grana &eacute; total. E agora eles t&ecirc;m muita grana, n&atilde;o s&oacute;
por serem governistas, mas por sua compet&ecirc;ncia/incompet&ecirc;ncia.
Mas o fato &eacute; que Augusto teve liberdade editorial e n&atilde;o teve
dinheiro. N&atilde;o tinha como contratar as pessoas. Esbarrava ali nas
inst&acirc;ncias superiores... Exatamente o contr&aacute;rio do Estad&atilde;o.
Mesmo assim ele conseguiu a Sandra Simon, que &eacute; editora-executiva,
e outras v&aacute;rias pessoas, mas eu n&atilde;o vou falar do sal&aacute;rio
dessas pessoas. Eu ia falar, sou boca grande mesmo, mas n&atilde;o vou
falar porque me lembro que fiquei puto quando falaram do meu. O meu rompimento
com o Augusto aconteceu porque ele deu uma entrevista rid&iacute;cula,
saindo da Zero Hora, para o jornal do sindicato, voc&ecirc;s lembram? Cara,
morreu! Eu disse: "Cara, you are dead as a fucking dodo." <I>(inaud&iacute;vel)</I>.
Falou pro sindicato, que &eacute; uma coisa repugnante, rid&iacute;cula,
e por isso o PT tamb&eacute;m &eacute; rid&iacute;culo, porque est&aacute;
ligado aos sindicatos, t&aacute; ligado &agrave; CUT, que &eacute; uma
coisa doentia, e voc&ecirc;s sabem disso, intensamente, apesar de terem
uma vis&atilde;o macro que tamb&eacute;m faz sentido, mas o PT &eacute;
uma coisa repugnante, burra, tola, e eu sou thouraniano total, o melhor
governo &eacute; o que menos governa, s&oacute; existe o lance individual,
n&atilde;o existe o lance coletivo, &eacute; escrot&eacute;simo, e no caso
do sindicato &eacute; escroto total. <I>(come&ccedil;a a falar muito r&aacute;pido,
entusiasmado)</I> E eu fui visitar a Delta Airlines, onde n&atilde;o tem
NENHUM funcion&aacute;rio sindicalizado, e &agrave;s vezes eu me sinto
um hidr&oacute;fobo de direita, que n&atilde;o sou, mas, p&ocirc;, o seguinte,
eu vivi anos na esquerda, eu participei das assembl&eacute;ias do Coojornal,
da funda&ccedil;&atilde;o do PT, conheci o Z&eacute; Onofre, que era tesoureiro
do PC, e, b&aacute;, cara, o &oacute;dio voraz dele pela esquerda me contaminou.
E claro que tamb&eacute;m n&atilde;o existe, por outro lado... Mas o lance
corporativista foi horr&iacute;vel ali na Zero Hora. E tamb&eacute;m do
sindicato. E n&atilde;o existe isso. S&oacute; existe a pessoa.</B>

<P><B>Z&Eacute; PEDRO - Mas aumentaram o sal&aacute;rio?</B>

<P><B>PENINHA - Aumentaram de muita gente. Agora, &eacute; o seguinte:
a Zero Hora tem um sal&aacute;rio ruim porque &eacute; um jornal ruim.
E &eacute; ruim porque n&oacute;s somos uns merdas. &Eacute; uma vergonha
como n&oacute;s somos uns merdas. Uma vergonha. O Brasil tem a sele&ccedil;&atilde;o
que merece. Porto Alegre tem o jornal que merece. Cada um tem o que merece.
A culpa &eacute; nossa! &Eacute; uma loucura. E quando eu fui pra Zero
Hora, um cara decente, maravilhoso, luminoso, voc&ecirc;s n&atilde;o deram
muita for&ccedil;a.</B>

<P><B><I>(protestos generalizados; come&ccedil;a uma hist&oacute;ria confusa
sobre a chegada do Peninha na Zero Hora, misturada com os seus primeiros
tempos de faculdade e jornalismo. Peninha diz que Giba foi o primeiro da
turma no vestibular da Fabico e ele, Peninha, foi o sexag&eacute;simo terceiro,
o que &eacute; uma prova de que o vestibular &eacute; injusto e n&atilde;o
pode mesmo existir, porque ele, Peninha, &eacute; um milh&atilde;o de vezes
melhor que o Giba)</I></B>

<P><B>Z&Eacute; PEDRO - Eu j&aacute; te vi v&aacute;rias vezes falar de
ti na terceira pessoa, como o Pel&eacute;. Ou, no caso, como o Peninha.
Ou ent&atilde;o fala "eu tive uma atitude pen&iacute;stica". Eu sinto que
tu vive um personagem, o Peninha. E nem sempre tu sabe se t&aacute; vivenciando
esse personagem ou tu mesmo...</B>

<P><B>PENINHA - Esses anos de an&aacute;lise fizeram bem pra caralho pro
Z&eacute; Pedro... Sem ironia, t&ocirc; falando s&eacute;rio. Que fique
registrado.</B>

<P><B>Z&Eacute; PEDRO - N&atilde;o t&ocirc; preocupado... Eu tava aqui,
te vendo responder as perguntas do modo mais "Peninha" poss&iacute;vel,
levantando, gritando, etc., e eu queria saber se algum dia tu te levou
a s&eacute;rio e, se tu nunca te leva a s&eacute;rio, se tu n&atilde;o
acha que isso &eacute; um grande desperd&iacute;cio, considerando toda
essa tua capacidade.</B>

<P><B>PENINHA - Certo. Eu s&oacute; me levo a s&eacute;rio escrevendo.
S&oacute; vale o que t&aacute; escrito. N&atilde;o t&aacute; escrito, nem
me lembro...</B>

<P><B>GIBA - Transcrito vale?</B>

<P><B>PENINHA - Vale. Se eu n&atilde;o soubesse que isso vai ser transcrito
n&atilde;o estaria falando desse jeito. Mas eu acho que &eacute; um desperd&iacute;cio
total e &eacute; um equ&iacute;voco da minha parte. E o pre&ccedil;o que
eu pago pela representa&ccedil;&atilde;o desse personagem j&aacute; me
deu um monte de coisa em troca, mas tamb&eacute;m j&aacute; me tirou um
monte. O que me d&aacute; em troca &eacute; uma empatia imediata com um
monte de gente. Mas o jeito que eu conheci o Bob Dylan foi muito incr&iacute;vel,
mas essa hist&oacute;ria eu n&atilde;o vou contar, porque ainda vou escrever
a respeito. Esse lance de ser o Peninha - que tem um lado muito genu&iacute;no
e um lado que &eacute;, evidentemente, parte do meu show (mas o lado genu&iacute;no
&eacute; muito mais intenso) - abre muita porta, tenho certeza, ou pelo
menos &eacute; a maneira que o Peninha abre as portas. Mas, depois de um
certo tempo, n&atilde;o s&oacute; cansa o interlocutor, como deve ser o
caso de voc&ecirc;s agora, mas tamb&eacute;m impede que as rela&ccedil;&otilde;es
se aprofundem.</B>

<P><B>Z&Eacute; PEDRO - Eu t&ocirc; usando impress&otilde;es que eu reuni
de ti ao longo dos anos, e essa &eacute; uma entrevista muito esclarecedora.
E muito definidora e definitiva...</B>

<P><B>GIBA - Definidora t&aacute; certo. Mas espero que n&atilde;o seja
definitiva.</B>

<P><B>Z&Eacute; PEDRO - Eu sinto que quando tu fala das tradu&ccedil;&otilde;es,
dos livros, tu fala com uma intensidade mais autoral, como Eduardo Bueno,
e quando tu conta as coisas do jornalismo, tu t&aacute; sempre falando
cercado por pessoas mais "importantes", como o Augusto Nunes, o Z&eacute;
Onofre, o Francis, e tu passa a ser um personagem sat&eacute;lite, o Peninha.
Tu n&atilde;o acha que seria o caso de trocar o teu apelido?</B>

<P><B>PENINHA - O Augusto um dia me chamou e disse: "Peninha, &agrave;
medida em que os anos se passarem, esse teu apelido vai ficar cada vez
mais rid&iacute;culo".</B>

<P><B>GIBA - Quem te deu esse apelido?</B>

<P><B>PENINHA - Foi o Bor&oacute;, por vingan&ccedil;a. E essa hist&oacute;ria
do apelido foi muito incr&iacute;vel, mas n&atilde;o d&aacute; tempo de
contar. Mas as minhas duas filhas mais velhas me chamam de Pena, o que
j&aacute; &eacute; ben&ccedil;&atilde;o suficiente. Se bem que Pena e Peninha
s&atilde;o coisas muito diferentes.</B>

<P><B>GIBA - E tu acha que ainda d&aacute; pra trocar de apelido?</B>

<P><B>Z&Eacute; PEDRO - Eu proponho que os leitores do N&Atilde;O 57 mandem
novos apelidos para o Peninha.</B>

<P><B>GERBASE - Est&aacute; aberto o concurso: "N&Atilde;O D&Aacute; UM
APELIDO PRO PENINHA".</B>

<P><B><I>(aqui a entrevista deveria ter parado para trocar a fita, mas
ningu&eacute;m parou, e o resultado &eacute; essa troca meio brusca de
assunto)</I></B>

<P><B>GERBASE - O Peninha n&atilde;o respondeu a nenhuma pergunta ainda.</B>

<P><B>PENINHA - ... o futuro novo n&atilde;o se sabe qual &eacute;. Mas
se o Z&eacute; Pedro n&atilde;o responder esta pergunta, fica provado que
ele n&atilde;o tinha controle de cria&ccedil;&atilde;o sobre a TVE...</B>

<P><B>GERBASE - ... uma est&oacute;ria quentinha...</B>

<P><B>PENINHA - Quentinho mesmo era o pai do Jorge Furtado, que era muito
mais importante que o pai do Z&eacute; Pedro. No come&ccedil;o do "Pra
Come&ccedil;o de Conversa", eu sempre dizia uma frase na abertura, eu disse
mais de 300 diferentes. E a&iacute; a gente abriu pros ouvintes e ganhou
uma... Qual foi a melhor frase de abertura do programa, Z&eacute; Pedro?
A primeira frase foi "Surfando nas ilhas , na saliva..." Surfando... n&atilde;o
me lembro.</B>

<P><B>Z&Eacute; PEDRO- Me lembro &eacute; de um furo que tu ligou a cobrar
de Los Angeles, e o C&acirc;ndido Norberto n&atilde;o autorizou a liga&ccedil;&atilde;o,
e o Z&eacute; da portaria ficou nervoso no telefone e berrou: "N&atilde;o
posso atender a liga&ccedil;&atilde;o" e bateu o fone no gancho.</B>

<P><B>PENINHA - N&atilde;o me lembro exatamente qual era o furo e eu tenho
boa mem&oacute;ria pra estas coisas , mas nesta eu n&atilde;o era o personagem
principal. Mas eu quero dizer uma coisa sobre o Giba Assis Brasil. Quando
eu era casado com a Gigi, ele foi na cobertura da Gigi, e naquela &eacute;poca,
voc&ecirc;s moravam nuns pardieiros, com os pais, eu j&aacute; morava numa
cobertura, e agora todos voc&ecirc;s moram em lugares maravilhosos, e eu
me fudi na vida e n&atilde;o tenho nem apartamento. Vim aqui para conhecer
o apartamento maravilhoso do Jorge Furtado. Se voc&ecirc;s acham que eu
fiquei feliz, foi uma coisa completamente fingida. <I>(gritando</I>) Ele
comprou este apartamento, ele comprou este apartamento, e eu n&atilde;o.
<I>(mais calmo)</I> Mas voltando ao Giba, ele chegou e disse para mim e
a Gigi que era a favor do exterm&iacute;nio de todos os cachorros na China,
come&ccedil;ou a falar sobre os cachorros que tinham sido mortos pelo Mao
Tse Tung. <I>(falando mansamente)</I> E eu e a Gigi em tenra idade, j&aacute;
virando vegetarianos, e compreendendo a dimens&atilde;o intr&iacute;nseca
de toda a vida, das formigas e das minhocas, como vimos em "Sete Anos no
Tibet", ficamos totalmente horrorizados com aquela proposta de genoc&iacute;dio
e conclu&iacute;mos que o Giba era um homem radical, que n&atilde;o merecia
jamais confian&ccedil;a, prova que hoje ele est&aacute; filiado ao PT e
&eacute; um homem perigoso que quer a bagun&ccedil;a, que quer a invas&atilde;o
de terra, da propriedade privada...</B>

<P><B>GIBA - Eu provavelmente estava falando dos cachorros quentes.</B>

<P><B>Z&Eacute; PEDRO- Qual que tu acha que vai ser a ideologia do pr&oacute;ximo
s&eacute;culo?</B>

<P><B>PENINHA - Uma coisa individual virtual. Individualidades tornadas
ainda mais esquizofr&ecirc;nicas por causa da computa&ccedil;&atilde;o,
e a&iacute; entrar&atilde;o for&ccedil;as do mal que usar&atilde;o esta
suposta aliena&ccedil;&atilde;o pra exercer um dom&iacute;nio aparente.
E as energias mentais destas pessoas, supostamente esquizofr&ecirc;nicas
ligadas apenas no seu individualismo, ligadas cada um ao seu computador,
produzir&atilde;o uma energia t&atilde;o forte, como aquela dos lamas do
Tibet, porque voc&ecirc;s sabem que a terra s&oacute; n&atilde;o &eacute;
invadida pelos extraterrenos porque, quando os tibetanos meditam enviam
uma energia t&atilde;o grande que este campo de for&ccedil;a os impedem
de entrar na terra. Porque os extraterrestres est&atilde;o atr&aacute;s
do aroma vegetal que &eacute; uma coisa rar&iacute;ssima no universo, s&oacute;
tem na Terra, ent&atilde;o vem os seres extraterrestres do mal pra caralho
super-afim de se apoderar da Terra.</B>

<P><B>GERBASE - Tu teve forma&ccedil;&atilde;o cat&oacute;lica?</B>

<P><B>PENINHA - Estudei no Anchieta por 8 anos e me fez muito mal. &Eacute;
um dos piores lugares que eu j&aacute; passei na vida, s&oacute; tenho
m&aacute;s recorda&ccedil;&otilde;es.</B>

<P><B>Z&Eacute; PEDRO- &Eacute; verdade que a tua maior frusta&ccedil;&atilde;o,
apesar de ser um cara brilhante, foi nunca ter trabalhado no cinema ga&uacute;cho?</B>

<P><B>PENINHA - Talvez, mas antes de responder esta pergunta quero dizer
sobre esta entrevista, quero dizer que fazia 2 meses e meio que eu n&atilde;o
fumava, quero dizer que este pessoal - quando eu era vegetariano eu achava
e continuo achando horr&iacute;vel fumar cigarro e agora eu fumo - todos
eles n&atilde;o t&ecirc;m um cigarro. Ent&atilde;o eu n&atilde;o fumo h&aacute;
anos, n&atilde;o tenho um cigarro pra fumar e ainda me deram vinho. Isto
perturba meu racioc&iacute;nio.</B>

<P><B>GERBASE - E a natureza de Ganchos (SC)?</B>

<P><B>JORGE - Tu acredita realmente que tudo na natureza deve ser preservado,
inclusive o v&iacute;rus da AIDS?</B>

<P><B>PENINHA - Eu sou totalmente religioso e gostaria de me dedicar inteiramente
s&oacute; a meditar, mas &eacute; meio dif&iacute;cil para mim. Minha religiosidade
&eacute; meio oriental evidentemente, ligada meio ao hindu&iacute;smo,
em reencarna&ccedil;&atilde;o, mas no &acirc;mago da minha mente a &uacute;nica
coisa que existe &eacute; a tal da reencarna&ccedil;&atilde;o e energias
c&oacute;smicas, s&oacute; que pra isto tem que ter um monte de posturas,
ioga disto, daquilo. Abrir m&atilde;o de tudo. Meu maior del&iacute;rio
&eacute; virar um andarilho rezador. Tem um monte de truque na mente. Mas
voltando a Ganchos. Eu era um bunda-mole absoluto at&eacute; o dia em que
ouvi "Like a Rolling Stones", do Bob Dylan, me lembro da inflex&atilde;o
da luz daquele momento, me lembro da roupa que eu estava vestindo, quando
eu ouvi ele e o The Band tocando no "Before the Flood", comecei a fumar
um monte, tive vis&otilde;es e foi a primeira coisa que ajudou muito a
mudar minha vida. Eu chegava em casa louco, pra almo&ccedil;ar com meu
pai e minha m&atilde;e e a&iacute; eu dizia as coisas mais horr&iacute;veis
pra minha m&atilde;e <I>(come&ccedil;a a berrar)</I>: "Tu &eacute; horrorosa,
tu enche o meu saco pra caramba, vai te fud&ecirc;..." na mesa. O que me
fez muito bem, porque depois eu passei a amar muito profundamente meu pai
e minha m&atilde;e. Eu chegava pensando: "n&atilde;o posso dar bandeira,
n&atilde;o posso dar bandeira". Como voc&ecirc;s todos j&aacute; passaram
por isto, eu come&ccedil;ava a falar baixinho e meu irm&atilde;o perguntava
por que eu tava falando baixinho e eu respondia: "EU N&Atilde;O ESTOU FALANDO
BAIXINHO, &Aacute;GUA, &Aacute;GUA, &Aacute;GUA, J&Aacute; PEDI &Aacute;GUA
V&Aacute;RIAS VEZES", e a&iacute; come&ccedil;aram a achar que eu estava
ficando perturbado mental: "EU N&Atilde;O SOU UM PERTURBADO MENTAL COISA
NENHUMA!" Porque quando tu tinha cinco anos tu me enfiou uma espada de
pl&aacute;stico, eu nunca me esqueci, porque tu chegou atrasada no col&eacute;gio,
achei que tu tinha morrido, eu fiquei sozinho no Largo do Arouche em S&atilde;o
Paulo, vi teu corpo coberto por jornal cheio de sangue, meu pai e minha
m&atilde;e v&atilde;o morrer assim atropelados tenho certeza, eu tinha
cinco anos de idade, e durante cinco anos da minha vida, em S&atilde;o
Paulo, pra onde voc&ecirc;s me levaram, eu tinha visto um acidente assim,
voc&ecirc;s iam morrer assim, e a&iacute; tu chegou meia hora atrasada
no gin&aacute;sio Nuno de Andrade, onde eu tava, em 1964, e a&iacute; disseram:
"O Brizola vai botar fogo em Porto Alegre!" E a&iacute; eu comecei a chorar:
"N&atilde;o tinha Porto Alegre. N&atilde;o tinha Porto Alegre." Me deram
&aacute;gua com a&ccedil;&uacute;car, foi a primeira vez que eu tomei &aacute;gua
com a&ccedil;&uacute;car em minha vida, eu n&atilde;o sabia da liga&ccedil;&atilde;o
do a&ccedil;&uacute;car com os seres humanos. Foi a primeira vez que me
transformaram num "sugar blues", mas depois eu virei macrobi&oacute;tico
e fiquei sete anos sem comer a&ccedil;&uacute;car, me livrando desta droga
maldita , mas a&iacute; eu lembrei da minha m&atilde;e. Ela sempre chamou
o Brizola de "O Pequeno Nero da Pra&ccedil;a da Matriz", e &eacute; isto
mesmo que ele &eacute;: "O Pequeno Nero da Pra&ccedil;a da Matriz" .</B>

<P><B>JORGE - Voc&ecirc;s tinham empregada?</B>

<P><B>PENINHA - Claro, empregadas que a minha m&atilde;e chama de "inimigas
pagas". Uma estragou uma estola dela. Ela se chamava Rosa..</B>

<P><B>JORGE - A empregada ou a estola?</B>

<P><B>PENINHA - Bom, voltando pra natureza e Ganchos. Quando eu viajei
pela primeira vez, a natureza se revelou pra mim como verdadeiramente uma
obra de Deus. S&oacute; via Deus na sua magnanimidade, foi com a Gigi,
em 77, em Canela. Eu j&aacute; pensei em convencer diversas pessoas a descrever
a primeira viagem da vida delas. Pessoas bem mais velhas que n&oacute;s,
meio que ligados &agrave; Ana, esta turma dela, muitos deles s&atilde;o
artistas e desenham muito e v&aacute;rios escrevem. Ent&atilde;o eu propus
pra eles um livro. Embora eu tenha "mixed feelings" com viagem, como o
principal objetivo desta entevista &eacute; esclarecer voc&ecirc;s, que
ainda vivem nas trevas. Mas a verdade &eacute; que a viagem abre o terceiro
chacra. Evidentemente, todos voc&ecirc;s sabem que o corpo humano tem sete
chacras, que s&atilde;o sete centros de energia. Sendo que o &uacute;ltimo
deles se chama "O Olho todo vidente", aqui na cabe&ccedil;a, por isto todos
os santos s&atilde;o representados com aquela aur&eacute;ola em volta.
Mas a&iacute; n&oacute;s vamos entrar no cristianismo, e o cristianismo
&eacute; uma coisa horrorosa, tudo mal-entendido, em rela&ccedil;&atilde;o
&agrave; India que tem 7 mil anos n&eacute;? Ent&atilde;o quando tu viaja
e abre o terceiro chacra, aquelas coisas que tu v&ecirc; tu veria se tu
abrisse espont&acirc;neamente o terceiro chacra. Ent&atilde;o eu abrindo
o chacra, tive esta sensa&ccedil;&atilde;o de Deus, que apesar de ser muito
legal foi por um m&eacute;todo que n&atilde;o &eacute; o real, verdadeiro,
como seria pelo ascetismo, que pelas posi&ccedil;&otilde;es da ioga tu
faz ele subir at&eacute; aqui, a&iacute; a coisa &eacute; a fuder, e eu
experimentei as sensa&ccedil;&otilde;es de alguma forma, e algumas delas
viajando, o que n&atilde;o &eacute; considerado v&aacute;lido espiritualmente.
Vi tudo aquilo l&aacute; e a&iacute; virei um pante&iacute;sta. E durante
anos minha religi&atilde;o foi pante&iacute;sta ou xinto&iacute;sta, quando
tu acha que a natureza &eacute; animada, se voc&ecirc;s viram Dersu Uzala,
que &eacute; xinto&iacute;smo, que &eacute; considerada uma das religi&otilde;es
mais primitivas, uma das mais rasteiras, se &eacute; que existiria uma
hierarquia. Dando um corte brusco, que eu sou um mau editor, a Gigi possui
180 hectares de praias em Santa Catarina e eu era casado com ela, desfrutava
de tudo aquilo, por&eacute;m eu desfrutava de uma forma zen, sem interesse,
entregue ao equil&iacute;brio absoluto com a natureza e nunca passou pela
minha cabe&ccedil;a possuir sequer um pequeno torr&atilde;o daquela gigantesca
propriedade. Eis que certa manh&atilde; acordamos, viajamos e subimos ao
pico culminante do nosso terreno. Infelizmente, havia um pequeno problema,
embora eu, viajando, n&atilde;o tivesse notado: no pico, duas cercas de
arame farpado, delimitando um certo limite, eu naquela contempla&ccedil;&atilde;o
de onde se viam oito praias, num pico de 286 metros, chamado pico do Risque,
onde tem uma placa de bronze da Varig, pois &eacute; o mais alto p&iacute;co
do litoral sul do Rio Grande do Sul e se formou durante a<I> </I>Gondwana,
aquele granito se elevando, um bilh&atilde;o de anos atr&aacute;s, formando
aquela paisagem suntuosa, est&aacute;vamos l&aacute; vendo tudo aquilo,
&iacute;ndios carij&oacute;s caminham, dois mil anos antes de Cristo, jesu&iacute;tas
se aproximam, 1637, vamos encontrar Manuel Rodrigues e Jer&ocirc;nimo Leit&atilde;o,
pela primeira vez com os Carij&oacute;s, talvez tenha sido ali, naquele
exato ponto, Cabe&ccedil;a de Vaca naufragou aqui, em 1541, partindo a
p&eacute; numa jornada distante at&eacute; Assun&ccedil;&atilde;o pelo
Piabiru, numa trilha ind&iacute;gena que tinha 60cm de largura e estava
marcada, tudo isto passando ali na minha frente, quando de repente se aproxima
um homem. Vestindo uma bermuda, uma cal&ccedil;a e um cajado, se aproxima
daquele mesmo lugar onde sua filha e seu genro viajam, bate o cajado no
ch&atilde;o e diz: "Tudo isto &eacute; meu! Comprei por uma bagatela."
E a&iacute; eu fiquei problem&aacute;tico. At&eacute; aquele dia eu era
um cara legal.</B>

<P><B>GIBA - A&iacute; tu virou de esquerda, &eacute; isto?</B>

<P><B>PENINHA - Tem uma cara bom na mesa. Aquele dia eu virei de esquerda,
tudo era de todo mundo.</B>

<P><B>Z&Eacute; PEDRO - E a est&oacute;ria do Tadeu?</B>

<P><B>PENINHA - Foi a primeira ou a segunda vez que eu fui com o Gr&ecirc;mio
para o interior. Foi a primeira vez que uma l&iacute;ngua de fogo do Esp&iacute;rito
Santo desceu sobre a minha cabe&ccedil;a. A gente foi a um Gre-Nal aqui,
eu e o meu irm&atilde;o, numa &eacute;poca que o Gr&ecirc;mio perdia sempre,
mas isto foi h&aacute; muito tempo atr&aacute;s, Giba Assis Brasil.</B>

<P><B>GIBA - Lembra o resultado do &uacute;ltimo Gre-Nal? <I>(Inter 5x2)</I></B>

<P><B>PENINHA - N&atilde;o me lembro, teve Gre-nal? De qualquer forma foi
tanta humilha&ccedil;&atilde;o... Mas foi bom aquele 5 a 2. Mas eu tinha
certeza que ia ser 4 a 0 pro Gr&ecirc;mio. Eu fui ao Beira-Rio, com o meu
irm&atilde;o, eu tinha uns 11 ou 12 anos, o Tadeu foi em 72, e isto que
eu vou contar foi em 71, o Inter entrou em campo, come&ccedil;ou a aquecer
e veio provocativamente em dire&ccedil;&atilde;o &agrave; torcida do Gr&ecirc;mio,
quando eu vi o Lula, o ponteiro-esquerdo do Inter. Deus fez assim e mandou
um raio de fogo de inspira&ccedil;&atilde;o sobre a minha cabe&ccedil;a,
acendeu a minha cabe&ccedil;a e eu disse assim: "Ula, Ula, ula, pau no
cu do Lula", mas com tanta intensidade e genialidade, Da Vinci pintando
na tela, que em instantes o est&aacute;dio inteiro foi tomado por "Ula,
Ula, Ula, pau no c&uacute; do Lula", fazia eco, eu me achei lindo e eu
dizia "Deus, Deus, obrigado!"</B>

<P><B>GIBA - Eu quero deixar claro que eu j&aacute; vi esta mesma descri&ccedil;&atilde;o
com o epis&oacute;dio do Tadeu. Ent&atilde;o agora tu vai ter que inventar
outra.</B>

<P><B>PENINHA - Tu que t&aacute; confundindo. A do Tadeu &eacute; da l&iacute;ngua
de fogo de novo. Bom foi a primeira vez que eu fui pro interior acompanhar
o time do Gr&ecirc;mio, era de &ocirc;nibus e era muito ruim. Chegamos
no est&aacute;dio &agrave;s 11 da manh&atilde; e &agrave;s 11h15 aconteceu
uma coisa extraordin&aacute;ria. Morreu o pai do lateral direito do Inter
de Santa Maria, Tadeu Menezes. Bom, a&iacute;, t&aacute;, morreu, n&eacute;?
A&iacute; come&ccedil;ou o jogo, houve controv&eacute;rsias se ele ia ou
n&atilde;o jogar , e a&iacute; o Tadeu numa demonstra&ccedil;&atilde;o
de amor &agrave; camiseta - do Inter de Santa Maria! vai toma no cu, n&eacute;?
- resolve jogar. A bola cai perto do alambrado, est&aacute;dio do interior,
uma semi-l&iacute;ngua de fogo veio e eu disse: "Tadeu, teu pai se fudeu!"
E ele ficou muito mal, mas chegou a fazer um gol, foi 3 a 1 pro Gr&ecirc;mio.</B>

<P><B>LULI - Mas isto &eacute; coisa que se diga pro pai do cara?</B>

<P><B>PENINHA - Como n&atilde;o? Em futebol vale tudo.</B>

<P><B>JORGE - Mas tu acha que a vit&oacute;ria do Brasil na pr&oacute;xima
semana ajudaria o Fernando Henrique a se eleger?</B>

<P><B>PENINHA - O meu &oacute;dio atual e j&aacute; de um longo tempo ao
Fernando Henrique, eu achava que era o cara mais preparado que j&aacute;
assumiu esta na&ccedil;&atilde;o, e eu s&oacute; voto em quem &eacute;
maconheiro, mas maconheiro militante, que nem o Gabeira. Eu s&oacute; voto
no Gabeira, "Quem fuma, senta e cheira vota no Gabeira". Gabeira &eacute;
meu &iacute;dolo, adoro Gabeira, venero Gabeira. Nos &uacute;ltimos anos
eu n&atilde;o votei nenhuma vez, n&atilde;o fui, n&atilde;o justifiquei,
vou ter que pagar uma multa. Uma vez eu j&aacute; cheguei t&atilde;o baixo,
que eu j&aacute; pedi pro Barrionuevo livrar minha cara l&aacute;, porque
cara, vivo no outro mundo mesmo e em todos. Eu nunca tive esperan&ccedil;a
nestes pol&iacute;ticos. Um dos poucos que eu votei foi no boiol&atilde;o
a&iacute;. Uma das primeiras coisas que eu fiz pela Zero Hora foi cobrir
a Rio 92, e o Collor foi foda&ccedil;o na Rio 92, foi um estadista total.
Claro, sabemos hoje quem &eacute;, e sempre soubemos. Mas eu acho que o
PT &eacute; catastr&oacute;fico, mas &eacute; uma coisa que tem que ser
testada em uso e j&aacute; t&aacute; na hora.</B>

<P><B>JORGE - Tu acha a administra&ccedil;&atilde;o petista p&eacute;ssima?</B>

<P><B>PENINHA - N&atilde;o acho p&eacute;ssima. Acho surpreendentemente
legal, a mais legal que eu j&aacute; vi, mas mesmo assim pobre, mas acho
que tem coisas que eu n&atilde;o posso dizer porque voc&ecirc;s t&ecirc;m
rela&ccedil;&otilde;es comerciais fortes com o PT e...</B>

<P><B>LULI - Tu pode dizer o que tu quiser...</B>

<P><B>JORGE - N&oacute;s n&atilde;o temos segredo nenhum...</B>

<P><B>PENINHA - Nem eu tenho segredo nenhum.</B>

<P><B>Z&Eacute; PEDRO- Mas, quando tu fala do PT, tu fala como erudito,
como se fossem todos ignorantes, sem cultura, tudo o mais...</B>

<P><B>PENINHA - N&atilde;o, existe um bilh&atilde;o de pessoas muito mais
qualificadas e inteligentes que eu no PT, e de erudi&ccedil;&atilde;o tamb&eacute;m.
O Tarso Genro e um monte de gente respeit&aacute;vel por um lado. Mas o
Tarso Genro &eacute; desprezado dentro do PT, coisa inacredit&aacute;vel,
muito reveladora. Eu convivi bastante com a base do PT, me disseram que
o PT n&atilde;o tinha eleitores suficientes no bairro Moinhos de Vento,
ent&atilde;o precisava gente do Moinhos de Vento pra se inscrever no PT,
quem me disse isto foi o Chico Daniel, um cara que voc&ecirc;s n&atilde;o
conheceram...</B>

<P><B>GIBA E LULI - Conhecemos muito bem.</B>

<P><B>PENINHA - Ele espalhou que um grande amigo meu, o Luiz Fernando Flores
era do MAC, mas isto eu vou escrever na minha auto-biografia. E este Chico
Daniel era de esquerda total, uma figura pat&eacute;tica, ele fazia alguma
coisa de personagem maluc&atilde;o. O Luiz Fernando Flores era o cara mais
careta do mundo, com um &oacute;culos horr&iacute;vel e o apelido dele
era Bab&atilde;o. Esta pinta entrou na Zero Hora do mesmo jeito que eu,
era indicado pela dire&ccedil;&atilde;o, ent&atilde;o todos combinaram
que iam destru&iacute;-lo, embora eu tivesse passado por este processo
porque era amigo do Fernando Ernesto, cheguei na sala dele e disse: "Oi,
tio, tem um emprego a&iacute;?" "Onde tu quer trabalhar?" "No esporte,
porque o que sai de erro na Zero Hora..." "Chama o editor de esporte a&iacute;."
O editor de esporte chamava-se Antonio Oliveira e tava nos Estados Unidos,
cobrindo o torneio do Bicenten&aacute;rio da Independ&ecirc;ncia, no qual
tinha Neca e Beto Fusc&atilde;o na sele&ccedil;&atilde;o brasileira, um
dos motivos que levaram o Brasil a ser campe&atilde;o e o goleiro Taffarel,
aquela barreira intranspon&iacute;vel.</B>

<P><B>GIBA - Taffarel em 76, t&aacute; louco?</B>

<P><B>PENINHA - Era s&oacute; pra ver se voc&ecirc;s tavam ligados. Da&iacute;
o Bor&oacute; foi chamado na sala do Fernando Ernesto, que disse: "Este
&eacute; o Eduardo Bueno, vai trabalhar conosco no Esporte". Bor&oacute;
respondeu: "Mas n&oacute;s n&atilde;o temos vagas". E o Fernando: "Este
&eacute; o Eduardo Bueno que vai trabalhar conosco no Esporte". A&iacute;
os caras combinaram de me destruir durante 6 meses, ningu&eacute;m falou
comigo, um ano depois isto aconteceu com este Luiz Fernando Flores que
entrou nas mesmas condi&ccedil;&otilde;es, e eu participei da destrui&ccedil;&atilde;o
dele, feito um escroto, porque este Chico Daniel disse "Este cara &eacute;
do MAC, Movimento Anti-Comunista". E a&iacute; era o seguinte: Era a maior
seca de Porto Alegre, que at&eacute; virou a m&uacute;sica do Nei Lisboa
: "Se esta seca durar mais um m&ecirc;s / vou-me embora para o Paraguai"
. E este Luiz Fernando na sa&iacute;da da Zero Hora, pergunta "Vamos fumar
l&aacute; em casa?". Nunca acreditei que ele pudesse fumar e descobri que
era um dos maiores loucos de Porto Alegre.</B>

<P><B>LULI - E como foi a est&oacute;ria da pris&atilde;o na Independ&ecirc;ncia?</B>

<P><B>PENINHA - Esta est&oacute;ria tem que contar. Numa sexta-feira, o
Augusto Nunes disse: hoje a gente tem que jantar com o fulano de tal l&aacute;,
&agrave;s 3 da manh&atilde;. "N&atilde;o vou, s&atilde;o 3 da manh&atilde;,
j&aacute; falei pra Ana que eu vou pra casa". Sa&iacute;mos &agrave;s 3
da manh&atilde; e fomos no Sargent Pepper&acute;s. Quando eu sa&iacute;,
tinham quebrado o vidro do meu carro, roubaram a minha pasta e a minha
agenda, onde tinha o telefone da casa do Bob Dylan, da casa do Crumb, da
casa do Gilbert Shelton, da casa do Willian Bourroughs, da casa da Kim
Basinger, todos conseguidos por mim, da casa do Tom Berenger, da Daryl
Hannah, mas o que me interessava era o do Bob Dylan mesmo. Cheguei em casa,
levei um esporro da Dona Ana, carro quebrado e sem agenda. Voltei pra Zero
Hora na segunda-feira e disse que tinha sido roubado, e a minha secretaria
Loraine disse: "Peninha quando &eacute; que n&oacute;s vamos fazer estes
documentos de novo?". "S&oacute; no dia em que eu for preso." Naquele dia,
em que eu j&aacute; tava queimado em casa e ainda tinha tomado um porre,
o Augusto chegou pra mim e disse: "Vamos sair com o Gabeira." "N&atilde;o,
n&atilde;o vou sair com o Gabeira." Mas fomos para o Bar L&iacute;der e
ficamos eu, ele e o Gabeira at&eacute; uma da manh&atilde;, eu j&aacute;
de cara, achando que ia apanhar da Dona Ana. E o Augusto diz: "N&atilde;o
sei chegar no Hotel Everest, tu leva o Gabeira pra casa." Fui levar o Gabeira
de cara j&aacute;, e o Augusto saiu pra comer algu&eacute;m, ele come uma
mina por dia, em qualquer lugar que for, o que aparecer, inclusive a Roswita
e a mim ele comeu v&aacute;rias vezes. E a&iacute; eu fui levar o Gabeira,
parei na frente do Hotel, cinco pra uma, e o Gabeira engatou uma primeira,
meu irm&atilde;o, e tocou at&eacute; &agrave;s duas, era que nem eu falando,
falando da minha rela&ccedil;&atilde;o com o Augusto, ele achava que o
Augusto sugava energia de mim.</B>

<P><B>Z&Eacute; PEDRO- Ele queria dar pra ti?</B>

<P><B>PENINHA - N&atilde;o. Eu s&oacute; vi o Gabeira com umas puta-mulher.
Eu conheci o Gabeira dando em cima da Gigi, e a Gigi &eacute; uma puta
mulher, principalmente de astral. E um dia, descendo a Mostardeiro, porque
eu fiquei amic&iacute;ssimo dele, depois fui eu que trouxe ele aqui pra
Zero Hora, eu que inventei o nome da coluna dele, "Etc e tao", que &eacute;
um nome do caralho, porque eu sou o maioral, que &eacute; uma coisa que
est&aacute; escrito no Peninha&acute;s Paper, que &eacute; uma coisa que
deu todo aquele trabalho, sou melhor que todas estas pintas juntas. Anyway,
sai do hotel &agrave;s duas, mas como voc&ecirc;s j&aacute; ag&uuml;entaram
tudo isto eu vou ter que dizer uma coisa, que eu sei que vou me fuder,
mas este jornal &eacute; feito pra fuder. O Gabeira disse assim: "Peninha
h&aacute; um componente homossexual na rela&ccedil;&atilde;o do Augusto
Nunes por ti", que era uma coisa interessante. Mas descendo a Mostardeiro
com o Gabeira eu disse: "P&ocirc;, Gabeira, j&aacute; te chamaram de veado."
"Mas eu sou veado mesmo, porra." Confesso que fiquei quase chocado com
esta declara&ccedil;&atilde;o. Mas confesso que eu adoro ele, t&ocirc;
pensando inclusive em casar com ele. De qualquer maneira, sa&iacute; &agrave;s
duas da manh&atilde; e quando eu chego &agrave;s duas e vinte na delegacia
da Tristeza, conhecem aquela casinha pequeninha naquela pra&ccedil;a?</B>

<P><B>GIBA e GERBASE - Uma cena do "Verdes Anos" foi feita ali.</B>

<P><B>PENINHA - Pois naquela pra&ccedil;a tinha uma batida policial. Eu
morava h&aacute; tr&ecirc;s anos naquele lugar e nunca havia tido nenhuma
barreira policial ali. Eu passava todas as noites naquele ponto, a esta
hora ou depois, a&iacute; tem dois guardas e me fazem assim, me param e
o cara diz pra mim: "Tudo bem?" "N&atilde;o, tudo mal." "Documentos." "N&atilde;o
tenho nenhum", e naquele dia j&aacute; tinha sa&iacute;do a Zero Hora,
e o Dinho, que fazia a p&aacute;gina tr&ecirc;s, tinha dado uma nota dizendo
que eu tava desesperado com a perda do telefone da Kim Basinger, que depois
o Paulo Santana repetiu, e por causa de ele ter dito isto, minha agenda
apareceu. Tudo bem n&atilde;o, mas o meu "Tudo bem n&atilde;o" era o seguinte:
"Eu vou apanhar da Dona Ana, eu sou uma besta.." . "Tudo bem, ent&atilde;o
o seu carro vai ser retido".</B>

<P><B>Z&Eacute; PEDRO- Tu acha que tu &eacute; uma besta? Tu tava dizendo
agora mesmo que tu era melhor que toda a editoria do Segundo Caderno.</B>

<P><B>PENINHA - N&atilde;o, eu acho que sou uma besta, no fundo, no fundo
eu sou uma besta. Eu sou um profissional talentoso, mas &eacute; muito
f&aacute;cil ser um profissional talentoso, principalmente se tu vive no
Brasil. Escrever bem &eacute; muito f&aacute;cil. &Eacute; um monte de
truque tolo . Acontece o seguinte, eu leio muito , tenho uma vis&atilde;o
diferenciada do mundo, mas levo a minha vida como uma besta. N&atilde;o
consigo anotar telefone. E a&iacute; o cara disse: "Seu carro vai ser recolhido."
"Tudo bem pode levar o meu carro". "Mas o senhor tem que ir junto." E eu
disse numa boa: "Meu amigo, eu moro ali, o senhor sobe o morro, eu sou
boy l&aacute; na Zero Hora." Esta parte &eacute; fic&ccedil;&atilde;o mas
o plano mental &eacute; perfeito. "Eu sou boy l&aacute; na Zero Hora e
moro num casebre aqui, ent&atilde;o se o senhor for at&eacute; ali, o senhor
vai falar com a minha senhora, que t&aacute; meio braba comigo faz tempo,
e a gente &eacute; bem limpinho, uma negrinha muito limpinha, ent&atilde;o
o senhor leva o meu Passat, caindo aos peda&ccedil;os, o senhor v&ecirc;,
um cara que tem um Passat, e me leva at&eacute; ali, leva o meu Passat,
pode ficar com ele. Evoluiu depois de algumas horas pro seguinte: "Eu sou
DONO da Zero Hora, e eu moro numa mans&atilde;o ali, e eu vou fuder contigo,
eu vou destruir com a tua carreira, eu vou embora agora". "N&atilde;o,
tu t&aacute; preso". "Ent&atilde;o tu me prende, me algema, tu vai me algemar,
porque eu vou destruir contigo". Tudo isto por medo da nega v&eacute;ia,
entendeu. Nestas situa&ccedil;&otilde;es, tu te torna um cara completamente
macho. &Eacute; que nem aquela est&oacute;ria do cara que tiraram todo
o dinheiro dele, mas quando foram tirar a alian&ccedil;a, ele cagou os
cinco bandidos a pau. "Mas como? o senhor nunca bateu em ningu&eacute;m
e cagou 5 bandidos fort&iacute;ssimos a pau?". "&Eacute; que, se eles tirassem
a minha alian&ccedil;a, minha mulher n&atilde;o ia acreditar, ia achar
que eu ia estar num motel, ent&atilde;o eu dei em todos eles".</B>

<P><B>LULI - E tu tava com alguma coisa em cima na batida?</B>

<P><B>PENINHA - Eles nem olharam nada, o que eles queriam era documento.
"N&atilde;o, neg&oacute;cio &eacute; o seguinte, meu amigo, o senhor vai
ter que me algemar. Eu t&ocirc; resistindo &agrave; pris&atilde;o. Eu vou
te detonar." Eu j&aacute; tinha at&eacute; dito. "Tu conhece a Kim Basinger?".
"Conhe&ccedil;o". "Pois eu j&aacute; fui na casa dela, h&aacute; pouco.
Fiquei nove horas com ela. E ela tava de bermuda, e eu n&atilde;o comi
porque n&atilde;o quis, porque ela &eacute; muito feia e dinheirista e
idiota, entendeu". O que &eacute; a mais pura verdade, voc&ecirc;s concordariam
se tivesse visto, embora ela tenha melhorado. E a&iacute;, quando eu ia
ser algemado, j&aacute; eram 5 e 20 da manh&atilde;, o Rog&eacute;rio Mendelski,
que mora na zona sul, vinha passando pra fazer o programa dele &agrave;s
6 da manh&atilde;.</B>

<P><B>LULI - Mas que cu sair de um guarda pro Rog&eacute;rio Mendelski!</B>

<P><B>PENINHA - Ele olhou e disse: "Voc&ecirc;s t&atilde;o loucos, t&atilde;o
prendendo um maraj&aacute; da Zero Hora. AAAAhhhh. Eu era o boy e ele era
o Rog&eacute;rio Mendelski, e eu tinha derrubado a coluna que ele tinha
l&aacute;, uma coluna social que ele tinha, o que eu me orgulho de ter
ajudado a derrubar, porque ele tem mais &eacute; que fazer este papel que
ele faz a&iacute; , mas eu n&atilde;o t&ocirc; fazendo ju&iacute;zo do
valor do que ele faz, n&atilde;o t&ocirc; me protegendo porque a est&oacute;ria
do Rog&eacute;rio Mendelski iria mais longe, mas como eu sou muito d&uacute;bio
de acordo com os conceitos de voc&ecirc;s, ent&atilde;o tem algumas coisas
do Rog&eacute;rio que s&atilde;o diferentes. Mas de qualquer maneira eu
n&atilde;o me dou com o Rog&eacute;rio Mendelski, quer dizer dou : oi,
oi. At&eacute; acho legal e isto &eacute; um aspecto pen&iacute;stico.
"Voc&ecirc;s t&atilde;o prendendo um maraj&aacute;". "Pode ir embora doutor,
pode ir embora doutor". Ent&atilde;o foi esta a est&oacute;ria. No outro
dia, voltei e contei esta est&oacute;ria pro Augusto, que foi na reuni&atilde;o
de editores e contou esta vers&atilde;o, mas j&aacute; falando de outro
jeito, brincando porque ele tinha uma coisa de humor. Foi uma cagada dele,
embora ele tenha dado umas muito piores deste tipo de falar pra aquela
gentalha. Estas pintas deste jornal do sindicato, era uma gentalha imunda,
completamente burra, torpe, tola, eu n&atilde;o queria estar dizendo isto
porque vai contra o meu objetivo de ser um andarilho iluminado. Isto atrai
carma pra mim, mas &eacute; isto, cara. E a&iacute; criaram a est&oacute;ria
de que eu, o Augusto e o Gabeira t&iacute;nhamos sido presos juntos por
porte de coca&iacute;na. E o Gabeira foi muito engra&ccedil;ado: Ele dizia:
"Porque eu n&atilde;o cheiro p&oacute; porra nenhuma , eu sou maconheiro,
eu sou maconheiro"... E, eu, que apesar de tudo, acho o p&oacute; e o cigarro
duas coisas do dem&ocirc;nio, literalmente do mal, esta entidade que controla
o elemental destas duas coisas s&atilde;o do mal...</B>

<P><B>GERBASE - Mas Peninha este teu livro que saiu da est&oacute;ria do
Brasil, pela Folha e RBS..</B>

<P><B>PENINHA - N&atilde;o, mas agora eu vou te responder quem foi que
traduziu o "On the Road". A Gigi me ajudou muito. Ela traduzia &agrave;
m&atilde;o. O primeiro um ter&ccedil;o do livro sozinha, porque eu n&atilde;o
sabia porra nenhuma de ingl&ecirc;s. Era um del&iacute;rio da minha parte.
Sabia ingl&ecirc;s assim, tinha ido, tinha viajado, tinha falado. Tinha
aprendido ingl&ecirc;s por causa do Bob Dylan, entendeu? A Gigi tinha morado
nos Estados Unidos e ela &eacute; mais inteligente pra livros que eu.</B>

<P><B>LULI - Tu t&aacute; conseguindo criar tua filha na macrobi&oacute;tica?</B>

<P><B>PENINHA - Sim, ela n&atilde;o come animais mortos. Porcaria at&eacute;
come, assim como a&ccedil;&uacute;car e farinha branca. Tem que comer,
n&eacute;? N&atilde;o d&aacute; para dizer n&atilde;o come isto, n&atilde;o
vai tomar guaran&aacute;. Eu acho que ela tem que comer carne algum dia
na vida dela, at&eacute; para saber. Mas eu acho que ela &eacute; muito
espiritualizada, esta crian&ccedil;a que nasceu. Quem conhece quadro de
Krishna sabe. Quando queima incenso, ela entra em outra total. E foi um
guru Hare Krishna americano na minha casa, outro dia destes, por muito
acaso, a L&uacute;cia &eacute; meio ligada aos Hares Krishnas, e ele precisava
de um e-mail. Ele recebe tipo 40 e-mails por dia. Mas que filme pat&eacute;tico
aquele "Sete anos no Tibet". Horr&iacute;vel. E um guru na tua casa &eacute;
uma coisa muito poderosa, porque eu ando com uma asa negra em cima de mim
h&aacute; mais de um ano. Botaram um puta olho em mim, t&aacute; muito
ligado na coisa da Zero Hora. Fui at&eacute; num centro esp&iacute;rita,
a L&uacute;cia primeiro jogou uns tar&ocirc;s. A L&uacute;cia fez tr&ecirc;s
coisas diferente. Nas tr&ecirc;s n&atilde;o apareceu ela. S&oacute; aparecia
eu, e os caras diziam: "Tem uma pinta assim, assim?" "Tem, por acaso &eacute;
meu marido". "Mas, se este cara ainda t&aacute; vivo, o cara &eacute; muito
forte, porque tem olho demais na pinta, ele tem duzentos raios em cima".
Passei um per&iacute;odo muito dif&iacute;cil de astral, de grana, de tudo.</B>

<P><B>Z&Eacute; PEDRO- Tu vai voltar pro jornalismo?</B>

<P><B>PENINHA - De jeito nenhum. Eu vou me meter no s&eacute;culo dezesseis.
Eu vou ficar bem conhecido, embora n&atilde;o seja este o meu objetivo,
por um lado &eacute; o de todo mundo. N&atilde;o serei conhecido durante
minha lifetime. Serei o artista incompreendido... Mas minhas limita&ccedil;&otilde;es
para fazer o que eu quero fazer s&atilde;o muito grandes. Mas eu posso
fazer de um jeito, que n&atilde;o foi feito ainda no Brasil. Embora j&aacute;
tenha sido feito nos Estados Unidos. Quero escrever sobre os Bandeirantes,
sobre jesu&iacute;tas e bandeirantes, de 1500 a 1680.</B>

<P><B>Z&Eacute; PEDRO - Mas n&atilde;o tentando fazer proselitismo, mas
eu me lembro que tu sempre cultuou a cultura americana, mas agora tu fica
falando dos bandeirantes, parece um brasilianista.</B>

<P><B>PENINHA - &Eacute; um entrevistador brilhante. Matou, eu sou um brasilianista.
Sou um americano que resolveu estudar o Brasil. Mas eu escrevi aqui no
meu livro da Hist&oacute;ria do Brasil, acho que ningu&eacute;m se fragou...</B>

<P><B>GIBA - Olha que a Luli leu o livro todo.</B>

<P><B>LULI - E recomendo nesta edi&ccedil;&atilde;o do N&atilde;o.</B>

<P><B>JORGE - Eu li bastante tamb&eacute;m.</B>

<P><B>PENINHA -<I> (pegando seu livro na m&atilde;o)</I> Olha aqui os Brasilianistas
: O melhor da est&oacute;ria do Brasil, tudo foi escrito melhor sobre o
Brasil pelos americanos. Mas o Brasil &eacute; o pior e o melhor lugar
do mundo ao mesmo tempo. &Eacute; Yin-Yang. Embora existam lugares piores.</B>

<P><B>GIBA - Se pode dizer literalmente isto sobre o cinema americano.</B>

<P><B>PENINHA - Exatamente.</B>

<P><B>GIBA - &Agrave;s vezes at&eacute; no mesmo plano.</B>

<P><B>PENINHA - Como &eacute; bom conviver com gente inteligente, eu que
vivo t&atilde;o sozinho.</B>

<P><B>LULI - Porque tu n&atilde;o sai, n&eacute;?</B>

<P><B>PENINHA - &Eacute;. Eu venero os Estados Unidos, sou muito afim de
escrever sobre os Estados Unidos, mas eles escrevem muito bem sobre si
mesmos. Eu sempre digo que me acho o maioral, mas eu sei o meu tamanho
de maioral. A&iacute; tu pensa nos Estados Unidos, e &eacute; Gore Vidal,
Truman Capote, Norman Mailer, algum dia eu poderei escrever como eles,
n&atilde;o, em toda a minha vida eu n&atilde;o poderei escrever um d&eacute;cimo
como eles.</B>

<P><B>GIBA - &Eacute; igual &agrave; hist&oacute;ria do Borges, que disseram
pra ele "Tu &eacute; o maior escritor do s&eacute;culo". E ele respondeu:
"Pois &eacute;, que s&eacute;culo pequeninho".</B>

<P><B>PENINHA - Um quinto do Gore Vidal pra mim tava bom. E a&iacute; os
americanos j&aacute; escreveram sobre tudo. Ent&atilde;o eu resolvi escrever
sobre o Brasil primitivo, porque eu tenho horror do Brasil atual. Tenho
vergonha de morar aqui.</B>

<P><B>Z&Eacute; PEDRO - P&ocirc;, Peninha, o Bob Dylan tocou no Opini&atilde;o.</B>

<P><B>PENINHA - Por causa do Bob Dylan, n&atilde;o pelo Opini&atilde;o.</B>

<P><B>LULI - Por causa dos dois.</B>

<P><B>GERBASE - O Bob Dylan no Opini&atilde;o &eacute; o equivalente ao
Papa na frente da Casa Catraca.</B>

<P><B>LULI - N&atilde;o, semelhante ao Papa na catedral da Pra&ccedil;a
da Matriz.</B>

<P><B><I>(Peninha atende o telefone em ingl&ecirc;s e diz que vai mandar
um trabalho em duas horas, o que &eacute; mentira porque a entrevista durou
mais de 3 horas).</I></B>

<P><B>PENINHA - Vou ter que ir daqui a pouco. Prometi entregar o projeto
da minha vida, daqui a duas horas.</B>

<P><B>GIBA - Quer uma for&ccedil;a?</B>

<P><B>Z&Eacute; PEDRO - Algu&eacute;m no Brasil te interessa?</B>

<P><B>PENINHA - Eu s&oacute; consigo me interessar pelo passado, sou um
homem atr&aacute;s do meu tempo. Tenho muito pouco interesse pelo futuro.
Tenho certo receio do presente, porque eu sou muito incompetente para ver
o que t&aacute; acontecendo. &Eacute; como num jogo, eu s&oacute; sinto
na hora, mas s&oacute; consigo comentar depois que o jogo acabou. O passado
me deixa mais seguro, &eacute; esta est&oacute;ria proustiana, eu repassava
a minha vida o tempo todo, tudo.</B>

<P><B>LULI - Peninha, tu n&atilde;o foi pra Tr&ecirc;s Coroas ver o guru
l&aacute;?</B>

<P><B>PENINHA - Fui, mas o guru &eacute; carn&iacute;voro, ele &eacute;
legal, encontrei ele na sa&iacute;da dos "Sete anos no Tibet" porque faltou
luz, ainda bem para ele, n&eacute;? Mas eu n&atilde;o gostaria de viver
no Brasil, e sim nos Estados Unidos, todos os documentos para o meu trabalho
est&atilde;o l&aacute;, mas eu gosto da terra brasileira, da geologia,
o meu amor pela terra brasileira &eacute; muito grande.</B>

<P><B>Z&Eacute; PEDRO - Mas nem os absolutos, tu gosta? Chico Buarque,
por exemplo?</B>

<P><B>PENINHA - Eu tenho horror do Chico Buarque. O pai dele sim , o S&eacute;rgio
Buarque de Holanda. O Chico me deprime total, me joga, &eacute; que nem
um aspirador. J&aacute; conheci ele b&ecirc;bado, inchado. O Caetano eu
s&oacute; ou&ccedil;o se algu&eacute;m p&otilde;e.</B>
<BR>&nbsp;
<CENTER><A HREF="capa56.htm"><IMG SRC="peri-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
