<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - GATO XADREZ</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><I><U><FONT FACE="Book Antiqua"><FONT SIZE=+3>Gato xadrez</FONT></FONT></U></I></B></CENTER>

<CENTER></CENTER>

<CENTER><B><FONT FACE="Book Antiqua">por Dante Sasso</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT FACE="Book Antiqua">Era uma vez um gato xadrez. Quer que eu te
conte outra vez? Pois bem. Pra come&ccedil;ar: era sim um gato xadrez.
E n&atilde;o me surpreendi, pois embora improv&aacute;vel, sempre imaginei
que um gato xadrez pudesse vir a existir. Laura ria, mas eu n&atilde;o
me importava. Estava sentado na pra&ccedil;a ao lado do Col&eacute;gio
Ros&aacute;rio, na borda de m&aacute;rmore do chafariz. Eu, n&atilde;o
o gato. O gato atravessou a Avenida Independ&ecirc;ncia (sinal vermelho)
com um ar de quem nem imagina o que &eacute; um autom&oacute;vel. E cruzou
por mim sorrindo. Como o gato da hist&oacute;ria de Alice, Cheshire Cat.
S&oacute; que aquele &eacute; amarelo com listras pretas. Este era um gato
xadrez. E por xadrez entenda-se n&atilde;o aqueles extravagantes padr&otilde;es
dos cl&atilde;s escoceses. Era um xadrez no sentido exato da palavra: como
um tabuleiro de jogo de xadrez. Um gato com quadradinhos brancos e quadradinhos
pretos. Sorrindo.</FONT>

<P><FONT FACE="Book Antiqua">Ah, queria s&oacute; ver a cara da Laura.
N&atilde;o. N&atilde;o queria ver Laura. Eu tinha acordado de mau humor
ap&oacute;s mais uma noite de amor e &oacute;dio com ela. E sa&iacute;
de manh&atilde; bem cedo s&oacute; com uma camiseta de mangas compridas
e brancas. Calor, arrega&ccedil;ava as mangas. Frio, cobria os bra&ccedil;os.
Passei um dia inteiro de agosto na pra&ccedil;a pensando em tudo-menos-Laura.
E estava com os bra&ccedil;os cobertos quando ele passou. O gato xadrez.
E naquela monotonia de dia inteiro sem fazer nada, esperando o sol morrer
l&aacute; atr&aacute;s da Santa Casa, quando ele j&aacute; n&atilde;o esquenta
mais, resolvi seguir o gato. Dif&iacute;cil. Ele n&atilde;o olhou uma vez
sequer para tr&aacute;s, mas sabia que era seguido. E a dificuldade em
segui-lo n&atilde;o estava em alguma tentativa de fugir, mas na tranq&uuml;ilidade
que demonstrava. Cruzava todos os sinais vermelhos. Um pulinho, asfalto,
outro pulinho. Eu atr&aacute;s. Eu e uma centena de olhos - que maluco
seguiria pelas ruas um gato? - um gato xadrez?</FONT>

<P><FONT FACE="Book Antiqua">Foi indo devagar, andar-de-gato, pisando firme
na frieza cinza da cal&ccedil;ada. Eu j&aacute; estava cansado, mas aquela
persegui&ccedil;&atilde;o esquentava meu corpo enquanto dribl&aacute;vamos
as movimentadas ruas do Centro. Salgado Filho, Doutor Flores, Andradas.
Andradas! O gato xadrez dirigia-se &agrave; Usina, onde eu havia marcado
um encontro com Laura, e onde eu j&aacute; desistira de ir para segui-lo.
Se fosse algum tempo antes de Laura me encher com suas d&uacute;vidas,
eu tomaria aquele gato e o chamaria de Lauro, talvez (na verdade eu gostava
dela). Mas um nome &eacute; um acontecimento, j&aacute; dizia Huckel. E
fiquei observando o gato com a id&eacute;ia fixa de escolher um nome. Scott.
Poe. Dante. Byron. Goethe, vem c&aacute;, bichano. Laura. Encostada na
parede da Usina, em frente &agrave; chamin&eacute;. Aproximei-me, acompanhando
o gato xadrez com os olhos, mas ele j&aacute; sumia em dire&ccedil;&atilde;o
&agrave; margem do Gua&iacute;ba.</FONT>

<P><FONT FACE="Book Antiqua">- Tu n&atilde;o me amas.</FONT>

<P><FONT FACE="Book Antiqua">Ouvi aquilo todo o caminho de volta. Nem pensei
em cont&aacute;-la que enfim eu vira um gato xadrez. Por onde andaria?
Talvez esgueirando-se nas sombras da lua j&aacute; alta, fugindo de mendigos
esfomeados. Deixei Laura na porta de casa, na rua Barros Cassal e, sem
dizer adeus, ela repetiu seu texto:</FONT>

<P><FONT FACE="Book Antiqua">- Tu n&atilde;o me amas.</FONT>

<P><FONT FACE="Book Antiqua">- &Eacute; verdade. Eu n&atilde;o te amo.
(Que homem amaria uma mulher que n&atilde;o acredita em um gato xadrez?)</FONT>

<P><FONT FACE="Book Antiqua">No caminho para casa avistei novamente o gato
atravessando a Avenida Independ&ecirc;ncia (sinal vermelho), desta vez
no sentido inverso. Peguei-o e trouxe-o para casa. Ali&aacute;s, naquela
noite eu peguei um gato e um resfriado. Bem, na verdade, no dia seguinte
pela manh&atilde;, em outro g&eacute;lido dia de agosto, me fugiu apenas
o gato xadrez. Atchim! Quer que eu te conte outra vez?</FONT>
<BR><FONT FACE="Book Antiqua">&nbsp;</FONT>
<BR><FONT FACE="Book Antiqua">&nbsp;</FONT>
<CENTER><A HREF="capa56.htm"><IMG SRC="fic-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
