<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>GOSTEI, N&Atilde;O GOSTEI</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><U><FONT SIZE=+2>GOSTEI, N&Atilde;O GOSTEI</FONT></U></B></CENTER>

<CENTER><FONT FACE="Times New Roman">filmes comentados por Nelson Nadotti</FONT></CENTER>
&nbsp;
<BR>&nbsp;

<P><FONT FACE="Times New Roman"><B><I>A gaiola das loucas</I></B>, de Mike
Nichols - o t&iacute;tulo faz alus&atilde;o &agrave;s "loucas", como s&atilde;o
conhecidas as pessoas que insistem em ir ao cinema acreditando que podem
assistir a uma boa com&eacute;dia dirigida por Mike Nichols; ao entrarem
na sala, ficam imobilizadas pelo choque resultante da pregui&ccedil;a burocr&aacute;tica
com que Nichols realiza seus filme depois de "&Acirc;nsia de amar" (l&aacute;
se v&atilde;o mais de 25 anos!), e assim as "loucas" se tornam presa f&aacute;cil
de comerciantes inescrupulosos que as mant&ecirc;m numa esp&eacute;cie
de "gaiola", ou coisa parecida, que nada mais &eacute; que a arapuca estranha
a em que se transformaram as salas de cinema dos shoppings, felizes em
exibir filmes "para todos os p&uacute;blicos", nos quais eu n&atilde;o
me incluo, e louca &eacute; a sua m&atilde;e. Ah, antes que me esque&ccedil;a:
o roteiro &eacute; de Elaine May... &Eacute; a mesma que cometeu o roteiro
e a dire&ccedil;&atilde;o de um tro&ccedil;o chamado "Ishtar"; aqui, ela
consegue a proeza de acabar com a gra&ccedil;a de um texto que at&eacute;
hoje &eacute; encenado com sucesso no teatro, e que rendeu os tr&ecirc;s
filmes originais da s&eacute;rie europ&eacute;ia com Ugo Tognazzi. Entendeu?
Nem eu, santa.</FONT>

<P><FONT FACE="Times New Roman"><B><I>Hairspray - E &eacute;ramos todos
jovens</I></B>, de John Waters - filme com aquele raro entusiasmo da juventude.
Em Baltimore, 1963, a gorduchinha adolescente Tracy (excelente Ricky Lake)
quer participar de programa de TV onde rapazes e garotas dan&ccedil;am
ao ritmo dos sucessos da &eacute;poca. Tracy arranja uma inimiga na esnobe
Amber, que perde seu namorado para Tracy. E tudo se encaminha para o concurso
de Miss Sal&atilde;o do Autom&oacute;vel, quando a garota mais popular
do programa ser&aacute; eleita numa vota&ccedil;&atilde;o popular. A coisa
se complica quando Tracy defende seus amigos negros, que n&atilde;o s&atilde;o
autorizados a participar do programa. Tracy acaba presa por perturbar a
ordem, mas &eacute; solta na &uacute;ltima hora a tempo de reaver o t&iacute;tulo
de Miss Sal&atilde;o do Autom&oacute;vel, que havia sido roubado por Amber.
A hist&oacute;ria &eacute; simpl&eacute;sima, mas as dan&ccedil;as e as
can&ccedil;&otilde;es se integram que &eacute; uma beleza com o esp&iacute;rito
inocente dos garotos. E &eacute; divertid&iacute;ssimo. Para se assistir
com o som alto: tem at&eacute; "Let's twist again".</FONT>

<P><FONT FACE="Times New Roman"><B><I>O homem de Alcatraz</I></B>, de John
Frankenheimer - excepcional abordagem da vida de um presidi&aacute;rio,
com Lancaster em seu melhor papel, e gra&ccedil;as a Deus sem nada daquele
exagero de "L&aacute;grimas do c&eacute;u". A m&atilde;o do diretor &eacute;
impec&aacute;vel, mas lamentavelmente a hist&oacute;ria tenta ser "s&eacute;ria",
no ter&ccedil;o final, e com isto ficam de lado os p&aacute;ssaros e a
rela&ccedil;&atilde;o de Lancaster com sua m&atilde;e, uma trama de fazer
babar psiquiatras, na boa, pelas analogias inusitadas, e pela crueldade
da m&atilde;e, que preferia ver o filho na cadeia do que em liberdade,
porque nesta &uacute;ltima condi&ccedil;&atilde;o ele se envolveria com
a mulher que aceitou ser sua esposa - e a superm&atilde;e n&atilde;o ia
dar esse mole todo para "outra". Sensacional.</FONT>

<P><FONT FACE="Times New Roman"><B><I>Night and day</I></B>, de Michael
Curtiz - Cary Grant interpreta Cole Porter, numa biografia do compositor
feita na &eacute;poca em que ele ainda estava vivo (1946), e com isto n&atilde;o
se menciona nada de pol&ecirc;mico (como, por exemplo, que ele seria homossexual).
Da&iacute;, o que se v&ecirc; &eacute; apenas um desfile intermin&aacute;vel
de can&ccedil;&otilde;es magn&iacute;ficas (entre outras, "You do something
to me", "I've got you under my skin", "Just one of those things", "Anything
goes", "You're the top", "Beguin the beguine", a deliciosa "My heart belongs
to daddy", e a can&ccedil;&atilde;o-t&iacute;tulo, cuja introdu&ccedil;&atilde;o
&eacute; tocada e me fez entender a acusa&ccedil;&atilde;o de pl&aacute;gio
feita a "Samba de uma nota s&oacute;", de Tom Jobim: &eacute; igual!).
Mas h&aacute; uma falta absoluta de conflito. Na falta de um, que tal dizer
que o compositor dava mais aten&ccedil;&atilde;o ao trabalho que a seu
casamento? Nem por isso Grant faz alguma coisa para reagir: a mulher vai
embora e depois volta, quando ele se recupera (mal, a verdade &eacute;
essa) de um acidente que feriu seriamente suas pernas. E pronto. Esse aqui
nem dez Michael Curtiz salvavam, com tamanha falta do que dizer. Que tal
um document&aacute;rio sobre Cole Porter sem Cole Porter, s&oacute; com
os n&uacute;meros musicais? Ficava melhor.</FONT>

<P><FONT FACE="Times New Roman"><B><I>Robinson Crusoe</I></B>, de Luis
Bu&ntilde;uel - para um livro que me maravilhou tanto, &eacute; um resultado
fraco. Lembro de ter lido num &aacute;lbum de figurinhas da EBAL - e me
chamou a aten&ccedil;&atilde;o como as imagens deste filme de Bu&ntilde;uel
se assemelham &agrave;quelas, ou vice-versa. N&atilde;o sei se as ilustra&ccedil;&otilde;es
se baseavam neste filme, mas Sexta-Feira era exatamente como &eacute; no
filme. Admir&aacute;vel a id&eacute;ia de Daniel Defoe ao abordar os temas
da solid&atilde;o, amizade e civiliza&ccedil;&atilde;o atrav&eacute;s de
uma aventura de um homem s&oacute;, extraordin&aacute;ria embora ver&iacute;dica.
E o filme tenta n&atilde;o sair destes temas. Mas tem alguma coisa de errada,
o filme cansa, n&atilde;o envolve. N&atilde;o sei se &eacute; o ator, pouqu&iacute;ssimo
carism&aacute;tico, ou se &eacute; pelo fato de ser falado em espanhol
com bregu&eacute;simo sotaque mexicano, ou ainda por reproduzir o cen&aacute;rio
da fortaleza de Robinson de forma acanhada demais (o que veio a ser bem
feito em "A Cidadela dos Robinson", mas aqui era s&oacute; uma produ&ccedil;&atilde;o
esfor&ccedil;ada). De qualquer forma, ainda me espanto ao pensar que Bu&ntilde;uel
um dia contou uma hist&oacute;ria cl&aacute;ssica de aventuras que eu,
sem d&uacute;vida, teria o maior prazer de adaptar tamb&eacute;m. Bu&ntilde;uel,
evidentemente, puxa em algum momento a brasa para a sardinha surrealista:
&eacute; na cena do pesadelo de Robinson, onde ele v&ecirc; seu pai lavando
um porco, desperdi&ccedil;ando a &aacute;gua que poderia aplacar a sede
do doente Robinson... Cena cruel para os padr&otilde;es da &eacute;poca,
mas com uma morbidez infantil que se transforma em humor.</FONT>

<P><FONT FACE="Times New Roman"><B><I>Soberba</I></B>, de Orson Welles
- adapta&ccedil;&atilde;o escrita pelo pr&oacute;prio Welles do romance
"The Magnificent Ambersons". Um show de dire&ccedil;&atilde;o: enquadramentos,
atua&ccedil;&otilde;es, uso de claro e escuro, escala&ccedil;&atilde;o
de elenco, cen&aacute;rios e figurinos, tudo d&aacute; certo. Foi um filme
montado &agrave; revelia de Welles - da&iacute;, talvez, as v&aacute;rias
passagens em "fade" e o uso de um narrador. Sua dura&ccedil;&atilde;o n&atilde;o
chega a uma hora e meia. Mas funciona terrivelmente bem. E a grande surpresa
&eacute; Tim Holt no papel do rapaz mimado que impede o romance entre sua
m&atilde;e e um antigo admirador.</FONT>

<P><FONT FACE="Times New Roman"><B><I>Titanic</I></B>, de James Cameron
- tremenda produ&ccedil;&atilde;o. N&atilde;o d&aacute; para entender como
fizeram certas cenas do naufr&aacute;gio. Hist&oacute;ria, que &eacute;
bom, nada. Tudo &eacute; contado pela velhinha sobrevivente. Ora, a&iacute;
o suspense vai para as cucuias, quando vemos a mesma personagem quase se
afogando: se &eacute; um flashback e ela est&aacute; viva contando tudo,
ent&atilde;o ela se salvou dos perigos. M&aacute; solu&ccedil;&atilde;o
dramat&uacute;rgica. Mas quem est&aacute; ligando para isso, se este neg&oacute;cio
serve apenas para faturar?...</FONT>

<P><FONT FACE="Times New Roman"><B><I>Twister</I></B>, de Jan de Bont -
cinema-pipoca. Ou filme-absorvente: use e depois jogue fora.</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<CENTER><A HREF="capa56.htm"><IMG SRC="ens-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>


<P>&nbsp;
</BODY>
</HTML>
