<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - NAO-ROMANCE</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><I><U><FONT SIZE=+2>N&atilde;o-Romance</FONT></U></I></B></CENTER>

<CENTER><B>por Miguel da Costa Franco</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR>A costureira era ruiva e tinha cabelos longos e levemente desgrenhados.
(<I>Fosse rica e eu diria maltratados</I>. <I>Mas como era pobre, distante
de cremes e lo&ccedil;&otilde;es e xampus de toda ordem, fazia o que podia)</I>.
Ainda assim, eram belos cabelos e tinham um cheiro bom, de limpeza e ma&ccedil;&atilde;,
talvez p&ecirc;ssego.

<P>Era s&oacute;, e de sua casa de dois c&ocirc;modos sempre se esgueirava
entre as cortinas da basculante que dava para a garagem para me ver chegar.
Eu lhe correspondia com acenos e sorrisos t&iacute;midos, pequenos esgares
de boca e, por vezes, palavras soltas.

<P>Muitas noites sonhei com seus belos seios em minha boca, seios fartos,
suficientes e brancos, j&aacute; n&atilde;o t&atilde;o firmes mas ainda
decididos a saltar da blusa num gesto mais brusco.

<P>Como da vez em que ...

<P>Tirava roupas do varal e as empilhava, uma a uma, no ombro esquerdo.
Ao erguer-se na ponta dos p&eacute;s para pegar uma pe&ccedil;a pequena
numa das pontas da corda, a pilha amea&ccedil;ou cair de onde se apoiava
e ela, num gesto r&aacute;pido, aparou-as e brindou-me com a arredondada
vis&atilde;o de seu seio desnudo e macio, como pude sentir, porque tamb&eacute;m
eu agilmente tratara de tentar segurar as roupas que caiam de seus bra&ccedil;os.

<P>Salvas as pe&ccedil;as, n&atilde;o.pude deixar de afag&aacute;-lo, p&atilde;o
de queijo quentinho na palma da minha m&atilde;o. Foi por um quase nada
de tempo, mas ainda assim uma fra&ccedil;&atilde;o suficiente para perceber
a fagulha em seus olhos, que era para onde eu olhava quando a sustentava
com a minha m&atilde;o ansiosa e sincera.

<P>Um tempo curto mas autorizadamente longo demais para ter sido um toque
indesejado.

<P>Numa daquelas noites de ver&atilde;o em que o ar est&aacute; espesso
e gosmento, eu estava um pouco b&ecirc;bado, meus passos a distanciar-me
de sua janela n&atilde;o mostravam tanta convic&ccedil;&atilde;o como de
costume e eu senti o ar como a mover-se por tr&aacute;s de mim. Voltei-me,
hesitante, por que voltar-se poderia ser definitivo, e l&aacute; estava
ela, parada &agrave; porta, somente parada, n&atilde;o fez um gesto, n&atilde;o
disse nada. Mas estava ali, disposta a tudo, sei que estava. Ficamos assim,
por algum tempo, a uns poucos passos um do outro, at&eacute; eu me afastar
lentamente, primeiro de costas, depois seguindo o meu caminho, que era
no meu lado da cama oficial.

<P>Embora me arrependa, sei que havia uma dist&acirc;ncia bem maior que
aqueles dez metros. Doze passos para mim, que significariam para ela? Sei
que eu acabaria chegando em casa &agrave;s cinco da manh&atilde;, rescendendo
ainda a p&ecirc;ssego, pois &eacute; certo que me afundaria naqueles cabelos
ruivos, um seio na boca, outro na m&atilde;o.

<P>Numa tarde solit&aacute;ria a procurei, depois de quase dois anos. Levei
uma cal&ccedil;a para trocar o z&iacute;per. Atendeu-me uma mulata triste,
que tamb&eacute;m reforma roupas.

<P>Minha cal&ccedil;a ficar&aacute; pronta na pr&oacute;xima segunda-feira.
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa56.htm"><IMG SRC="erot-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
