<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - O ENCANTAMENTO SUBLIME</TITLE>
</HEAD>
<BODY TEXT="#333333" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">
&nbsp;
<TABLE BORDER=0 CELLSPACING=10 >
<TR>
<TD><IMG SRC="capazh.jpg" HEIGHT=311 WIDTH=226></TD>

<TD>
<CENTER><B><FONT SIZE=+3>O ENCANTAMENTO SUBLIME</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+0>por Carlos Gerbase</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+0>&nbsp;</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+0>&nbsp;</FONT></B></CENTER>

<DIV ALIGN=right><B><I><FONT SIZE=+0>"(A imprensa) &eacute; parte integrante
do poder brasileiro, portanto se conduz em conformidade com isso. Hoje,
esse comportamento est&aacute; evidenciado com mais peremptoriedade com
essa disputa pela privatiza&ccedil;&atilde;o das telecomunica&ccedil;&otilde;es.
Essa disputa cria a necessidade de fazer neg&oacute;cios com o governo,
que tem na m&atilde;o a alavanca. Ent&atilde;o, a tend&ecirc;ncia da imprensa
&eacute; a de se extasiar diante do governo. &Eacute; o &ecirc;xtase, &eacute;
o encantamento sublime."</FONT></I></B></DIV>

<DIV ALIGN=right><B><I><FONT SIZE=+0>&nbsp;</FONT></I></B></DIV>

<DIV ALIGN=right><B><I><FONT SIZE=+0>Mino Carta, entrevistado por Fernando
Paiva, na Revista da Comunica&ccedil;&atilde;o n&uacute;mero 51 (abril
de 1998)</FONT></I></B></DIV>
</TD>
</TR>
</TABLE>
<B>&nbsp;</B>
<BR><B>&nbsp;</B>
<BR><B>A ilustra&ccedil;&atilde;o a&iacute; em cima &eacute; a capa da
Zero Hora de 26 de agosto de 1994. Eu costumo mostr&aacute;-la, em todo
in&iacute;cio de semestre, para meus alunos de Introdu&ccedil;&atilde;o
&agrave; Fotografia da FAMECOS-PUC. Eu pego a capa (a original) e passeio
com ela pelas fileiras da sala, para que todos possam examinar de perto
a foto e as manchetes. Tamb&eacute;m costumo ler os t&iacute;tulos principais:
"Campo exibe otimismo na expointer do real" e "O ouro ao vivo". E ent&atilde;o
fa&ccedil;o a pergunta: "Por que estou mostrando essa capa pra voc&ecirc;s?"
E ningu&eacute;m responde.</B>

<P><B>Mas eu insisto: "O que estava acontecendo em agosto de 1994?" Ningu&eacute;m
lembra, &eacute; claro, mas eu ajudo: "Estava acontecendo a campanha para
presidente do Brasil e governador do Rio Grande do Sul. Voc&ecirc;s lembram
quem eram os candidatos?" Sempre tem algum aluno brilhante que lembra:
"Fernando Henrique e Lula; Britto e Ol&iacute;vio." Dou os parab&eacute;ns
(acredito que o incentivo &eacute; uma poderosa arma pedag&oacute;gica)
e sigo em minha cruzada: "Por que estou mostrando essa capa pra voc&ecirc;s?"
Sil&ecirc;ncio total.</B>

<P><B>Paro, sacudo a capa no nariz deles e dou uma &uacute;ltima chance:
"Por que esta foto est&aacute; aqui, ampliada desta maneira, cortada desse
jeito, rodeada por essas manchetes?" E ningu&eacute;m responde. Sil&ecirc;ncio
total. Ent&atilde;o levanto o antebra&ccedil;o direito, formo com o bra&ccedil;o
um &acirc;ngulo de noventa graus e abro a m&atilde;o, deixando-a espalmada,
os cinco dedos separados, igualzinha &agrave;s m&atilde;os que est&atilde;o
na foto da capa da Zero Hora. E finalmente cai a ficha. Algu&eacute;m grita:
as m&atilde;os do Fernando Henrique. E ent&atilde;o todos v&ecirc;em. L&aacute;
est&atilde;o elas, quatro, os s&iacute;mbolos da campanha vitoriosa de
FHC, ladeados por uma lista de palavras altamente "positivas": otimismo,
real, ouro, vivo.</B>

<P><B>Ent&atilde;o fa&ccedil;o a &uacute;ltima pergunta: "Voc&ecirc;s acham
que &eacute; coincid&ecirc;ncia?" Mais uma vez, o sil&ecirc;ncio. &Agrave;s
vezes alguns aluno pedem para olhar a capa mais de perto. Eles pegam, examinam
e depois riem. Rimos todos. Rimos principalmente dos professores que um
dia nos disseram que o jornalismo era uma profiss&atilde;o acima de ideologias,
que o jornalista deve ser neutro. Neutro quem, cara p&aacute;lida? T&atilde;o
neutro quanto aquela capa de Zero Hora?</B>

<P><B>N&atilde;o sei se voc&ecirc;s sabem, mas a propaganda subliminar
cl&aacute;ssica, aquela que insere fotogramas (no cinema) ou frames (em
v&iacute;deo) contendo mensagens ou imagens motivacionais numa pe&ccedil;a
audiovisual &eacute; proibida em qualquer na&ccedil;&atilde;o civilizada.
&Eacute; um crime porque o espectador n&atilde;o tem defesa contra um comando
que penetra direto no inconsciente e pode despertar sensa&ccedil;&otilde;es
bem ali onde elas nascem, no fundo escuro do nosso pobre c&eacute;rebro
subutilizado.</B>

<P><B>E esta &eacute;, na minha opini&atilde;o, a ess&ecirc;ncia desta
capa: um exerc&iacute;cio magistral de propaganda subliminar. A Zero Hora
dizia-se "neutra" no jogo eleitoral. Nem FHC, nem Lula. Nem Britto, nem
Ol&iacute;vio Dutra. E era capaz de imprimir algumas dezenas de milhares
de capas, exibidas em milhares de bancas em todo o estado, com aquelas
m&atilde;ozinhas abertas, embaladas nas palavras otimismo, real, ouro e
vivo. E aquelas m&atilde;ozinhas iam direto para o fundo do c&eacute;rebro
dos leitores (e at&eacute; dos analfabetos), onde jaziam adormecidas, at&eacute;
serem despertadas pelos comerciais e pelo programa de Fernando Henrique
na TV, agora associadas a um candidato, a um n&uacute;mero, a um voto.
Caiu a ficha? Isso &eacute; que &eacute; neutralidade!</B>

<P><B>Ou voc&ecirc; pode achar que eu sou o maior paran&oacute;ico de todos
os tempos. &Eacute; seu direito. Voc&ecirc; pode achar que foi tudo uma
grande coincid&ecirc;ncia: aquela amplia&ccedil;&atilde;o, aquele corte,
aqueles t&iacute;tulos, aquelas palavras. Tudo bem. Ent&atilde;o recomendo
a leitura atenta da monografia de minha aluna &Aacute;rima Delfim Corletto,
"A falsa imparcialidade fotogr&aacute;fica de Zero Hora", em que h&aacute;
uma an&aacute;lise cuidadosa do comportamento do jornal (manchetes, diagrama&ccedil;&atilde;o,
fotos) durante toda a campanha eleitoral de 94. A capa l&aacute; de cima
n&atilde;o &eacute; um caso isolado. De jeito nenhum. Apenas &eacute; a
pe&ccedil;a mais eficiente, pois &eacute; subliminar.</B>

<P><B>Mas voc&ecirc; pode ler a monografia inteira e ainda achar que foi
tudo uma grande coincid&ecirc;ncia. Que esse "Big Brother" n&atilde;o &eacute;
t&atilde;o grande assim. Que estou exagerando. Ent&atilde;o dou uma &uacute;ltima
informa&ccedil;&atilde;o: o editor-chefe de Zero Hora em 1994, depois de
sair do jornal e passar algum tempo em S&atilde;o Paulo, est&aacute; outra
vez trabalhando em Porto Alegre. Mas n&atilde;o trabalha mais para a Zero
Hora. Est&aacute; trabalhando para o governo do estado do Rio Grande do
Sul. Que coincid&ecirc;ncia espantosa! Como este mundo d&aacute; voltas!</B>

<P><B>E o mais fant&aacute;stico disso tudo &eacute; que todo mundo acha
isso super-normal, super-profissional. Assim como &eacute; normal um governador
vender a empresa de telefonia estatal para a empresa privada que o teve
como funcion&aacute;rio por muitos anos. A mesma empresa que possui o jornal
que fez aquela capa l&aacute; de cima quando seu ex-funcion&aacute;rio
era candidato. Isso &eacute; mais que coincid&ecirc;ncia. Nas palavras
de Mino Carta, "&eacute; o &ecirc;xtase, &eacute; o encantamento sublime."</B>

<P><B>A capa de Zero Hora do dia 26 de agosto de 1994 talvez n&atilde;o
seja o resultado de uma maquiav&eacute;lica reuni&atilde;o de editores
mal-intencionados, e sim o natural e at&eacute; compreens&iacute;vel resultado
desse "encantamento sublime", dessa necessidade di&aacute;ria, quem sabe
at&eacute; inconsciente, de mostrar servi&ccedil;o aos donos do poder e
a seus representantes. Mas, sendo uma coisa ou sendo outra, N&Atilde;O
&eacute; uma coincid&ecirc;ncia, N&Atilde;O &eacute; neutra e, principalmente,
N&Atilde;O cheira bem.</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER><A HREF="capa56.htm"><IMG SRC="diale-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
