<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - O SEMEN QUE PROCURO</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>O S&Ecirc;MEN QUE PROCURO</FONT></B></CENTER>

<CENTER></CENTER>

<CENTER><B>por Clarice Rath (Rata)</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR>O que &eacute; que est&aacute; pegando em rela&ccedil;&atilde;o &agrave;
sexualidade, se todos os direitos j&aacute; foram conquistados, todas as
combina&ccedil;&otilde;es s&atilde;o rotineiras, ou suficientemente freq&uuml;entes
para constarem das estat&iacute;sticas e das not&iacute;cias da m&iacute;dia?
Se a liberdade e as pr&aacute;ticas evolu&iacute;ram ou voltaram &agrave;s
suas formas primitivas eu n&atilde;o sei, s&oacute; sei que se transa mais
do que nunca, de mais diversas formas, seres inanimados com animados, entre
esp&eacute;cies, inter-intra-e-contra sexos, intra-familiares, entre uma,
duas ou v&aacute;rias idades geracionais, virtualmente, telepaticamente,
pateticamente.

<P>Da minha parte, s&oacute; gosto quando a fa&iacute;sca do olho do outro,
um homem - se &eacute; que este bicho em extin&ccedil;&atilde;o ainda existe
- penetra na minha pupila, e o seu sorriso fisga a minha boca, ent&atilde;o
eu sou capaz de deixar suas m&atilde;os vagarem por meu corpo &agrave;
procura de meus desejos. Quando encontra a qu&iacute;mica que acelera meu
cora&ccedil;&atilde;o, ent&atilde;o eu deixo entrar, assim a busca fica
mais dif&iacute;cil, porque l&aacute; dentro existem os segredos e os obst&aacute;culos
de s&eacute;culos de exist&ecirc;ncia, l&aacute; dentro daquele buraco
quente existem c&eacute;lulas que guardam a minha mem&oacute;ria energ&eacute;tica
desde a cria&ccedil;&atilde;o do universo.

<P>O calor persiste &agrave; espera de um jato que acalme a ang&uacute;stia
da descoberta do sentido da vida. N&atilde;o sei o que seria da terra sem
o mar para lavar a lama e salgar todos os males, o sol sem os pecados da
escurid&atilde;o. Em se tratando de amor gosto de faz&ecirc;-lo sob as
ben&ccedil;&atilde;os da lua cheia e da liberdade do vento. Neste reciclar
de vidas, nasci na lua cheia, concebi e pari meus filhos na lua cheia.
Quando morrer outra vez tenho a certeza de que ela estar&aacute; l&aacute;,
at&eacute; que eu mesma possa virar uma estrela.

<P>O s&ecirc;men que procuro &eacute; o resto de mar que a terra ainda
quer beber porque n&atilde;o conseguiu engolir todo no dia em que "fez-se
a luz!". Eu sou a terra cansada de ver a floresta queimada por nada!
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa56.htm"><IMG SRC="erot-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
