<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - O TOMATE OTTO RESPONDE</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><U><FONT SIZE=+3>O Tomate Otto responde ao Cavaleiro Jorge</FONT></U></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Otto Guerra</FONT></B></CENTER>


<P><B><FONT FACE="Times New Roman"><FONT SIZE=+0>Caro Jorge, eu teria furtado
do Governo Estadual se n&atilde;o fosse tu! Eh, eh, eh, essa foi boa. Furtado
teria eu o Estado se n&atilde;o fosse tu. Entendeu? &Eacute; um trocadilho
com o teu nome. O <A HREF="../nao-55/carotto.htm">teu artigo no jornal</A>
N&atilde;o me deixou feliz. Isso quer dizer, fiquei feliz sim. O Jornal
&eacute; que se chama N&atilde;o. Fiquei feliz por constatar que ainda
existe vida a&iacute; deste lado. Tu ficou indignado por causa da entrevista
que dei ao Zanella no jornal CAC e da&iacute; folgou comigo, n&atilde;o
&eacute;? Pegou pesado, hein?</FONT></FONT></B>

<P><B><FONT FACE="Times New Roman"><FONT SIZE=+0>Claro que n&atilde;o sou
um ladr&atilde;o e claro que tu n&atilde;o &eacute;s um paladino da justi&ccedil;a.
Somos &eacute; muito burros! Depois que passou a raiva de ter sido tratado
como ladr&atilde;o pela advogada da Secretaria Estadual da Cultura - mal
informada pela turma da APTC (den&uacute;ncia de entidade de classe &eacute;
coisa s&eacute;ria) e que botou oficial de justi&ccedil;a atr&aacute;s
de mim, fiquei pensando aqui com os meus bot&otilde;es: se por um lado
foi pro espa&ccedil;o a turma da Casa de Cinema/APTC e a minha participa&ccedil;&atilde;o
de s&oacute;cio fundador do clubinho "Sorvete na Testa", por outro lado
surge essa rapaziada, fazedora de filmes super-8, ultraindependentes (sob
todos os aspectos), oxig&ecirc;nio puro. Passo a acreditar naquela m&aacute;xima
"Deus fecha uma porta mas abre uma Zanella" eh, eh, eh.</FONT></FONT></B>

<P><B><FONT FACE="Times New Roman"><FONT SIZE=+0>A den&uacute;ncia de voc&ecirc;s
me lembrou aquele epis&oacute;dio da Fam&iacute;lia Dinossauro aonde o
Dino, ap&oacute;s "constatar" a morte da sogra, enterra-a no jardim da
casa e quando a Fran chega e descobre o que aconteceu pergunta ao Dino
" Meu Deus, mas o que o m&eacute;dico disse?"e o Dino responde "Que m&eacute;dico?"
Assim que fiquei sabendo do problema do tal pr&ecirc;mio na APTC perguntei
para a diretoria o que o advogado tinha dito, "Que advogado??!!"</FONT></FONT></B>

<P><B><FONT FACE="Times New Roman"><FONT SIZE=+0>Jorge, a tal "manobra"
era juridicamente legal. Eu consultei n&atilde;o s&oacute; um advogado,
como o Fumproarte e a Finep. Al&eacute;m, &eacute; &oacute;bvio, de consultar
o pr&oacute;prio Governo do Estado, e isso virou motivo de deboche no teu
artigo do N&atilde;o. Tu ofendestes n&atilde;o s&oacute; a mim como as
pessoas respons&aacute;veis pelas informa&ccedil;&otilde;es prestadas.
A APTC n&atilde;o consultou advogado. Ela fez o papel de advogado, promotor
e ju&iacute;z. Mas quem se importa? A moral &eacute; um enorme c&iacute;rculo
e a lei &eacute; um circulo min&uacute;sculo perdido l&aacute; no meio.</FONT></FONT></B>

<P><B><FONT FACE="Times New Roman"><FONT SIZE=+0>O &uacute;nico direito
que eu tive nos tais cinco meses de "discuss&otilde;es" foi o de pedir
para a Fl&aacute;via abdicar do pr&ecirc;mio e calar a boca, certo? Cara,
mesmo na hip&oacute;tese de ser algo ilegal, era importante dimensionar
o tamanho do furo, APROFUNDAR a discuss&atilde;o dentro da APTC. Voc&ecirc;s
esperaram cinco meses em respeito &agrave; produ&ccedil;&atilde;o da Otto
Desenhos Animados, n&atilde;o para discutir a quest&atilde;o e al&eacute;m
disso eu era membro ilibado (hummm), lembra? Eu acreditava poder fazer
o que quisesse com meus filmes, mudar o nome, o roteiro, co-produzi-los,
at&eacute; transferi-los ou n&atilde;o? Eu estava em dia com Fumproarte
e com a Finep e j&aacute; tinha entregue "O Arraial" para o co-produtor
na Alemanha e tudo que ouvia dia ap&oacute;s dia era: "Otto, tu n&atilde;o
brinca mais no concurso desse ano. S&oacute; no concurso do ano que vem".
A pr&oacute;xima associa&ccedil;&atilde;o pode ser em cima de uma &aacute;rvore
e meninas n&atilde;o entram.</FONT></FONT></B>

<P><B><FONT FACE="Times New Roman"><FONT SIZE=+0>Outra quest&atilde;o que
precisa ser discutida &eacute; o or&ccedil;amento de filmes de curta-metragem.
Fazer de conta que &eacute; poss&iacute;vel produzir um filme com R$25.000,00
&eacute; tr&aacute;gico. Sou a prova disso. Talvez iniciantes entusiasmados
possam, n&oacute;s, n&atilde;o mais. O or&ccedil;amento detalhado do Cavaleiro
Jorge, considerando todos os custos envolvidos e pagando as pessoas com
dignidade, chega ao valor aproximado de R$300.000,00. Isso &eacute; 1/4
do que custa cada epis&oacute;dio dos Simpsons, por exemplo, mas, para
nossos padr&otilde;es, &eacute; o ideal.</FONT></FONT></B>

<P><B><FONT FACE="Times New Roman"><FONT SIZE=+0>Ao contr&aacute;rio do
que insinuas no teu artigo, nunca fui leviano ou manipulei dinheiro p&uacute;blico.
Sutilmente, talvez, voc&ecirc;s fa&ccedil;am isso ao produzir a campanha
do PT, elei&ccedil;&atilde;o ap&oacute;s elei&ccedil;&atilde;o, sem nenhuma
concorr&ecirc;ncia. Por mais bem intencionados que sejam os pol&iacute;ticos
do PT, daonde vem o dinheiro deles? Essa foi nos dedos, hein? Eh, eh, eh...
Isso sim &eacute; falar mal e ser superficial, pois imagino que voc&ecirc;s
fa&ccedil;am a campanha &agrave; duras penas. A den&uacute;ncia que eu
fiz do fato de a APTC ser uma extens&atilde;o da Casa de Cinema n&atilde;o
&eacute; falar mal, &eacute; uma coisa ruim para todos que trabalham no
nosso meio aqui em Porto Alegre.</FONT></FONT></B>

<P><B><FONT FACE="Times New Roman"><FONT SIZE=+0>Tamb&eacute;m n&atilde;o
falei mal dos filmes de voc&ecirc;s. Inverno marcou a minha vida, colaborei
no cult Verdes Anos. Barbosa, Dorival, Ilha e alguns outros, s&atilde;o
brilhantes. N&atilde;o tenho a entrevista do CAC comigo, mas devo ter falado
sobre o MOMENTO ATUAL, e isso eu j&aacute; pensava antes da tal den&uacute;ncia
de voc&ecirc;s. N&atilde;o podemos nos dar ao luxo de produzir filmes como
se fazem salsichas, por mais higi&ecirc;nicas e bem produzidas que sejam.
O cinema ga&uacute;cho foi a nossa mais viva express&atilde;o nos anos
80. Mas as coisas mudam, se renovam e se n&atilde;o estivermos "acordados
e interessados" elas caem sobre nossas cabe&ccedil;as. Assistir o &Acirc;ngelo
ou Sexo 2 foi duro para mim. Voc&ecirc;s podem fazer muito melhor.</FONT></FONT></B>

<P><B><FONT FACE="Times New Roman"><FONT SIZE=+0>Quanto &agrave;quele teu
preconceituoso papo de juventude do PFL ou PDT ou PPB, n&atilde;o vi diferen&ccedil;a
alguma entre o tratamento que recebi de voc&ecirc;s neste espis&oacute;dio
e o que recebi da vereadora Let&iacute;cia Arruda e outros (Fl&aacute;vio
Alcaraz Gomes, Bibo Nunes, etc...) quando fomos processados pela dita "revistinha
pornogr&aacute;fica" DunDum (fanzine publicado em 1990). N&atilde;o acredito
em ser Gremista ou Colorado. &Eacute; complicado n&atilde;o acreditar nestas
coisas, ficar sem esse tipo de refer&ecirc;ncia.</FONT></FONT></B>

<P><B><FONT FACE="Times New Roman"><FONT SIZE=+0>Lembro de algo que me
chamou a aten&ccedil;&atilde;o na entrevista que concedi ao CAC quando,
s&oacute;brio (sim, o Zanella subornou-me com latas e latas de cerveja
- espero que isso n&atilde;o nos renda outra den&uacute;ncia!) , li a transcri&ccedil;&atilde;o.
Talvez a &uacute;nica coisa relevante daquele monte de papo furado, e que
tu preteriu em fun&ccedil;&atilde;o das bobagens no teu artigo do N&Atilde;O,
foi o fato de, num momento eu criticar essa coisa das gera&ccedil;&otilde;es
serem estanques no Brasil: cada nova gera&ccedil;&atilde;o nega a anterior.
Mas porra, essa &eacute; uma das mais interessantes caracter&iacute;sticas
de n&oacute;s, latinos! Logo em seguida falei o oposto, dizendo que alguns
caras copiavam aquela coisa de Jorge Furtado e Torero. Essa "coisa" a que
me refiro &eacute; aquela hist&oacute;ria de f&oacute;rmula de fazer bolo,
tu teres solu&ccedil;&otilde;es inteligentes e gostosas. Algo como um jogo
bem elaborado de palavras, entendeu? Torero &eacute; da "escola" Jorge
Furtado, ele te copia, ele repete a f&oacute;rmula "Ilha das Flores". Mas
eu me contradisse e contradi&ccedil;&atilde;o n&atilde;o faz parte do teu
universo cartesiano, n&atilde;o &eacute; mesmo? Ent&atilde;o, eu me explico:
alguns se op&otilde;e ao que veio antes, outros s&oacute; copiam. E, &agrave;s
vezes, aqueles que s&atilde;o copiados come&ccedil;am a se achar infal&iacute;veis,
inatac&aacute;veis. A "c&oacute;pia" lhes confere uma esp&eacute;cie de
legitimidade, de imortalidade ainda em vida, entendeu?</FONT></FONT></B>

<P><B><FONT FACE="Times New Roman"><FONT SIZE=+0>Quanto a tal palavra "conte&uacute;do",
imagino que somos diferentes, apenas. Para mim essa palavra quer dizer
alma. Teus filmes s&atilde;o inteligentes e n&atilde;o tem alma. Talvez
por acreditares que s&atilde;o s&oacute; peda&ccedil;os de pl&aacute;stico.
No entanto, acho isso legal. Admiro os pichadores de muros que deixam escrito
"estive aqui gente". Gosto muito de falsos document&aacute;rios tamb&eacute;m
e, apesar do meu mau jeito, sou teu f&atilde;.</FONT></FONT></B>

<P><B><FONT FACE="Times New Roman"><FONT SIZE=+0>Voltando a vaca fria,
acredito que a APTC/CASA &eacute; que est&aacute; numa roubada. Corporativismo,
mais dia menos dia, acaba em merda. Mas &eacute; melhor n&atilde;o ver
nada al&eacute;m de nossos pr&oacute;prios umbigos, n&atilde;o &eacute;
mesmo? Eu nunca deveria ter me metido com a turma de voc&ecirc;s, vou procurar
a turma da zona norte e vou me vingar. Ah, se vou me vingar, voc&ecirc;s
n&atilde;o perdem por esperar, eh, eh, eh. Voc&ecirc;s conhecer&atilde;o
a f&uacute;ria do "Mascarado Negro"! Aguardem...</FONT></FONT></B>

<P><B><FONT FACE="Times New Roman"><FONT SIZE=+0>S&eacute;rio cara, voc&ecirc;s
jamais pedir&atilde;o desculpas pela grosseria que fizeram comigo, mas
eu compreendo como as coisas funcionam e diante do que fiz n&atilde;o esperava
outra coisa, a n&atilde;o ser essa p&aacute; de merda que levei na cara.</FONT></FONT></B>

<P><B><FONT FACE="Times New Roman"><FONT SIZE=+0>Mas logo estaremos todos
mortos e tudo isso &eacute; s&oacute; egotrip, ent&atilde;o transcrevo
para ti, Jorge Furtado, um breve texto recentemente publicado na Folha
que o Iber&ecirc; (ga&uacute;cho com "conte&uacute;do") dedicou a Maria
Camargo, sua esposa.</FONT></FONT></B>

<P><B><I><FONT FACE="Times New Roman"><FONT SIZE=+0>"Quando eu estiver
deitado na plan&iacute;cie, indiferente &agrave;s cores e &agrave;s formas,
tu deves te lembrar de mim. A&iacute;, onde a plan&iacute;cie ondula, a
terra &eacute; mais f&eacute;rtil. Abre com a concha da tua m&atilde;o
uma pequenina cova e esconde nela a semente de uma &aacute;rvore. Eu quero
nascer nesta &aacute;rvore, quero subir com seus galhos at&eacute; o beijo
da luz. Depois nos dias abrasados, tu vir&aacute;s procurar a tua sombra,
que ser&aacute; fresca para ti. Ent&atilde;o, no murm&uacute;rio das folhas,
eu te direi o que o meu pobre cora&ccedil;&atilde;o de homem n&atilde;o
soube dizer."</FONT></FONT></I></B>

<P><B><FONT FACE="Times New Roman"><FONT SIZE=+0>Otto Guerra, seduzido
e abandonado, tem 42 anos e &eacute; ex-s&oacute;cio da APTC que, juntos
(Otto/APTC), por esse epis&oacute;dio, merecem os trof&eacute;us "SORVETE
NA TESTA DE OURO e SORVETE NA TESTA DE BRONZE" na ordem inversa.</FONT></FONT></B>

<P><B><FONT FACE="Times New Roman"><FONT SIZE=+0>PS- Talvez tu n&atilde;o
tenhas entendido a raz&atilde;o da cita&ccedil;&atilde;o do Iber&ecirc;.
Explico: &Eacute; que, na minha opini&atilde;o, ele fala do limite no discurso
dos apaixonados. Eu n&atilde;o soube articular a minha defesa no epis&oacute;dio
da den&uacute;ncia. Entendeu? Tomara que sim.</FONT></FONT></B>
<CENTER>&nbsp;</CENTER>

<CENTER><A HREF="capa56.htm"><IMG SRC="diale-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

<CENTER>&nbsp;</CENTER>
<FONT SIZE=-1>LEIA TAMB&Eacute;M O<A HREF="ahistor.htm"> NOVO ARTIGO DE
JORGE FURTADO</A>, RESPONDENDO A ESTE</FONT>
</BODY>
</HTML>
