<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - O UNIVERSO DE OTTO GUERRA</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><FONT FACE="AdLib BT"><FONT SIZE=+4>O UNIVERSO DE OTTO GUERRA</FONT></FONT></CENTER>

<CENTER><FONT FACE="AdLib BT"><FONT SIZE=+2>cineasta ga&uacute;cho abre
fogo contra os "grupos" locais</FONT></FONT></CENTER>

<CENTER><FONT FACE="AdLib BT"><FONT SIZE=+2>enquanto prepara novas produ&ccedil;&otilde;es
para 98</FONT></FONT></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>Se voc&ecirc; freq&uuml;enta botecos do tipo Garagem
Herm&eacute;tica, Elo Perdido, Ocidente e Lancheria do Parque (entre outros),
certamente j&aacute; topou com meu entrevistado desta edi&ccedil;&atilde;o
do CAC, o cineasta e animador Otto Guerra. &Eacute; um pintinha esquisito,
com &oacute;culos "fundo de garrafa" e cabelos j&aacute; come&ccedil;ando
a branquear - uma figura que parece mesmo ter sa&iacute;do de uma hist&oacute;ria
em quadrinhos. Olhando assim, ningu&eacute;m imagina que o cara &eacute;
o respons&aacute;vel por film&otilde;es como "O Reino Azul", "Novela",
"Rocky &amp; Hudson - Os Caub&oacute;is Gays" e muitos outros.</FONT>

<P><FONT SIZE=+1>Conheci Otto mais intimamente (claro que n&atilde;o &eacute;
o que voc&ecirc;s est&atilde;o pensando, seus babacas!) no Festival de
Cinema e V&iacute;deo de Cuiab&aacute; 97, onde ali&aacute;s tomamos todas
na conta dos caras. Ele estava apresentando seu &uacute;ltimo (e multipremiado)
curta "O Arraial", realizado em parceria com Adalgisa Luz. Deste encontro
surgiu minha admira&ccedil;&atilde;o e amizade pelo mestre Otto, que agora
se consolida nesta entrevista. Foi num clima et&iacute;lico e cordial que
fui recebido nos est&uacute;dios da Otto Desenhos Animados para este bate
papo que voc&ecirc;s est&atilde;o prestes a ler. Queridos leitores, bom
divertimento!</FONT>

<P><FONT SIZE=+1><B>ZANELLA:</B> <I>Nome completo?</I></FONT>

<P><FONT SIZE=+1><B>OTTO:</B> Otto Guerra Netto</FONT>

<P><FONT SIZE=+1><B>ZANELLA:</B> <I>Ga&uacute;cho de onde, tch&ecirc;?</I></FONT>

<P><FONT SIZE=+1><B>OTTO:</B> Porto Alegre. Nasci na Benefic&ecirc;ncia
Portuguesa em 5 de mar&ccedil;o de 56.</FONT>

<P><FONT SIZE=+1><B>ZANELLA:</B> <I>Casado, solteiro ou dispon&iacute;vel
no mercado?</I></FONT>

<P><FONT SIZE=+1><B>OTTO:</B> H&atilde;&atilde;&atilde;... Na verdade &eacute;
inclassific&aacute;vel.</FONT>

<P><FONT SIZE=+1><B>ZANELLA: </B><I>E com 42 anos ainda come algu&eacute;m?
At&eacute; porque voc&ecirc; &eacute; uma cara que est&aacute; sempre rodeado
de belas ninfetas.</I></FONT>

<P><FONT SIZE=+1><B>OTTO:</B> Enquanto funcionar tamos indo. E depois dos
50 come&ccedil;a a n&atilde;o funcionar mais direito, n&eacute;? Mas esta
hist&oacute;ria das ninfetas &eacute; um mito, uma propaganda enganosa.
Tem at&eacute; uma m&uacute;sica de uns caras que eu gosto muito, o Plato
Divorak e o Frank Jorge, que cita o meu nome e faz esta liga&ccedil;&atilde;o
a&iacute; - e eu nunca sei se &eacute; uma homenagem ou se &eacute; um
deboche.</FONT>

<P><FONT SIZE=+1><B>ZANELLA:</B> <I>Time para qual torce?</I></FONT>

<P><FONT SIZE=+1><B>OTTO:</B> H&aacute; muitos anos eu torcia pro Internacional,
na &eacute;poca do Br&aacute;ulio. Eu gosto do Inter, e recentemente at&eacute;
fui a alguns jogos com a minha sobrinha. Era bem quando o Christian tava
surgindo, e n&oacute;s ganhamos do Gr&ecirc;mio. Mas na verdade eu sou
mais anti-gremista do que colorado.</FONT>

<P><FONT SIZE=+1><B>ZANELLA:</B> <I>Voc&ecirc; tem curso superior?</I></FONT>

<P><FONT SIZE=+1><B>OTTO:</B> Eu fiz um tempo Filosofia, um pouco de Arquitetura
e Comunica&ccedil;&atilde;o. Fiz v&aacute;rias tentativas: Unisinos, Puc
e Ulbra. Na Ufrgs nunca passei.</FONT>

<P><FONT SIZE=+1><B>ZANELLA:</B> <I>Como come&ccedil;ou seu interesse por
cinema?</I></FONT>

<P><FONT SIZE=+1><B>OTTO:</B> Eu fazia hist&oacute;rias em quadrinhos desde
crian&ccedil;a, aquela coisa de d&eacute;bil mental mesmo, que deixava
o pai e a m&atilde;e preocupados. E n&atilde;o gostava de super-her&oacute;is,
eu gostava dos europeus, o Herg&eacute;, o TinTim, Blake &amp; Mort, umas
hist&oacute;rias mais human&iacute;sticas e ao mesmo tempo super pr&eacute;-conceituosas,
sem nexo, politicamente incorretas, ultra direita. Se por um lado o desenho
era muito bom, por outro o conte&uacute;do era muito mal, n&eacute;? Ent&atilde;o
eu virei um perfeito d&eacute;bil mental. Eu desenhava hist&oacute;rias
onde os her&oacute;is eram os militares e os bandidos os guerrilheiros.</FONT>

<P><FONT SIZE=+1><B>ZANELLA:</B> <I>E da&iacute; pro cinema, como foi?</I></FONT>

<P><FONT SIZE=+1><B>OTTO:</B> Foi uma quest&atilde;o bem pr&aacute;tica
mesmo. Foi grana, foi por dinheiro. A publicidade tem grana imediata, voc&ecirc;
faz o filme e recebe a grana ali na hora, entendeu? Ent&atilde;o eu fui
pra propaganda, usei meu desenho pra fazer desenho animado publicit&aacute;rio.
Durante 4 anos eu fiz s&oacute; publicidade. Isto era 77 e eu trabalhava
na produtora dum argentino. L&aacute; fiz a formiguinha da Fin-Hab, fiz
o cofrinho Apesul do Zezinho e Bol&atilde;o, lembra? Fiz at&eacute; uma
abertura pra RBS, mas esta n&atilde;o vou contar porque tenho vergonha.
Eu nunca acreditei na propaganda, fiz sempre em fun&ccedil;&atilde;o da
grana. At&eacute; gosto da propaganda... mentira, n&atilde;o gosto n&atilde;o!
At&eacute; tenho algum respeito porque atrav&eacute;s da propaganda eu
consegui o dinheiro pra comprar meu equipamento, mas de fato n&atilde;o
&eacute; o neg&oacute;cio da dedica&ccedil;&atilde;o, n&eacute;? A&iacute;
comecei com cinema.</FONT>

<P><FONT SIZE=+1><B>ZANELLA:</B> <I>Fale um pouco de "O Arraial" e da pol&ecirc;mica
em torno de "O Cavaleiro Jorge", seu pr&oacute;ximo curta.</I></FONT>

<P><FONT SIZE=+1><B>OTTO:</B> "O Arraial" tem esta coisa circunstancial
de que cada projeto se viabiliza das formas mais estranhas e improv&aacute;veis
poss&iacute;veis. O filme tem uma tem&aacute;tica nordestina porque foi
feito um concurso nacional pelo Instituto Goethe atrav&eacute;s da iniciativa
de um alem&atilde;o que mora na Bahia, um cara chamado Peter Przygodda,
que &eacute; montador do Win Wenders. Foi feita uma chamada em POA, pintaram
alguns realizadores daqui e foram selecionados 2 projetos, o meu e da Ada
e o do Jorge Furtado, que &eacute; "A Matadeira". Na verdade ia ser um
filme s&oacute;, mas as id&eacute;ias eram muito diversas e realmente interessantes.
A&iacute; surgiu a hip&oacute;tese de se fazer 7 curtas, que seriam "Os
7 Sacramentos de Canudos". Eu diria que "O Arraial" s&oacute; n&atilde;o
agradou em Gramado. A recep&ccedil;&atilde;o do p&uacute;blico e do j&uacute;ri
foi muito ruim, e a sess&atilde;o um grande fracasso. Eu fiquei realmente
frustrado com a falta de rea&ccedil;&atilde;o. Mas no nordeste, tanto na
Bahia como em Recife, e em Cuiab&aacute; (que n&atilde;o &eacute; nordeste
mas &eacute; l&aacute; pra cima), o filme se deu bem. Em Recife foi o Melhor
Filme de Anima&ccedil;&atilde;o e a rea&ccedil;&atilde;o da plat&eacute;ia,
um cinema com mais de 3 mil pessoas, foi emocionante, cara. Tudo que a
Ada imaginou quando fez o roteiro aconteceu, as pessoas entenderam e reagiram
&agrave;s piadas, sacaram as hist&oacute;rias que s&atilde;o super sutis...</FONT>

<P><FONT SIZE=+1>Em rela&ccedil;&atilde;o ao "Cavaleiro Jorge", o que aconteceu
foi o seguinte: n&oacute;s t&aacute;vamos produzindo "O Arraial", que &eacute;
um filme que ficou pronto em julho &uacute;ltimo, e t&aacute;vamos com
outro contrato assinado com o Fumprorte e com a Finep. Na verdade eu cometi
o erro tradicional de sub-or&ccedil;ar os filmes, pra pegar a grana que
os caras d&atilde;o. Ent&atilde;o eu tava com este problema de estar com
o filme pela metade e ter que terminar dentro de um prazo, e se n&atilde;o
cumprisse com o prazo os caras iriam me processar, o que est&aacute; acontecendo.
A&iacute; eu fiz uma manobra, que foi chamar o Maia, um cara que &eacute;
meu s&oacute;cio h&aacute; dez anos, e a Fl&aacute;via Seligman, que &eacute;
uma produtora respeitada, &eacute; minha amiga e trabalha super bem, para
que simultaneamente enquanto eu fizesse "O Arraial", eu transferisse a
dire&ccedil;&atilde;o de "O Cavaleiro Jorge" pro Maia e a produ&ccedil;&atilde;o
pra Fl&aacute;via. A manobra a que eu me refiro &eacute; que eu, como Otto
Desenhos Animados, n&atilde;o poderia entrar no concurso do estado em raz&atilde;o
de estar com "O Arraial" em produ&ccedil;&atilde;o, pendurado. Ent&atilde;o
de fato uma manobra, uma hist&oacute;ria eticamente discut&iacute;vel,
mas a nossa inten&ccedil;&atilde;o - e de bem intencionados o inferno t&aacute;
cheio - era produzir o filme num prazo onde n&atilde;o houvessem conseq&uuml;&ecirc;ncias
desastrosas. E a partir da&iacute; foi um julgamento e uma condena&ccedil;&atilde;o
p&uacute;blica. Houve uma den&uacute;ncia da APTC para o Governo do Estado
onde eu estaria tentando dar um golpe. Logo eu, que sempre coloquei dinheiro
meu e da minha fam&iacute;lia em cinema, tanto que n&atilde;o tenho nenhum
bem, tudo que tenho &eacute; alugado. T&ocirc; h&aacute; 20 anos no mercado
e, de repente, passo a ser tratado como ladr&atilde;o. Ent&atilde;o, &eacute;
uma coisa que... sei l&aacute;, se eu n&atilde;o tivesse trabalhando com
estes caras h&aacute; anos, eu at&eacute; compreenderia eles estarem achando
que eu estou tentando dar um golpe. Mas o que eu poderia fazer? Pegar o
dinheiro e fugir pra Cuba, pra Indon&eacute;sia.</FONT>

<P><FONT SIZE=+1>Mas algumas coisas boas tamb&eacute;m t&atilde;o acontecendo:
n&oacute;s n&atilde;o tamos devendo pro Governo do Estado, eu sa&iacute;
da APTC - e deveria ter sa&iacute;do antes - e tamb&eacute;m desvinculei
a minha hist&oacute;ria com a Casa de Cinema. E "O Cavaleiro Jorge" vai
sair de uma forma ou de outra, apesar da APTC, apesar do Governo do Estado,
apesar desta trouxisse toda. O filme vai sair!</FONT>

<P><FONT SIZE=+1><B>ZANELLA:</B> <I>E o projeto de adaptar os quadrinhos
do Angeli pra o cinema?</I></FONT>

<P><FONT SIZE=+1><B>OTTO:</B> J&aacute; faz um tempo que eu penso em adaptar
o trabalho do Angeli para o cinema, apesar de que a R&ecirc; Bordosa j&aacute;
&eacute; uma personagem antiga, anos 80. A&iacute; fui procurado por uns
empres&aacute;rios portugueses e h&aacute; uma boa chance da gente come&ccedil;ar
a produzir a partir de junho 80 epis&oacute;dios de 1 minuto com as tirinhas
do Angeli. &Eacute; uma coisa legal por um lado, e por outro &eacute; um
puta risco que t&aacute; se assumindo, porque tu n&atilde;o pode furar
em compromissos deste tipo. Tem que assinar o contrato e cumprir, e tem
que ter qualidade e prazo, n&eacute;?</FONT>

<P><FONT SIZE=+1><B>ZANELLA:</B> <I>Como voc&ecirc; v&ecirc; o mercado
de produtoras de cinema e tv em Porto Alegre?</I></FONT>

<P><FONT SIZE=+1><B>OTTO:</B> Eu acho um chinelagem, provinciano pra burro,
uma tristeza. Sem d&uacute;vida voc&ecirc; conviver num meio cheio de picuinhas
e de pequenos grupos que ficam se degladiando e querendo detonar um com
o outro &eacute; uma merda, n&eacute;? &Eacute; claro que &eacute; legal
haver concorr&ecirc;ncia, mas a coisa tem que evoluir. Estruturalmente,
n&atilde;o s&oacute; no RS, isto &eacute; um fen&ocirc;meno brasileiro,
o grupo que surge detona o grupo que estava, e n&atilde;o aprende nada.
Pelo simples fato de serem novos, pela exalta&ccedil;&atilde;o da juventude.
E, por outro lado, os caras que s&atilde;o da antiga tamb&eacute;m tem
um preconceito em rela&ccedil;&atilde;o aos novos, por acharem que eles
s&atilde;o burros. E a&iacute;, desde que eu me conhe&ccedil;o, e h&aacute;
20 anos que eu trabalho com cinema, n&oacute;s estamos nesta mesma quest&atilde;o.
Eu acho que poderia ter uma maior oxigena&ccedil;&atilde;o da cabe&ccedil;a
das pessoas se houvesse uma discuss&atilde;o em cima dos problemas ou das
solu&ccedil;&otilde;es das coisas em termos de conte&uacute;do, de linguagem,
discuss&otilde;es em cima de evoluir o que se tem em cinema por aqui. Ent&atilde;o,
eu acredito que o grupo cinema teve este fen&ocirc;meno dos anos 80 - que
eu participei como produtor, portanto n&atilde;o estou me excluindo dele
- e isto ficou uma coisa em si e morreu. Dali nada saiu, n&atilde;o houve
uma continua&ccedil;&atilde;o. Morreu, t&aacute; morrendo, em processo
de decomposi&ccedil;&atilde;o, e vai surgir uma outra coisa agora. Poderia
ter havido uma integra&ccedil;&atilde;o das pessoas, daqueles produtores
em determinada &eacute;poca, pra aprender uns com os outros. O que aconteceu
foi uma grande briga entre todo mundo, e surgiram estes grupos, que s&atilde;o
os da anima&ccedil;&atilde;o, a Casa de Cinema, o grupo do "Lua de Outubro"
e o grupo dos novos.</FONT>

<P><FONT SIZE=+1><B>ZANELLA:</B> <I>Voc&ecirc; vai ao cinema? Cite algum
filme que lhe chamou aten&ccedil;&atilde;o ultimamente.</I></FONT>

<P><FONT SIZE=+1><B>OTTO:</B> Sou um consumidor m&eacute;dio. Vou ao cinema
2 ou 3 vezes por m&ecirc;s, depende da &eacute;poca. Ultimamente gostei
de "Melhor Imposs&iacute;vel", me diverti bastante com aquele personagem
do Jack Nicholson. E, a princ&iacute;pio, gostei de "Central do Brasil",
mas depois me dei conta que era um pega-rat&atilde;o ducaralho, n&eacute;?
Vi l&aacute; em Recife, numa sess&atilde;o bem quente, com 3 mil pessoas
na sala, todo mundo vibrando. E eu entrei junto, chorei e n&atilde;o sei
mais o qu&ecirc;... Achei bem legal e fiquei feliz porque &eacute; importante
ter filmes brasileiros que n&atilde;o sejam bobagem. Mas na verdade o filme
&eacute; uma bobagem, infelizmente. Pra mim, o cinema brasileiro atual
&eacute; Carl&atilde;o Reichenbach - este faz filmes que eu gosto, respeito
e fico admirado. Outro filme muito bom, do Limongi, super gay, &eacute;
o "Bocage - O Triunfo do Amor". Quer dizer, tem coisas boas no cinema brasileiro,
e tem estas coisas tipo "O Quatrilho". De "O Baile Perfumado" eu gostei,
cara. Estes caras s&atilde;o uns guriz&otilde;es da pesada, s&atilde;o
do Recife. Gostei tamb&eacute;m do filme do Buza Ferraz, super gay tamb&eacute;m,
o "For All - O Trampolim da Vit&oacute;ria". "Um C&eacute;u de Estrelas"
n&atilde;o vi.</FONT>

<P><FONT SIZE=+1><B>ZANELLA:</B> <I>E da produ&ccedil;&atilde;o ga&uacute;cha,
d&aacute; pra destacar alguma coisa?</I></FONT>

<P><FONT SIZE=+1><B>OTTO:</B> Eu gostei do "Bola de Fogo", da Martinha
Biavaschi, que &eacute; da minha gera&ccedil;&atilde;o. E, n&atilde;o &eacute;
pra puxar o saco de voc&ecirc;s, gostei muito do trabalho do Zanella e
do Trein, com "Snuff Movie" e "Escuro". Gostei mesmo, &eacute; uma renova&ccedil;&atilde;o.
Eu tenho &eacute; um certo preconceito em rela&ccedil;&atilde;o ao trabalho
de quem segue o pessoal da Casa de Cinema. Acho uma coisa super ultrapassada,
datada e de adora&ccedil;&atilde;o. Tipo assim: os caras adoram Jorge Furtado,
adoram aquela coisa do Torero, isto sei l&aacute;, n&atilde;o me agrada.
Esta coisa do conte&uacute;do n&atilde;o adianta: por mais que voc&ecirc;
tenha condi&ccedil;&otilde;es t&eacute;cnicas, isto n&atilde;o resolve
o quest&atilde;o da trouxisse do conte&uacute;do, da merda que &eacute;
dita, entendeu? Dos trabalhos recentes da Casa de Cinema, o &uacute;nico
que eu gostei foi o "Deus Ex-Machina", do Gerbase. "Sexo e Beethoven -
O Reencontro" eu achei uma grande pilantragem. Mas o Gerbase &eacute; um
cara que eu gosto, apesar de neste momento eu estar com bronca da Casa.
A APTC virou uma esp&eacute;cie de quintal da Casa de Cinema, quem manda
na APTC &eacute; a Casa de Cinema, monopolizando o cinema ga&uacute;cho.
Os caras tem a maior boa inten&ccedil;&atilde;o, querem fazer a coisa certa,
mas isto n&atilde;o os isenta de grandes bobagens, grandes trouxisses.
E eu descobri neste epis&oacute;dio do "Cavaleiro Jorge" que a maioria
pode ser burra, e &eacute; burra. Ent&atilde;o eu tou em crise com este
neg&oacute;cio de grupos. Estou em crise, n&atilde;o quero saber de associa&ccedil;&otilde;es
e nem de vota&ccedil;&otilde;es, pois isto pode ser uma grande armadilha,
e voc&ecirc; acabar sendo capturado, crucificado, morto e enterrado.</FONT>

<P><FONT SIZE=+1><B>ZANELLA:</B> <I>Pra fechar, deixe uma mensagem carinho,
incentivo, f&eacute; e esperan&ccedil;a para os novos cineastas ga&uacute;chos.</I></FONT>

<P><FONT SIZE=+1><B>OTTO:</B> A f&eacute; &eacute; uma coisa que voc&ecirc;
n&atilde;o consegue inventar, e isto &eacute; uma coisa terr&iacute;vel.
Na verdade quando voc&ecirc; se envolve numa atividade como cinema, voc&ecirc;
&eacute; v&iacute;tima dela e n&atilde;o existe uma coisa racional pra
ser dita, do tipo: Gente! Fa&ccedil;am isto, ou fa&ccedil;am aquilo! N&atilde;o
tem, voc&ecirc; &eacute; v&iacute;tima de uma hist&oacute;ria que vai te
botar numa furada, numa roubada. Vai passar vergonhas terr&iacute;veis,
vai ser rid&iacute;culo, vai estar exposto. Mas o cinema &eacute; uma poderosa
for&ccedil;a que pode transformar as coisas, e deve ser usada com racionalidade.</FONT>

<P><FONT SIZE=+1>CRISTIANO ZANELLA</FONT>

<P><FONT SIZE=+1><A HREF="mailto:crzan@zaz.com.br">crzan@zaz.com.br</A></FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR>
<HR WIDTH="100%">
<BR><FONT SIZE=-1>ENTREVISTA ORIGINALMENTE PUBLICADA NO JORNAL COOPERATIVA
ARTIGO DE CINEMA</FONT>

<P><FONT SIZE=-1>LEIA TAMB&Eacute;M A <A HREF="../nao-55/carotto.htm">R&Eacute;PLICA
DE JORGE FURTADO</A>, NO N&Atilde;O 55</FONT>
<BR><FONT SIZE=-1>&nbsp;</FONT>
<BR><FONT SIZE=-1>&nbsp;</FONT>
<BR><FONT SIZE=-1>&nbsp;</FONT>
<CENTER><A HREF="apolmica.htm#EDITOR"><IMG SRC="diale-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
