<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - PANFLETAGEM</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF0000"><FONT SIZE=+4>PANFLETAGEM</FONT></FONT></B></CENTER>

<CENTER><B><FONT SIZE=+2>por Lulit</FONT></B></CENTER>
<B>&nbsp;</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<BR><B>Sou da direita e quero a direita no poder porque:</B>

<P><B>- Ganhei esta heran&ccedil;a e n&atilde;o tenho QI suficiente al&eacute;m
de pagar o corretor para administr&aacute;-la.</B>

<P><B>- Minha mulher &eacute; rica e eu tenho que fingir interesse sexual
por ela e pagar alguns administradores para cuidar do nosso dinheirinho.</B>

<P><B>- Meu &uacute;nico e real prazer &eacute; conversar com outros ricos
sobre investimentos em comum.</B>

<P><B>- Sempre tive total desinteresse pelos estudos, nunca tendo aprendido
nada de interessante al&eacute;m do que o dinheiro possa comprar.</B>

<P><B>- Sou fidalgo e meu finado pai disse que tudo isto era muito importante.</B>

<P><B>- Nunca fui chegado a viagens solit&aacute;rias, sendo meus &uacute;nicos
amigos, at&eacute; hoje, esta turma de gente gra&uacute;da.</B>

<P><B>- Meu col&eacute;gio me ensinou as vantagens de ser neo-liberal.</B>

<P><B>- Sou gordo, conservador, mal-humorado e adoro cheeseburger.</B>

<P><B>- Sou feia, mal-amada e dona de uma multi-nacional lucrativa.</B>

<P><B>- Sou idiota.</B>

<P><B>- Tenho medo de greve, de bagun&ccedil;a, dos sem-terra e de mula
sem cabe&ccedil;a.</B>

<P><B>- Sou picareta.</B>

<P><B>- Vejo novela &agrave; noite e assisto os programas de domingo.</B>

<P><B>- Sou impotente, mas durmo com um ursinho de pel&uacute;cia desde
a inf&acirc;ncia.</B>

<P><B>- Acho muito importante este neg&oacute;cio de globaliza&ccedil;&atilde;o.</B>

<P><B>- Tenho que pagar a conta sempre alta do bordel.</B>

<P><B>- Tenho maior afei&ccedil;&atilde;o pelas minhas vacas e pelo meu
campo.</B>

<P><B>- Vivo dos alugu&eacute;is de meus pr&eacute;dios cheios de inquilinos
mal-agradecidos e adoro roupa de grife.</B>

<P><B>- Minha fam&iacute;lia me sustenta e paga o IPVA do meu carro importado.</B>

<P><B>- Ser governo &eacute; a minha boquinha e da minha turma.</B>

<P><B>Se voc&ecirc; n&atilde;o se enquadra em nenhuma das afirmativas acima
e se, por acaso, se enquadrar em uma ou mais que uma, ainda &eacute; tempo:</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER><B>Enquanto o anarquismo n&atilde;o chega,</B></CENTER>

<CENTER><B>&nbsp;</B></CENTER>

<CENTER><B><FONT COLOR="#FF0000"><FONT SIZE=+1>GOVERNADOR RS: OL&Iacute;VIO/ROSSETTO</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF0000"><FONT SIZE=+1>&nbsp;</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF0000"><FONT SIZE=+1>PRESIDENTE BR: LULA/BRIZOLA</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF0000"><FONT SIZE=+1>&nbsp;</FONT></FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><A HREF="capa56.htm"><IMG SRC="retor-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
