<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - PINK</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><IMG SRC="pink.jpg" HEIGHT=241 WIDTH=300></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER></CENTER>

<CENTER><U><FONT COLOR="#FF00FF"><FONT SIZE=+4>Pink</FONT></FONT></U></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT SIZE=+1>por Alex Sernambi (desenho) e Carlos Gerbase (texto)</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><B>Acordo. Minha cabe&ccedil;a d&oacute;i demais, minhas bolas tamb&eacute;m.
Acho que me excedi no sexo. Tudo porque quis provar para Pink que eu tamb&eacute;m
era capaz de proporcionar-lhe uma noite inesquec&iacute;vel. T&atilde;o
boa ou melhor que a noite que passara com meu amigo Farias.</B>

<P><B>Todos conhecem a fama de Farias. H&aacute; uma lenda: algumas de
suas ex-amantes, hoje casadas ou com novos namorados, costumam reunir-se
secretamente para rememorar juntas os momentos hist&oacute;ricos que tiveram
com Farias. E avaliam sua t&eacute;cnica insuper&aacute;vel, seu tremendo
apetite, sua criatividade, sua capacidade de lev&aacute;-las ao &ecirc;xtase
com inusitadas seq&uuml;&ecirc;ncias de gestos magistralmente executados.</B>

<P><B>Enfim, Pink, como tantas outras, costumava dizer que a sua noite
inesquec&iacute;vel acontecera nos bra&ccedil;os de Farias. E eu, apaixonado
por Pink, e sentindo que ela tamb&eacute;m sentia alguma coisa por mim,
morria de medo de ser comparado com o sensacional Farias em nossa primeira
trepada. Ela n&atilde;o teria que falar nada. Apenas uma sombra em seu
olhar, logo depois do sexo, seria suficiente para revelar o veredicto:
foi bom, mas n&atilde;o foi inesquec&iacute;vel, como foi com Farias.</B>

<P><B>Eu sofria muito, antecipadamente. A situa&ccedil;&atilde;o chegou
ao c&uacute;mulo na semana passada: na tranq&uuml;ilidade do meu apartamento,
eu e Pink nos beij&aacute;vamos, nos acarici&aacute;vamos, est&aacute;vamos
prontos para tirar a roupa e finalmente concretizar nosso m&uacute;tuo
desejo, quando o fantasma de Farias apareceu e acabou com tudo. Pink, &eacute;
claro, n&atilde;o sabia o que me fez ir ao banheiro e ficar l&aacute; mais
de quinze minutos, suando frio, morrendo de medo da compara&ccedil;&atilde;o
com o g&ecirc;nio do sexo. Quando voltei, Pink disse que entendia e foi
embora, certamente achando que eu era maluco.</B>

<P><B>Ent&atilde;o decidi telefonar para meu amigo Farias e pedir ajuda.
Disse que tinha uma garrafa de Jack Daniel's novinha esperando por ele.
Em vinte minutos ele estava l&aacute;. Fui direto ao ponto: como transformar
minha primeira noite com Pink numa noite t&atilde;o inesquec&iacute;vel
quanto a que ele, Farias, lhe proporcionara? Farias riu e disse que era
dif&iacute;cil lembrar dos detalhes, que fazia muito tempo, que Pink estava
exagerando, etc. Mas seu orgulho era evidente. Farias usava a fama espalhada
pelas ex-amantes para conquistar novas amantes. Farias era infernal.</B>

<P><B>Depois da quarta dose, Farias se soltou. Disse que cada mulher &eacute;
um universo, que cada uma tem regi&otilde;es er&oacute;genas localizadas
em pontos diferentes, &agrave;s vezes muito bem escondidas, que &eacute;
preciso muita sensibilidade. Mas ent&atilde;o sorriu e disse que Pink era
muito f&aacute;cil de satisfazer. Tive vontade de dar-lhe um soco na cara,
mas me contive e perguntei: "O que devo fazer com Pink?" E ele contou tudo:</B>

<P><B>"A Pink &eacute; do tipo falsa-rom&acirc;ntica, bastante comum. Quer
dizer, antes de ir pra cama, parece cheia de recatos e ai-ai-ais. Depois
que tira a roupa, quer tudo".</B>

<P><B>"Tudo?", perguntei, espantado.</B>

<P><B>"Tudo. T&ecirc;m mulheres que s&atilde;o assim: querem ser beijadas
de todas as maneiras, querem ser acariciadas em todas as superf&iacute;cies,
querem ser penetradas em todos os orif&iacute;cios. Querem tudo. Elas d&atilde;o
bastante trabalho, mas apenas trabalho bra&ccedil;al (se bem que n&atilde;o
&eacute; s&oacute; com os bra&ccedil;os que se faz, claro). Mas n&atilde;o
&eacute; preciso pensar muito. &Eacute; f&aacute;cil. Eu acho muito mais
dif&iacute;cil contentar mulher fresca, que n&atilde;o gosta de certo detalhe.
Por exemplo: a Quita sente c&oacute;cegas no..."</B>

<P><B>"P&aacute;ra", gritei, interrompendo Farias. "N&atilde;o me interessa
onde a Quita sente c&oacute;cegas. Eu quero saber o que fazer com Pink."</B>

<P><B>"Eu j&aacute; disse: tudo."</B>

<P><B>Eu peguei papel e l&aacute;pis, olhei com toda a seriedade para Farias,
disse que a express&atilde;o "tudo" era muito imprecisa e pedi ao Farias:
"Vamos fazer uma lista".</B>

<P><B>E veio a lista, enorme, cheia de surpresas, acompanhada por coment&aacute;rios
desconcertantes de Farias, como "depois, repete de joelhos". Quarenta e
dois passos, um depois do outro, &agrave;s vezes um em cima do outro, uma
loucura, s&oacute; o Farias pra esbanjar tanto conhecimento e tanta criatividade.
Anotei tudo. Quando Farias terminou, enfiei a garrafa de Jack Daniel's
em baixo do seu bra&ccedil;o e expulsei-o da minha casa. Gentilmente, &eacute;
claro.</B> <B>Bastante b&ecirc;bado, e j&aacute; com a porta do elevador
fechando-se, Farias virou-se e conclui: "Mas n&atilde;o esquece do toque
pessoal. Toda mulher gosta de um toque pessoal". A porta fechou, Farias
desapareceu. E eu pensei: pro inferno o toque pessoal! Passei o resto da
madrugada decorando cuidadosamente a lista de Farias.</B>

<P><B>Na noite seguinte, fui ao apartamento de Pink. Em pouco tempo est&aacute;vamos
outra vez nos arretando apaixonadamente. Eu estava tranq&uuml;ilo: agora
saberia o que fazer. Quarenta e dois passos para tornar aquela noite inesquec&iacute;vel.
Foi ent&atilde;o que vi a foto. Sobre uma mesinha cor-de-rosa, envolta
numa moldura amarela, uma foto do meu amigo Farias, de &oacute;culos escuros,
parecia zombar de mim. Parecia dizer: "Voc&ecirc; n&atilde;o &eacute; capaz
de lembrar dos meus quarenta e dois passos". Nesse instante, esqueci absolutamente
toda a lista de Farias. Provavelmente esqueci at&eacute; como se beija.
Seria com a boca?</B>

<P><B>Pink tentou me acalmar. Deitou-se no ch&atilde;o, nua, com suas pantufas
amarelas, e colocou um disco. Essa imagem nunca vou esquecer. A mulher
que eu adorava, ali, &agrave; minha disposi&ccedil;&atilde;o, e a foto
de Farias, o infernal Farias, zombando de mim.</B>

<P><B>Poderia ter sido meu fim. Poderia, mas n&atilde;o foi. Pink notou
que eu olhava para a foto, pareceu lembrar-se de algo e disse: "Voc&ecirc;
sabia que o Farias foi viajar?"</B>

<P><B>"N&atilde;o", respondi.</B>

<P><B>"Ele passou aqui hoje no fim da tarde, todo apressado. Disse que
estava indo pra S&atilde;o Paulo e tinha que deixar uma coisa pra voc&ecirc;".
Pink pegou um envelope numa gaveta e estendeu-o para mim. "Acho que &eacute;
um bilhete".</B>

<P><B>Abri o envelope, que estava muito bem colado. Desdobrei o papel.
Em letras de forma, mai&uacute;sculas e retil&iacute;neas, ali estavam,
descritos resumidamente, os quarenta e dois passos que Farias me ensinara
na noite anterior. A &uacute;ltima linha dizia: "Eu estava muito b&ecirc;bado.
Fiquei com medo de ter trocado a ordem. Esta &eacute; a certa. N&atilde;o
esquece o toque pessoal. Boa sorte. Farias."</B>

<P><B>Sorrindo, dobrei o papel, coloquei-o outra vez no envelope e guardei
no bolso da cal&ccedil;a. Pink perguntou o que era.</B>

<P><B>Contando o toque pessoal, foram quarenta e tr&ecirc;s respostas.</B>

<P><B>Agora minha cabe&ccedil;a d&oacute;i. Minhas bolas tamb&eacute;m.
Mas nunca esquecerei minha primeira noite com Pink. E, tenho certeza, ela
tamb&eacute;m n&atilde;o. Que Deus aben&ccedil;oe o infernal Farias.</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER><A HREF="capa56.htm"><IMG SRC="erot-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
