<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - RICO</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+4>RICO</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+2>por Mini</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR>Fazia um calor danado em Berta. As folhas secas se esmigalhavam quando
algu&eacute;m pisava em cima, produzindo um ru&iacute;do caracter&iacute;stico.
O clima quente em Berta era assim: sonoro. Uma verdadeira orquestra de
arfares, suspiros e folhas esmigalhadas. Mas isso na rua. Em casa, Rico
bebia &aacute;gua gelada direto da garrafa enquanto escutava um pouco de
m&uacute;sica. Folheava umas revistas velhas quando, num clar&atilde;o
mudo, um anjo apareceu na sala da sua casa. Um anjo.

<P>"Oi, cara."

<P>N&atilde;o era s&oacute; um anjo. Era um anjo que falava "cara".

<P>"Que calor filho da puta."

<P>Tamb&eacute;m falava palavr&otilde;es, enquanto se abanava com uma esp&eacute;cie
de roup&atilde;o branco que vestia. Era um anjo, sim senhor. As asinhas,
o cabelo loiro, a pele alva e o camiset&atilde;o branco n&atilde;o deixavam
d&uacute;vidas.

<P>Rico olhou para a garrafa de &aacute;gua e logo a seguir para a novidade
no centro da sala.

<P>"Vou me sentar aqui, cara."

<P>Rico deu mais um gole na &aacute;gua. As as ma&ccedil;&atilde;o do rosto
do anjo reluziam avermelhadas. Estava realmente muito quente.

<P>"Voc&ecirc; &eacute; um anjo." disse Rico.

<P>"E voc&ecirc; &eacute; um g&ecirc;nio." debochou o anjo. "Por favor,
cara, me d&aacute; um gole disso a&iacute;."

<P>As m&atilde;os delicadas do ser alado pegaram a garrafa e ele bebeu
no gargalo por alguns instantes. Parecia aliviado.

<P>"Ah... que calor desgra&ccedil;ado. Tenho que falar para o Pedro maneirar..."
apontou para a garrafa. "Isso &eacute; &aacute;gua?"

<P>"&Eacute;."

<P>"Pensei que fosse vodca."

<P>O anjo ficou se recompondo, se abanando e olhando a mob&iacute;lia em
volta. Cantarolava uma melodia religiosa.

<P>"&Eacute;... voc&ecirc; tem um belo apartamento."

<P>"Obrigado." disse Rico enquanto pegava a &aacute;gua de volta.

<P>"Voc&ecirc; n&atilde;o tem nada mais forte para beber aqui?"

<P>"Anjos bebem?"

<P>O anjo sorriu ironicamente.

<P>"Aos gal&otilde;es, meu caro. O para&iacute;so &eacute; um lugar chato.
Deveras chato."

<P>"Voc&ecirc; &eacute; um anjo da guarda?"

<P>"Ah! Meu Deus do c&eacute;u. E voc&ecirc;s ainda acreditam nessa hist&oacute;ria...
pensei que o pessoal aqui embaixo j&aacute; tinha parado com essa..."

<P>Rico ficou olhando o anjo. Tinha fei&ccedil;&otilde;es estranhamente
lindas. A pele era lisa e, aparentemente, macia. Os cabelos brilhavam em
um tom dourado como se tivessem luz pr&oacute;pria. E, o mais interessante:
n&atilde;o fosse o modo grosso como se portava, Rico poderia dizer que
o anjo n&atilde;o tinha sexo.

<P>"Rapaz, eu tinha uma coisa para lhe falar mas n&atilde;o consigo me
lembrar... oh, droga, eu vim at&eacute; aqui s&oacute; para isso..."

<P>O anjo ficou se debatendo por alguns instantes com a cabe&ccedil;a entre
as pernas.

<P>"Oh, o que era mesmo? Como eu sou cabe&ccedil;a de vento..."

<P>Rico come&ccedil;ou a ver aquilo como um mero acontecimento de domingo.
QUALQUER coisa pode acontecer numa tarde de domingo j&aacute; que geralmente
NADA acontece.

<P>"Lembrei!" gritou o anjo com um pequeno salto.

<P>Olhou Rico nos olhos. Estava s&eacute;rio.

<P>"&Eacute; uma prova&ccedil;&atilde;o. Precisamos de uma prova de sua
f&eacute;."

<P><I>Meu Deus</I>, pensou Rico, <I>isso tudo j&aacute; est&aacute; come&ccedil;ando
a ficar rid&iacute;culo</I>. Tinha que parar com essa mania de rezar todos
os dias antes de dormir.

<P>"Amanh&atilde; sair&atilde;o os n&uacute;meros da loteria. Est&aacute;
acumulada, voc&ecirc; sabe. Vimos voc&ecirc; jogar um cart&atilde;o. Bem,
esse cart&atilde;o ser&aacute; o &uacute;nico contemplado com o pr&ecirc;mio."

<P><I>Mais essa!</I>, pensou Rico. O anjo fez uma pausa dram&aacute;tica
para ent&atilde;o recome&ccedil;ar.

<P>"Mas" continuava didaticamente, "para levar essa bolada, o senhor ter&aacute;
que provar a sua f&eacute;. Antes do sorteio, a ser transmitido pela televis&atilde;o,
v&aacute; at&eacute; o estacionamento da sua empresa e deprede o carro
do seu chefe."

<P>"Continue." falou Rico. Aquilo estava come&ccedil;ando a ficar divertido.

<P>"&Eacute; s&oacute; isso. Prove sua f&eacute;. Quebre o carro do seu
chefe que a sorte sorrir&aacute; para voc&ecirc;."

<P>Rico pensou um pouquinho. Estava mal de grana.

<P>"N&atilde;o sei." disse. "Vamos ver. E se isso for um truque? E se eu
estiver dormindo? Ou b&ecirc;bado? Ou chapado? N&atilde;o tenho certeza
se posso acreditar em mim mesmo ultimamente."

<P>O rosto do anjo assumiu uma express&atilde;o grave.

<P>"A&iacute; &eacute; que est&aacute;. N&atilde;o &eacute; a sua autoconfian&ccedil;a
que est&aacute; em jogo. &Eacute; sua f&eacute; em Deus."

<P>Dito isso, outro clar&atilde;o e o anjo desapareceu.

<P>Rico olhou as flores desbrochando na &aacute;rvore perto da janela do
seu apartamento. Notou uma nuvem despontando, bem ao longe, a oeste. Juntou
a foto de uma garota do ch&atilde;o e foi ligar a televis&atilde;o.

<P>Amanh&atilde; seria segunda-feira.

<P>No dia seguinte, Rico repetiu o ritual matutino. Ainda que a visita
do anjo tivesse lhe deixado profundamente ressabiado, em nada alterou a
sess&atilde;o de yoga das sete da manh&atilde;, tampouco o caf&eacute;
da manh&atilde; macrobi&oacute;tico que se impunha para manter a forma.
Vestiu um bom terno, sapatos novos, desceu &agrave; garagem e dirigiu oito
quil&ocirc;metros at&eacute; o trabalho. Cumprimentou os seguran&ccedil;as,
estacionou o carro ao lado da vaga do diretor da empresa, desceu e, de
dentro do porta malas, tirou um peda&ccedil;o de ferro que media pouco
mais de um metro. Fechou o porta-malas, colocou o casaco do terno sobre
o cap&ocirc; do pr&oacute;prio carro e, empunhando o ferro com as duas
m&atilde;os, p&ocirc;s-se a destruir o carro do chefe. Come&ccedil;ou golpeando
as portas. Um alarme ensurdecedor disparou. Depois, amassou o teto, quebrou
os vidros, as sinaleiras e far&oacute;is e a traseira. Pouco restou do
belo carro alem&atilde;o &uacute;ltimo tipo quando os seguran&ccedil;as
chegaram atra&iacute;dos mais pelo som das pauladas do que pelo escandaloso
alarme. Quando se dedicava a desfigurar o console computadorizado e a dire&ccedil;&atilde;o
hidr&aacute;ulica regul&aacute;vel, Rico foi imobilizado e espancado pelos
seguran&ccedil;as antes de ser detido e hospitalizado. A primeira cacetada
atingiu suas costas e esmigalhou algumas costelas. A segunda pegou na parte
posterior do cr&acirc;nio e deixou Rico insconsciente por tr&ecirc;s dias.
Acordou no hospital.

<P>"Oi."

<P>Uma enfermeira sexagen&aacute;ria. A primeira vis&atilde;o de Rico ap&oacute;s
o incidente. Assim que abriu os olhos, tudo veio &agrave; lembran&ccedil;a.
O anjo, a loteria, o carro, o espancamento.

<P>"Voc&ecirc; acordou!"

<P>Ricou estava consciente, mas ainda n&atilde;o recuperara a fala. Apenas
resmungava, sentindo dores por todo o corpo.

<P>"Espere que eu vou chamar o m&eacute;dico."

<P>O m&eacute;dico veio logo. Parou ao lado da cama examinando uma prancheta
muito rapidamente, como se j&aacute; conhecesse o conte&uacute;do.

<P>"Bem, senhor... Rico Mor&aacute;lez... o senhor sofreu uma concuss&atilde;o
na parte posterior do cr&acirc;nio, na base do cr&acirc;nio mais propriamente.
O senhor se lembra do que fez?"

<P>Rico assentiu com a cabe&ccedil;a. De leve, porque sen&atilde;o do&iacute;a.

<P>"Pois &eacute;. Tem um inqu&eacute;rito correndo. Bem, eu j&aacute;
liguei para sua fam&iacute;lia. Eles j&aacute; devem estar a caminho."

<P>S&oacute; ent&atilde;o Rico come&ccedil;ou a perceber o ambiente. Seu
quarto era dotado de equipamentos modernos e um asseio at&iacute;picos
dos estabelecimentos de sa&uacute;de p&uacute;blicos que era obrigado a
freq&uuml;entar devido &agrave; sua eterna falta de dinheiro.

<P>O m&eacute;dico j&aacute; estava saindo quando voltou sorrindo e com
um caminhar mais descontra&iacute;do.

<P>"Tinha me esquecido! Na mesma manh&atilde; em que voc&ecirc; foi internado,
sua irm&atilde; achou um bilhete da loteria no seu apartamento. E estava
premiado. Parab&eacute;ns. Desculpe o trocadilho, mas voc&ecirc; est&aacute;
rico."

<P>Deu uma risadinha, girou sobre os calcanhares e saiu cantarolando baixinho,
como se fosse ele o contemplado com o pr&ecirc;mio milion&aacute;rio. Assim
que Rico ficou sozinho no quarto, um clar&atilde;o cegou-o, como se todas
as luzes ganhassem, repentinamente, pot&ecirc;ncia redobrada. O anjo reaparecera.
Dessa vez com uma garrafa de vodca na m&atilde;o.

<P>"Muito bem, muito bem... voc&ecirc; se saiu muito bem desta."

<P>Rico s&oacute; olhava. Nem grunhia. O anjo bebeu um gole da vodca e
secou os l&aacute;bios delicados e rosados com a manga do roup&atilde;o.

<P>"&Eacute; bom ver que voc&ecirc; confiou em mim. S&oacute; que tivemos
um problema..."

<P>O anjo cruzou as pernas no ar e largou a garrafa de vodca sobre a mesa
de cabeceira. Os olhos de Rico pareciam verdadeiros pontos de interroga&ccedil;&atilde;o.

<P>"Algo deu errado e a pancada que voc&ecirc; levou atr&aacute;s da cabe&ccedil;a
foi muito forte. N&atilde;o era para ter acontecido, tinha um dos nossos
entre os vigias. Ele era respons&aacute;vel pela sua seguran&ccedil;a."

<P>O anjo assumiu uma express&atilde;o mais grave, segurando o queixo com
uma das m&atilde;os.

<P>"Eu realmente n&atilde;o entendo como isso pode ter acontecido. Eu n&atilde;o
sei se o m&eacute;dico lhe disse mas &eacute; bem prov&aacute;vel que voc&ecirc;
perca quase todos os movimentos do corpo."

<P>Os olhos de Rico se arregalaram, entre o desespero e a incredulidade.

<P>"Eu sei, eu sei, me desculpe, isso n&atilde;o costuma acontecer. Mas
no momento eu n&atilde;o posso fazer nada."

<P>Uma enfermeira entrou no quarto para retirar uma bandeja da mesa de
cabeceira. N&atilde;o viu o anjo e tampouco a garrafa de vodca. Pouco depois,
saiu. O anjo foi em frente.

<P>"Quero dizer, fugiu &agrave; minha al&ccedil;ada. Mas eu n&atilde;o
vou lhe abandonar, n&atilde;o se preocupe, estou fazendo o poss&iacute;vel...
olha, eu nem sei o que dizer... eu vou voltar, n&atilde;o se preocupe,
n&atilde;o se preocupe..."

<P>N&atilde;o disse mais nada. Rico queria sorrir ironicamente mas n&atilde;o
conseguia. Por dentro, gargalhava sonoramente, uma gargalhada demon&iacute;aca
que ecoava e assustava. Um pouco chocado com o que ouvia, o anjo catou
a garrafa de vodca de volta e partiu da mesma forma que chegou: naquele
clar&atilde;o sem som que parecia abafar o mundo por um instante.

<P>Sozinho, Rico imaginou se tudo aquilo n&atilde;o seria mais que um pesadelo,
mas anjos n&atilde;o freq&uuml;entam pesadelos e cart&otilde;es premiados
de loteria muito menos.

<P>Interrompendo os pensamentos de Rico, dessa vez apareceu, do nada, um
ser soturno. Ele n&atilde;o ficou surpreso. Era uma figura t&atilde;o conhecida
quanto o anjo. E, por incr&iacute;vel que pare&ccedil;a, mais simp&aacute;tica.
Talvez pela sinceridade que inspirava. Trajava uma longa capa preta com
capuz. Tinha um rosto marm&oacute;reo, parcialmente escondido pelo capuz,
e uma grande foice numa das m&atilde;os. Apesar da indument&aacute;ria,
algo sugeria ser uma criatura am&aacute;vel. Pelo menos nessas circunst&acirc;ncias.

<P>"Bom dia, Rico. N&oacute;s temos que conversar."
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa56.htm"><IMG SRC="tan-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
