<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - RIO BAGUAL DO SUL</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>RIO BAGUAL DO SUL</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Jorge Furtado</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><B>Acho que dev&iacute;amos trocar o nome do estado para Rio Bagual
do Sul. "Bagual" &eacute; uma express&atilde;o ga&uacute;cha que significa,
entre outras coisas, "grande", perceberam? Uma express&atilde;o ga&uacute;cha,
um sin&ocirc;nimo de "grande" para substituir a palavra "grande" no nome
do estado ga&uacute;cho. O Umberto Eco vai gostar. Rio Bagual do Sul &eacute;
muito mais pitoresco, a mudan&ccedil;a de nome pode favorecer o turismo.
A verba publicit&aacute;ria para o lan&ccedil;amento do novo nome vai ser
um assombro! ("N&atilde;o foi s&oacute; o nome que mudou! O churrasco agora
tem novos sabores! Picanha com Alho, Xixo &agrave; Permegiana, Costela
&agrave; Calif&oacute;rnia...") O Brito pode incluir esta proposta no or&ccedil;amento
participativo dele. (Falar nisso, que fim levou o "Urninha", aquele personagem
que acompanhava o Onyx Lorenzon na campanha? Que tal um filme de terror
com o Urninha? Al&ocirc; Magr&iacute;ssimos! Isca! Isca!). Mas a principal
vantagem &eacute; a da unifica&ccedil;&atilde;o de marcas. Claro que voc&ecirc;s
j&aacute; perceberam que Rio Bagual do Sul &eacute; RBS. Governo do Estado
do RBS. Ou "da RBS"? N&atilde;o, vai parecer bichice. Melhor &eacute;:
Governo do Estado RBS, sem o "do", sem o "da", sem barra, sem h&iacute;fen.
Melhor ainda: Governo RBS! Logotipo, marca, CRT, CEEE, tudo unificado,
com a ilumina&ccedil;&atilde;o, figurinos e textos do Jornal do Almo&ccedil;o.
O Lazier pode suceder o Brito (o Lazier fala melhor, tem mais credibilidade.
Tem at&eacute; queixo!) A Cristina Ranzolin pode ser vice. Eles podem governar
de p&eacute;, caminhar at&eacute; o monitor, mostrar as obras do Governo
RBS no campo da sa&uacute;de, da educa&ccedil;&atilde;o. Podem vir caminhando
at&eacute; a Assembl&eacute;ia, com uns deputados atr&aacute;s. Podem entregar
na assembl&eacute;ia um pedido de licen&ccedil;a para concorrer &agrave;
reelei&ccedil;&atilde;o, enquanto gastam milh&otilde;es em propaganda eleitoral
disfar&ccedil;ada na tv, pagas com o dinheiro p&uacute;blico. (O governo
Brito vai gastar este ano 69 milh&otilde;es de reais em publicidade. &Eacute;
mais que o governo de S&atilde;o Paulo. &Eacute; mais que a Coca-Cola.
Brito &eacute; isso a&iacute;! Brito &eacute; que &eacute;! E sabem quem
recebe a maior parte deste dinheiro? Os jornais da RBS, as r&aacute;dios
da RBS, as televis&otilde;es da RBS. Puxa, esse pessoal sabe mesmo se divertir!)
O momento &eacute; de juntar esfor&ccedil;os, as empresas est&atilde;o
se fundindo, s&oacute; os grandes grupos v&atilde;o sobreviver. O atual
modelo de administra&ccedil;&atilde;o do estado &eacute; muito atrasado,
pouco competitivo. As muitas intermedia&ccedil;&otilde;es (legislativo,
judici&aacute;rio, sindicato, sociedade civil) causam desperd&iacute;cio
e eleva&ccedil;&atilde;o de custos. O projeto Rio Bagual do Sul &eacute;
uma tentativa corajosa e moderna de enfrentar os desafios impostos pela
globaliza&ccedil;&atilde;o no advento do terceiro mil&ecirc;nio, seja l&aacute;
o que isto signifique. Muito obrigado.</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER><A HREF="capa56.htm"><IMG SRC="retor-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
