<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - DOS SABIOS E DOS SABIDOS</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>DOS S&Aacute;BIOS E DOS SABIDOS</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+0>por Jos&eacute; Roberto Torero</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+0>Tenho para mim que, tirando a grande maioria dos parvos,
estultos, idiotas, simpl&oacute;rios, crassos, patetas, imbecis, tolos,
ignorantes, palermas, insanos e fracos de entendimento que povoam a Terra,
a pequena minoria restante divide-se em dois blocos: os s&aacute;bios e
os sabidos.</FONT>

<P><FONT SIZE=+0>Os s&aacute;bio s&atilde;o homens dotados de grande intelig&ecirc;ncia
e rara percep&ccedil;&atilde;o. J&aacute; os sabidos foram prendados pela
natureza com os dons da esperteza e da mal&iacute;cia. Podendo-se escolher,
n&atilde;o se deve ter d&uacute;vidas sobre a qual grupo pertencer: o dos
sabidos &eacute; muito mais lucrativo.</FONT>

<P><FONT SIZE=+0>&Eacute; f&aacute;cil comprovar a corre&ccedil;&atilde;o
dessa afirmativa. Tomaremos como exemplo qualquer atividade humana, e,
para n&atilde;o dizer que elejo um exemplo favor&aacute;vel &agrave; minha
tese, escolhamos um lugar que por excel&ecirc;ncia &eacute; a morada dos
s&aacute;bios: a universidade.</FONT>

<P><FONT SIZE=+0>Suponhamos que dois professores disputem a reitoria. Um
&eacute; grande cientista ou reconhecido fil&oacute;sofo; o outro &eacute;
famoso por promover jantares, dar vinhos importados de presente e convidar
os colegas para passar o fim-de-semana em sua casa em Maresias. O primeiro
lembra de todos os presidentes; o segundo n&atilde;o esquece um anivers&aacute;rio.
O primeiro &agrave;s vezes se esquece de dizer bom-dia; o segundo possui
um extenso vocabul&aacute;rio para elogios.</FONT>

<P><FONT SIZE=+0>Qual destes, caro leitor, tu achas que ser&aacute; o novo
reitor? At&eacute; mesmo algu&eacute;m com a intelig&ecirc;ncia de Edmundo
saberia a resposta.</FONT>

<P><FONT SIZE=+0>Essa supremacia dos sabidos sobre os s&aacute;bio tamb&eacute;m
pode ser vista em outras atividades. Vejamos alguns exemplos:</FONT>

<P><FONT SIZE=+0>*o s&aacute;bio escreve o livro, o sabido imprime e vende;</FONT>

<P><FONT SIZE=+0>*o s&aacute;bio cria um novo rem&eacute;dio, o sabido
o p&otilde;e em vidros e cobra por ele o pre&ccedil;o de uma po&ccedil;&atilde;o
miraculosa.</FONT>

<P><FONT SIZE=+0>*o s&aacute;bio esmera-se por uma boa mat&eacute;ria,
o sabido possui o jornal;</FONT>

<P><FONT SIZE=+0>*o s&aacute;bio medita sobre a B&iacute;blia, o sabido
torna-se pastor;</FONT>

<P><FONT SIZE=+0>*o s&aacute;bio elabora um programa pol&iacute;tico, o
sabido elege-se deputado;</FONT>

<P><FONT SIZE=+0>*o s&aacute;bio teoriza revolu&ccedil;&otilde;es, o sabido
vende armas;</FONT>

<P><FONT SIZE=+0>*o s&aacute;bio fala em abrir as portas da percep&ccedil;&atilde;o,
o sabido &eacute; traficante de drogas.</FONT>

<P><FONT SIZE=+0>Acho que, depois de t&atilde;o eloquentes exemplos, posso
cometer a ousadia de resumir minha id&eacute;ia num &uacute;nico aforismo:
os s&aacute;bios t&ecirc;m o dom&iacute;nio da ci&ecirc;ncia; os sabidos,
a ci&ecirc;ncia do dom&iacute;nio.</FONT>

<P><FONT SIZE=+0>Por isso, meu amigo, n&atilde;o perca seu tempo estudando.
Ao inv&eacute;s disso contrate um ou dois s&aacute;bios para trabalharem
para ti. Para eles bastam uma ou duas moedas no fim do m&ecirc;s, algum
elogio e, de vez em quando, ver seu nome impresso nalguma publica&ccedil;&atilde;o
de mediana import&acirc;ncia.</FONT>

<P><FONT SIZE=+0>Esses s&aacute;bios s&atilde;o f&aacute;ceis de pagar.
&Eacute; comum ouvir alguns deles dizendo que, perto do reconhecimento
p&uacute;blico, da satisfa&ccedil;&atilde;o pessoal e do elogio de um renomado
colega, o dinheiro &eacute; uma coisa de menor import&acirc;ncia. Quanto
aos sabidos, &eacute; mais dif&iacute;cil um deles falar uma coisa destas
do que o Inoc&ecirc;ncio de Oliveira devolver o dinheiro dos po&ccedil;os
artesianos do Dnocs.</FONT>

<P><FONT SIZE=+0>Enfim, leitor, o que te quero aconselhar, se ainda n&atilde;o
entendeste, &eacute; que, ao inv&eacute;s de conheceres os segredos da
matem&aacute;tica pura, deves aprender os labirintos da contabilidade.
Ao inv&eacute;s de escrever um livro, abre uma papelaria.</FONT>
<BR><FONT SIZE=+0>&nbsp;</FONT>
<BR><FONT SIZE=+0>&nbsp;</FONT><FONT SIZE=+0></FONT>
<CENTER><A HREF="capa56.htm"><IMG SRC="retor-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>
&nbsp;
</BODY>
</HTML>
