<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - SEIOS</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+3>SEIOS</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Nelson Nadotti</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><B>Mas o que teria sido a vida deles se tivessem se casado? E, afinal,
havia amor para isso? Amor, mesmo, al&eacute;m do desejo? Ele relembra
uma vez em que ela mostrou os seios para ele. E ela assume que queria fazer
amor com ele, naquela ocasi&atilde;o - mas achou que ele n&atilde;o gostava
dela o suficiente, porque ele n&atilde;o fez nada, n&atilde;o tentou nada.</B>

<P><B>Ele se defende:</B>

<P><B>- Mas eu te respeitava, ia fazer o qu&ecirc;?</B>

<P><B>- Pode ser, mas agora perdeu a vergonha, fica puxando esse assunto
a&iacute; pra qu&ecirc;?</B>

<P><B>- Eu n&atilde;o tou falando disso por nada, n&atilde;o perdi a vergonha,
s&oacute; estou falando de uma coisa que nunca esqueci. Voc&ecirc; era
linda.</B>

<P><B>- E n&atilde;o sou mais.</B>

<P><B>- Melhor mudar de assunto.</B>

<P><B>- N&atilde;o muda, n&atilde;o. Eu n&atilde;o me ofendo, sei que envelheci,
voc&ecirc; tamb&eacute;m. Mas sei mais do amor do que sabia naquela &eacute;poca,
quando tinha um corpo bonito. Pelo menos isso. Ningu&eacute;m tem culpa
de envelhecer, a gente s&oacute; tem culpa &eacute; de ser covarde, porque
a covardia mant&eacute;m a gente viva, &eacute; um rem&eacute;dio amargo,
mas &eacute; um rem&eacute;dio, pra evitar de brigar &agrave; toa pelo
que n&atilde;o d&aacute; pra se ter: um marido apaixonado, se dar bem com
os vizinhos, ser lembrada pelos conhecidos, ouvir um "obrigado" de vez
em quando. Se fosse brigar por tudo isto, tinha tido um ataque de nervos
e ca&iacute;a dura no ch&atilde;o. Mas se voc&ecirc; tivesse continuado
comigo, se tivesse a gentileza de me dizer isso todo dia...</B>

<P><B>- Isso o qu&ecirc;?</B>

<P><B>- Como, isso o qu&ecirc;? Que eu era linda.</B>

<P><B>- Ah.</B>

<P><B>- Se voc&ecirc; dissesse isso todo dia, eu ia me sentir melhor.</B>

<P><B>- Mas o que &eacute; isso? Uma proposta?</B>

<P><B>- E voc&ecirc; acha que a esta altura da vida eu sou mulher de fazer
proposta?</B>

<P><B>- Eu n&atilde;o acho nada, s&oacute; fiz uma pergunta.</B>

<P><B>- E eu respondi. Agora depende de como &eacute; que voc&ecirc; entendeu.</B>

<P><B>- Acho que voc&ecirc; s&oacute; est&aacute; botando pra fora, t&aacute;
desabafando. e eu n&atilde;o quero entender de outro jeito. Eu gosto da
minha mulher. Ela t&aacute; meio confusa, eu tamb&eacute;m, mas preciso
me agarrar nisso, nessa vontade de ficar com ela. Eu sei, eu sinto que
n&atilde;o posso passar o resto da vida sem ter uma pessoa certa do meu
lado, n&atilde;o ag&uuml;ento mais ficar rolando por a&iacute;. Eu tenho
medo, eu tenho muito medo. N&atilde;o quero nada, s&oacute; quero ficar
no meu canto.</B>

<P><B>- Ent&atilde;o esquece dos meus seios, n&atilde;o fala mais nisso,
esquece que um dia eu quis ser sua.</B>

<P><B>- J&aacute; esqueci.</B>

<P><B>Eles ficam em sil&ecirc;ncio.</B>

<P><B>Ele diz:</B>

<P><B>- Eu vou embora.</B>

<P><B>E ela:</B>

<P><B>- N&atilde;o, espera.</B>

<P><B>Ele explica:</B>

<P><B>- Mas eu tenho que...</B>

<P><B>Ela insiste:</B>

<P><B>- N&atilde;o, olha aqui, n&atilde;o me deixa agora, por favor, olha,
eu posso...</B>

<P><B>E ela abre a blusa e mostra os seios.</B>

<P><B>Ele fica pasmo: os seios dela ainda s&atilde;o lindos. Maiores, mais
maduros, mas lindos. E ela est&aacute; a um passo de chorar.</B>

<P><B>Ele desvia o olhar. E ela desaba, arrasada.</B>

<P><B>Ele fica ali, sem gra&ccedil;a, at&eacute; que resolve se levantar
e sair. Mas ela o puxa pela m&atilde;o, e olha para ele, na expectativa.
Ele afaga a m&atilde;o dela - e depois se solta e vai de vez.</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER></CENTER>

<CENTER><A HREF="capa56.htm"><IMG SRC="erot-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
