<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - SONHO SER UM CD</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><U><FONT SIZE=+3>Sonho ser um CD bem executado...</FONT></U></B></CENTER>

<CENTER><B><FONT SIZE=+1>por &Aacute;lvaro Magalh&atilde;es</FONT></B></CENTER>
<B><FONT SIZE=+0>&nbsp;</FONT></B>
<BR><B><FONT SIZE=+0>&nbsp;</FONT></B>
<BR><B><FONT SIZE=+0>Para o bem ou para o mal, h&aacute; tempos os m&uacute;sicos
populares brasileiros n&atilde;o precisam mais ser a voz da rebeldia ao
autoritarismo, como foram os roqueiros e os MPBistas dos 70. &Eacute; triste
descobrir que era a &uacute;nica coisa interessante que os m&uacute;sicos
tinham pr&aacute; dizer, al&eacute;m de algumas m&uacute;sicas.</FONT></B>

<P><B><FONT SIZE=+0>Entrevista de can&aacute;rio &eacute; mais repetitiva
do que de jogador de futebol ou deputado liberal. &Eacute; puro relat&oacute;rio
de seus produtos ou dos processos de produ&ccedil;&atilde;o. Os novos s&oacute;
sonham em ser um CD. 95% das entrevistas com m&uacute;sicos jovens t&ecirc;m
o seguinte clich&ecirc;: P . "quais s&atilde;o os planos da banda?" R .
"vamos entrar no est&uacute;dio, mixar sei l&aacute; aonde, produzidos
por n&atilde;o sei quem, ter um empreguinho prec&aacute;rio numa "major",
fazer uma "tour" de lan&ccedil;ameno, etc". [Ali&aacute;s, o mais recente
sucesso local discute moralmente qual &eacute; o pai mais babaca, o improdutivo
despachante contra o produtivo detetive. Puta que o pariu, daqui um pouco
voltaremos a descobrir o mal do mundo nos judeus financistas improdutivos
ou nos n&atilde;o-brancos pregui&ccedil;osos...]</FONT></B>

<P><B><FONT SIZE=+0>As mat&eacute;rias jornal&iacute;sticas sobre artistas
quase sempre s&atilde;o de divulga&ccedil;&atilde;o e promo&ccedil;&atilde;o
de produtos, muitas vezes com participa&ccedil;&atilde;o nos lucros de
shows ou festas para os meios de comunica&ccedil;&atilde;o ou para seus
funcion&aacute;rios. S&oacute; se fala em n&uacute;mero de discos vendidos,
de n&uacute;mero de assistentes, se o show "funciona" ou de alguma excentricidade
dos pretensos artistas. Tem at&eacute; r&aacute;dio local que diz: "poprock,
aqui toca m&uacute;sica de verdade". Hein?!?!?! &Eacute; como achar que
"ind&uacute;stria cultural" n&atilde;o &eacute; uma contradi&ccedil;&atilde;o
em termos. Neg&oacute;cio &eacute; neg&oacute;cio ...</FONT></B>

<P><B><FONT SIZE=+0>Tudo bem, n&atilde;o se trata de nenhuma descoberta.
No in&iacute;cio do s&eacute;culo a possibilidade da ind&uacute;stria cultural
matar a pretens&atilde;o art&iacute;stica j&aacute; tinha sido denunciada.
Nos bobos anos 80, nosso poetinha j&aacute; dizia: "eles querem te fazer
de bobo, e eu tamb&eacute;m. Hein?!?!" O bareteamento da produ&ccedil;&atilde;o
de um disco levou &agrave; terceiriza&ccedil;&atilde;o de riscos e ao barateamento
de custos para a "majors" descobrirem suas minas de ouro, caso t&iacute;pico
da tal acumula&ccedil;&atilde;o capitalista para alguns "p&oacute;s-moderna".
Nunca se gravou e tocou tanta merda feita no Brasil, para desespero da
prega&ccedil;&atilde;o da tal cultura nacional-popular. Miles Davis n&atilde;o
nasce todo o dia. Na sua hist&oacute;ria do s&eacute;culo XX, o E. Hobsbawm
descreve este fen&ocirc;meno, que &eacute; mundial. Mas &eacute; foda cair
no mundo assim e nem dizer N&Atilde;O.</FONT></B>
<BR><B><FONT SIZE=+0>&nbsp;</FONT></B>
<BR><B><FONT SIZE=+0>&nbsp;</FONT></B>
<CENTER><A HREF="capa56.htm"><IMG SRC="diale-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
