<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - TEXTO AO VIVO</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+4>TEXTO AO VIVO</FONT></B></CENTER>

<CENTER><B>por Jorge Furtado</B></CENTER>
<B>&nbsp;</B>
<BR><B>&nbsp;</B>
<BR><B>Tenho que escrever alguma coisa para o N&atilde;o. O qu&ecirc;?
A id&eacute;ia original era resgatar o N&atilde;o como um baluarte da livre
express&atilde;o, um desaguadouro natural para onde escorram textos e id&eacute;ias
impublic&aacute;veis em qualquer outro &oacute;rg&atilde;o (ui!) de imprensa,
por censura, cagalhonice ou desinteresse dos pr&oacute;prios ou por auto-censura,
auto-cagalhonice ou auto-cr&iacute;tica. S&oacute; que t&aacute; virando
uma esp&eacute;cie de revista liter&aacute;ria. Bons textos, mas como &eacute;
chato ler no computador! O &uacute;nico jeito &eacute; salvar e imprimir,
o que exige textos pequenos ou enorme interesse e tempo livre do poss&iacute;vel
leitor. T&ecirc;m um monte de livros &oacute;timos que eu ainda n&atilde;o
li, outros melhores ainda que eu preciso ler de novo, paradinhos e desligados,
me esperando ali na estante, com a sedu&ccedil;&atilde;o t&aacute;ctil
do papel, seu peso, sua capa. Livros n&atilde;o pegam v&iacute;rus, s&atilde;o
totalmente port&aacute;teis, d&aacute; at&eacute; para guardar coisas dentro.
Internet &eacute; para outra coisa. Para qu&ecirc;?</B>

<P><B>Internet pode estar para o texto impresso assim como a televis&atilde;o
est&aacute; para o cinema. S&oacute; tem uma coisa que a televis&atilde;o
pode fazer e o cinema n&atilde;o: transmitir imagens ao vivo. Por melhor
que seja um document&aacute;rio sobre o p&ecirc;nalti n&atilde;o marcado
contra a Argentina (Botou a m&atilde;o na bola! &Eacute; p&ecirc;nalti!)
no jogo contra a Inglaterra, n&atilde;o vai ser mais interessante do que
o lance, ao vivo, repetido 10 segundos depois de acontecido, em c&acirc;mara
lenta perfeita, em dez pontos de vista diferentes. O divertido da Internet
&eacute; sua possibilidade de acesso. Posso escrever qualquer bobagem aqui
e, alguns segundos depois, ser lido na Cor&eacute;ia. Provavelmente o coreano
entrar&aacute; por engano, procurando uma foto da Liv Tyler nua, j&aacute;
que o seu programa de busca encontrou esta express&atilde;o aqui no meio
do meu texto. (LIV TYLER NUA! NAKED LIV TYLER, FREE IMAGES!). Inauguro
pois, solenemente, agora (s&atilde;o 10 e 25, t&aacute; chovendo), minha
sess&atilde;o permanente eterna e definitiva at&eacute; eu mudar de id&eacute;ia
neste prestigiado &oacute;rg&atilde;o (ui!) de imprensa. TEXTO AO VIVO
&eacute; uma tentativa, falo para esta c&acirc;mara? A outra? Sim, obrigado.
TEXTO AO VIVO &eacute; uma tentativa de escrever COM UM M&Iacute;NIMO DE
CENSURA, MANTENDO APENAS UMA CERTA REVIS&Atilde;O ORTOGR&Aacute;FICA ,
por exemplo, s&oacute; agora percebi que tinha acionado acidentalmente
o "fixa mai&uacute;scula", aquela teclinha que os brasileiros chamam de
"caps lock", e uma frase inteira saiu em mai&uacute;scula. Erros de ortografia
eu prometo tentar corrigir. O que sair errado &eacute; por ignor&acirc;ncia
mesmo (para mim aquele portugu&ecirc;s do Glauber - sem acentos, com z&ecirc;s
e c&aacute;s no lugar de esses e c&ecirc;s &eacute; uma mistura de ignor&acirc;ncia
e pregui&ccedil;a de olhar no dicion&aacute;rio).</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER><IMG SRC="linha1.gif" HEIGHT=5 WIDTH=536></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B>Exemplos de "Textos ao vivo", de Jorge Furtado, dispon&iacute;veis
em outras se&ccedil;&otilde;es (e clic&aacute;veis daqui):</B></CENTER>

<CENTER><B>&nbsp;</B></CENTER>

<CENTER><B><A HREF="riobaga.htm">RIO BAGUAL DO SUL</A></B></CENTER>

<CENTER><B><A HREF="fernando.htm">FERNANDO DE HENRIQUE E CARDOSO</A></B></CENTER>

<CENTER><B><A HREF="problema.htm">PROBLEMA &Eacute;TICO</A></B></CENTER>

<CENTER><B><A HREF="avoltado.htm">A VOLTA DO URNINHA</A></B></CENTER>

<CENTER><B>&nbsp;</B></CENTER>

<CENTER><IMG SRC="linha1.gif" HEIGHT=5 WIDTH=536></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><A HREF="capa56.htm"><IMG SRC="diale-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
