<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - UMA MADRUGADA</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><U><FONT FACE="Calisto MT"><FONT SIZE=+4>Uma madrugada</FONT></FONT></U></B></CENTER>

<CENTER></CENTER>

<CENTER><B><FONT FACE="Calisto MT"><FONT SIZE=+1>por Peter S. Krause</FONT></FONT></B></CENTER>
<B><FONT SIZE=+1>&nbsp;</FONT></B>
<BR><B><FONT SIZE=+1>&nbsp;</FONT></B>
<BR><B><FONT FACE="Calisto MT">Do you love me that much? Que tipo de pergunta
&eacute; esta? Coisa mais Peter Cetera. Meudeusdoc&eacute;u … &eacute;
Peter Cetera. OK, nada de p&acirc;nico, ela t&aacute; falando dormindo.
Ela fala dormindo! Ela canta dormindo. Ela canta m&uacute;sicas do Peter
Cetera dormindo. Cad&ecirc; a alian&ccedil;a? Puta que me pariu, t&aacute;
na m&atilde;o esquerda, esqueci. Merda, tarde demais, j&aacute; casei com
ela. Por que ela nunca me contou que gostava de baba? Ser&aacute; que &eacute;
motivo bastante pro div&oacute;rcio, hoje em dia as pessoas se divorciam
por qualquer merda. Chato vai ser explicar pro juiz. Se &eacute; que vai
chegar no juiz. J&aacute; t&ocirc; vendo tudo, mediador na audi&ecirc;ncia
de concilia&ccedil;&atilde;o me fazendo admitir que gosto n&atilde;o se
discute, que ela mesma, psic&oacute;loga, mediadora, bacharel em direito,
&eacute; chegada num pagodinho. O advogado da minha mulher dizendo que
&eacute; um motivo f&uacute;til pra se separar e que, justamente por isso,
data venia, ela deve ficar com o apartamento, o carro, a assinatura da
TV a cabo e minha cole&ccedil;&atilde;o completa (singles, piratas e tudo
mais) dos Stones. Eu vou tentar contra argumentar, mas ela ama musiquinhas
babinhas, onde &eacute; que ela vai enfiar Sympathy for the Devil? Ela
vai, ent&atilde;o, me dar um tapa por achar que eu estivesse insinuando
onde &eacute; que ela devia enfiar, e ent&atilde;o exigir meus bootlegs
do Led e meu equipamento de tattoo. Mas, senhor juiz meretr&iacute;ssimo,
digo, meret&iacute;ssimo, excel&ecirc;ncia, eu vou viver de qu&ecirc; sem
meu equipamento. Vou tatuar como, com pente? Como &eacute; que vou pagar
a pens&atilde;o sem fonte de ren … a pens&atilde;o! Meu Deus a pens&atilde;o!
Eu n&atilde;o ganho o bastante pra me sustentar direito. Ela ganha mais
que eu atendendo os advogado l&aacute; no foro. Ser&aacute; que, ser&aacute;
que podia ser eu a ganhar pens&atilde;o? N&atilde;o, o pa&iacute;s ainda
&eacute; muito machista e, al&eacute;m disso eu chamei o juiz de meretr&iacute;ssimo
e aposto que o puto se ofendeu. Que merda, t&ocirc; fudido, vou ter que
me mudar pra cohab ou pra cidade de deus. Puta, poder fazer tattoo eu vou
ter que fazer a outra &uacute;nica coisa que eu sou capaz … … … … … … …
puta merda, vou morrer de fome. Vou ter que ganhar a vida limpando parabrisa
nas esquina. Isso se os pivete n&atilde;o me cagarem a pau por tirar o
ponto de algum deles. Vou ser obrigado a pegar aquelas esquinas quase sem
movimento, n&atilde;o vai dar nem pra comprar uma latinha de cola depois
de pagar a maldita pens&atilde;o dessa desgra&ccedil;ada brega de mau gosto.
Tu arruinou minha vida, vadia, olha aqui, quase trinta anos na cara e reduzido
a um pivetinho por tua culpa. E agora, o que eu vou fazer!</FONT></B>

<P><B><FONT FACE="Calisto MT">Mmmm, bom dia meu bem, meu bem? Tu t&aacute;
todo suado, foi um pesadelo? Tu t&aacute; t&atilde;o estranho? Responde.
Nossa, olha a hora, vai te acalmando a&iacute; enquanto eu preparo um caf&eacute;.
Tu parece ter passado um noite terr&iacute;vel. Merda, eu n&atilde;o posso
me atrasar. Eu n&atilde;o ag&uuml;ento mais essa rotina l&aacute; do foro.
Al&eacute;m do mais, como se n&atilde;o bastasse, eles n&atilde;o tiram
o r&aacute;dio da Antena 1. Eu n&atilde;o ag&uuml;ento mais tanta baba,
t&aacute; me dando nos nervos.</FONT></B>

<P><B><FONT FACE="Calisto MT">Meu bem, querida, eu j&aacute; te disse que
te amo?</FONT></B>
<BR><B><FONT FACE="Calisto MT">&nbsp;</FONT></B>
<BR><B><FONT FACE="Calisto MT">&nbsp;</FONT></B>
<CENTER><A HREF="capa56.htm"><IMG SRC="fic-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
