<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - UM VIAJANTE</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><I><FONT FACE="Courier New"><FONT SIZE=+4>Um Viajante</FONT></FONT></I></B></CENTER>

<CENTER></CENTER>

<CENTER><B><I><FONT FACE="Courier New"><FONT SIZE=+1>por Alex Sernambi</FONT></FONT></I></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><B><I><FONT FACE="Courier New">Um dia eu acordei com a sensac&atilde;o
de um sonho estranho, era algo como uma viagem no tempo. Sabe como s&atilde;o
os sonhos, &agrave;s vezes eles v&ecirc;m todo na mem&oacute;ria, outras
eles v&ecirc;m em peda&ccedil;os ou nunca v&ecirc;m. Eu levantei, olhei
em volta e parecia que estava tudo em ordem. Escovei os dentes depois do
banho como sempre e sa&iacute;. O pr&eacute;dio estava mais velho, mas
aquilo n&atilde;o me impressionava, eu parecia preparado. Continuei o meu
caminho at&eacute; a banca, o jornal dizia 11 de mar&ccedil;o de 2018.
Eu quase chorei, era verdade, eu tinha conseguido.Calma...o que eu tenho
que fazer agora? Provavelmente n&oacute;s pensamos nessa possibilidade
de amn&eacute;sia... n&oacute;s? Ser&aacute; que eu t&ocirc; maluco? Deixa
eu pensar um pouco. N&atilde;o, n&atilde;o, eu tenho uma miss&atilde;o,
eu devo ter uma. A M&ocirc;nica, ela pode me ajudar, ela &eacute; viciada
em leitura cient&iacute;fica, ser&aacute; que ela mudou? Ela &eacute; linda
, se ainda estiver viva. Fui ao seu endere&ccedil;o, mas ela n&atilde;o
morava mais l&aacute;. A vizinha me deu umas cartas antigas que ela guardara
e uma pista onde ela poderia estar. Depois de dias procurando achei M&ocirc;nica
morando num pequeno quarto verde, manchado de infiltra&ccedil;&atilde;o
e mal iluminado, alugado numa casa antiga na Bela Vista. Sua pequena janela
protegida por uma grade de arame, abria no n&iacute;vel da rua movimentada.
M&ocirc;nica dormia numa cama de mola de solteiro que ocupava metade do
quarto, mas ela estava l&aacute;, linda, n&atilde;o parecia que o tempo
passara pra ela. Ela queria saber o que houve para eu sumir todo esse tempo.
Tempo, a chave de tudo. Contei tudo que eu sabia. Ela parecia n&atilde;o
acreditar, mas as minhas possiveis maluquices n&atilde;o a impediram de
me beijar como nos velhos tempos, dela. Depois de transar, ficamos olhando
pro teto um pouco. Perguntei se ela lera algo sobre alguma experi&ecirc;ncia
com o tempo vinte anos atr&aacute;s. Ela n&atilde;o lembrava de nada espec&iacute;fico,
somente algumas mat&eacute;rias que sairam na Superinteressante, e que
talvez na biblioteca houvesse alguma coisa. Grande id&eacute;ia. Fui l&aacute;,
passei horas, mas nada me ajudava, n&atilde;o encontrava nenhuma pista.
Voltei pra casa de M&ocirc;nica. No caminho pensei que s&oacute; o nosso
reencontro j&aacute; valia a viagem. Eu tinha que levar flores pra ela.
Ela estava linda quando cheguei, estava de banho tomado e cheirosa. M&ocirc;nica
comprou chococook pra molhar no caf&eacute; c/ leite quente, que ela lembrava
o quanto eu gostava. Ela me contou que fizera p&eacute;ssimos neg&oacute;cios,
passou por cambalacheira, todos viraram-lhe as costas, eu havia sumido
e agora eu volto dizendo que viajei no tempo, lhe tirando pra palha&ccedil;a.
N&atilde;o &eacute; nada disso benzinho, olha pra mim. Ela viu que eu continuava
o mesmo baga&ccedil;o de vinte anos atr&aacute;s. M&ocirc;nica me pediu
pra voltar e avisar a ela pra n&atilde;o fazer as mesmas cagadas que ela
fez. Mas eu n&atilde;o tinha esse poder, nem sabia como voltar, pra onde
e se queria voltar, eu n&atilde;o amava M&ocirc;nica no passado, mas eu
n&atilde;o poderia dizer isso a ela ou poderia? Fomos dormir e eu acordei
aqui nesse cub&iacute;culo que eu suponho ser o meu caix&atilde;o. Imagino
o meu corpo abandonado pelo tempo, congelado, na cama de M&ocirc;nica,
inconsol&aacute;vel com o segundo abandono.</FONT></I></B>
<BR><B><I><FONT FACE="Courier New">&nbsp;</FONT></I></B>
<BR><B><I><FONT FACE="Courier New">&nbsp;</FONT></I></B>
<CENTER><A HREF="capa56.htm"><IMG SRC="tan-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A><B><I><FONT FACE="Courier New"></FONT></I></B></CENTER>

</BODY>
</HTML>
