<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - VISITINHA AO MANIFESTO</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><FONT SIZE=+4>Visitinha ao "Manifesto"</FONT></CENTER>

<CENTER><B><FONT SIZE=+1>por &Aacute;lvaro Magalh&atilde;es</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>H&aacute; vinte e um anos, no tempo do velho N&Atilde;O,
houve uma chapa pro dce-ufrgs n&atilde;o alinhada com os marxismos dominantes
no meio estudantil, intitulada Manifesto. Alguns participaram das duas
coisas, das festas da libel&uacute; e at&eacute; iam &agrave; aula. [Que
eu me lembre, o &uacute;nico "aparelho" que conseguimos foi a associa&ccedil;&atilde;o
atl&eacute;tica da universidade, dirigida pelo "gordo" Lima, que passou
a pregar a pr&aacute;tica do esporte N&atilde;o competitivo, fazendo memor&aacute;veis
jogos de futebol entre os carros dos namorados noturnos do p&aacute;tio
pr&eacute;dio do B&aacute;sico, nos intervalos das rodadas de Test&atilde;o.
Pode?]</FONT>

<P><FONT SIZE=+1>O Giba - s&oacute; poderia ser ele - guardou o panfleto
"Amarel&atilde;o". Buscar coer&ecirc;ncia &eacute; loucura. A coisa come&ccedil;ava
com uma vis&atilde;o anarco-estruturalista e n&atilde;o-liberal: "Liberdade
&eacute; descobrir o direito de escolher qual pris&atilde;o (entre a escola,
o trabalho, o casamento, etc.)". O alvos principais eram o estado e a escola.
Sendo n&atilde;o-liberal e n&atilde;o-capitalista, o manifesto pregava
uma federa&ccedil;&atilde;o de oposi&ccedil;&otilde;es, sem controle central.
Tamb&eacute;m, que a "sociedade civil" - o que tivesse fora do estado -
resistisse ao estado autorit&aacute;rio construindo uma proposta popular.
Curioso, n&atilde;o? Olha s&oacute;:</FONT>

<P><FONT SIZE=+1>a) o papo do manifesto parece com o papo petista e das
suas administra&ccedil;&otilde;es, excluindo a pitada anarquista, &eacute;
claro. Ao que eu saiba, o pt chegou na f&oacute;rmula pluralista, popular
e democr&aacute;tica quase dez anos depois, no quinto encontro do partido.
[Ali&aacute;s, o pluralismo parece ser coisa do passado. Por exemplo, em
um eventual governo Lula-Brizola, algu&eacute;m que apoiou o Palmeira no
Rio vai compor o governo? E, se o Ol&iacute;vio ganhar, n&atilde;o seria
o mesmo com sinal trocado? Vejam quem coordena as duas campanhas...]</FONT>

<P><FONT SIZE=+1>b) com o fim da guerra fria, os capitalistas voltaram
a reivindicar a lideran&ccedil;a dos destinos do mundo, como no final do
s&eacute;culo passado. Para muitos que assinariam o "Manifesto", a possibilidade
democr&aacute;tica depende da sobreviv&ecirc;ncia de um estado nacional
e at&eacute; de uma escola capaz de formar gente e produzir inova&ccedil;&otilde;es
(e n&atilde;o s&oacute; dar diplomas pra separar quem &eacute; de quem
n&atilde;o &eacute;). Ser&aacute; mesmo? Ou ser&aacute; que &eacute; s&oacute;
desculpa, pelo fato de que muitos de n&oacute;s hoje serem agentes estatais
e at&eacute; professores, como este modesto colaborador do N&Atilde;O?
[Quando eu vejo at&eacute; o velho grupo teatral anarquista local ser sustentado
pelo diabo estatal...]</FONT>

<P><FONT SIZE=+1>c) agora, quem continua mamando mesmo &eacute; o velho
<I>tubaronato</I>(*)<I> </I>nacional. Numa das &uacute;ltimas revista Exame,
o Streinbruck, o N&eacute;lson Sirotsky e o dr. Ant&ocirc;nio Erm&iacute;rio
pediam um direcionamento desenvolvimentista ao FHC. Mas o neg&oacute;cio
n&atilde;o era privatizar e tudo estaria resolvido ??? &Eacute; muita cara
de pau....</FONT>

<P><FONT SIZE=+1>Ali&aacute;s, finalmente poderemos ter um feudalismo brasileiro.
Para circular pelas linhas telef&ocirc;nicas e ondas no territ&oacute;rio
que seria nosso, temos de pagar ped&aacute;gios aos <I><U>nosso senhor
feudal "p&oacute;s-moderno" e "globalizado</U></I>". Ou algu&eacute;m acredita
que n&atilde;o pagaremos tarifas de monop&oacute;lio?</FONT>

<P><FONT SIZE=+1>d) como n&atilde;o h&aacute; mesmo lugar livre dos pecados
e, principalmente, de pecadores, o neg&oacute;cio continua sendo escolher
quais s&atilde;o as pris&otilde;es a habitar. Ou N&Atilde;O?</FONT>

<P><I>(*) adjetivo momoso e carinhoso usado por R. Faoro em Os Donos do
Poder referindo-se ao "empresariado" brasileiro.</I>
<BR><I>&nbsp;</I>
<BR><I>&nbsp;</I>
<CENTER><A HREF="capa56.htm"><IMG SRC="retor-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
