<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 56 - VIVA LIESSA MORTA</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+3>VIVA LIESSA MORTA</FONT></B></CENTER>

<CENTER><B><FONT FACE="Book Antiqua">por Dante Sasso</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT FACE="Book Antiqua">- O senhor sabe. Se o senhor n&atilde;o fosse
um homem inteligente, n&atilde;o saberia do que estou falando, nem estaria
conversando com um desconhecido. Todo homem &eacute; uma ilha. Nossos problemas
s&oacute; t&ecirc;m uma solu&ccedil;&atilde;o certa, que &eacute; sentar-se
num bar e beber, e abordar as pessoas, ouvi-las, incomod&aacute;-las, fustig&aacute;-las,
pessoas que nunca vimos e que nunca mais veremos, agindo como um estrangeiro
ansioso por tornar seu novo pa&iacute;s em um lugar conhecido e familiar.
Eu me perdi, encontrei a pessoa que merecia ter, merecia mas n&atilde;o
podia. E concentrei todos os meus esfor&ccedil;os para busc&aacute;-la
e entend&ecirc;-la. S&oacute; que ela parecia n&atilde;o existir, um ser
mitol&oacute;gico, com uma lenda pr&oacute;pria, uma exist&ecirc;ncia difusa.
Parecia-se muito com aquele sujeito, o senhor sabe, a lenda do homem que
nunca morre, que foi enviado &agrave; Terra para perambular entre solos
e gera&ccedil;&otilde;es e testemunhar a triste condi&ccedil;&atilde;o
humana. Chama-se Gilgamesh, o senhor lembra? Mas a mulher que conheci n&atilde;o
s&oacute; testemunhava minha triste condi&ccedil;&atilde;o, tamb&eacute;m
compreendia, enchia minha finitude, e parecia ter a &uacute;nica miss&atilde;o
de mostrar a algu&eacute;m que &eacute; indispens&aacute;vel sonhar. E
ela cumpria essa miss&atilde;o muito bem, em minha cabe&ccedil;a ela parecia
mesmo querer construir essa verdade com vis&otilde;es po&eacute;ticas e
eternas, e acho que foi por isso que procurou tanto por alguma coisa que
a tornasse infinita, imortal. Ou talvez o tenha feito inconscientemente,
achou o quadro em algum mercado vagabundo de Viena e acreditou que aquilo
produzia a semelhan&ccedil;a que descobri mais tarde. Muito tarde. Eu nunca
viria a saber. Tinha um cabelo negro, p&uacute;rpuro negro. Os olhos eram
pontos escuros, profundos. Encarar seu olhar era como deparar-se com um
abismo. A imagem na entrada do sal&atilde;o era perturbadora, me hipnotizava,
agu&ccedil;ava meus sentidos. Lembro at&eacute; mesmo da m&uacute;sica,
uma m&uacute;sica ritmada e pura. O senhor gosta de m&uacute;sica? Eu adoro
a m&uacute;sica, ela tamb&eacute;m a adorava. O marco da porta - moldura
- carregava uma pintura alv&iacute;ssima, espl&ecirc;ndida. Liessa parecia
mesmo ter sa&iacute;do de um quadro. Se o senhor tivesse visto essa imagem
ao menos uma vez, saberia do que estou falando. E esta garrafa - vinho
Maltese, n&atilde;o &eacute;? Bom vinho - n&atilde;o est&aacute; me fazendo
exagerar. Caminhava de encontro a mim. Na testa, come&ccedil;ando na fonte
direita, rente &agrave; raiz dos cabelos, uma tatuagem, um ramo de flores
rosa-azuladas que acabava na fonte esquerda. Passos tranq&uuml;ilos, elegantes.
Passei apenas uma noite com ela para descobrir que a precisava para continuar
vivendo. Liessa substitu&iacute;a todos os meus v&iacute;cios. Ao menos
por algum tempo, ela me salvou. &Eacute; desagrad&aacute;vel explicar,
o senhor n&atilde;o precisa tentar entender. Eu tinha problemas, o &aacute;lcool
me conduzia e me consumia, as noites solit&aacute;rias eram preenchidas
com garrafas de vinho, entre uma partida e outra de snooker, no Monastier,
um grande sal&atilde;o de jogos. Isso antes de conhec&ecirc;-la. O senhor
disse que &eacute; escritor, n&atilde;o &eacute;? O senhor ent&atilde;o
concorda que em hist&oacute;rias cru&eacute;is e intensas como essa sempre
h&aacute; um elemento intrigante, uma brincadeira do destino, n&atilde;o?
Na literatura em geral, e tamb&eacute;m na realidade - a vida imita a arte?
- os fatos sempre se unem em um ponto tr&aacute;gico e impercept&iacute;vel.
O dono do Monastier era tamb&eacute;m o dono de Liessa. E fazia tempo,
tenho certeza, fazia tempo que ele sabia sobre n&oacute;s dois. Seu olhar
era gelado, e pode parecer m&oacute;rbido, mas &eacute; a &uacute;nica
coisa que relembro em seu rosto. Um homem forte, da minha altura, com cabelos
compridos e loiros. Estava velho, e talvez seus gestos e fei&ccedil;&otilde;es
demonstrassem que estava mais interessado em dinheiro do que em mulheres,
ou na pr&oacute;pria mulher. Ela era muito mais jovem, e dizia nunca ter
jurado amor a ningu&eacute;m. Eu acreditava. Casara por dinheiro, deixara
sua cidade em busca dos conhecimentos e segredos que s&oacute; as janelas
e paredes de uma metr&oacute;pole como esta escondem. Gostava de usar roupas
caras, sujas e velhas, mas caras. O companheiro, nas poucas vezes em que
mencionou seu nome, era arrogante e prepotente. Atirava dinheiro em sua
cara, chamava-a de puta, n&atilde;o por minha causa, n&atilde;o, isso acontecia
mesmo antes de me conhecer. Ela suportava, n&atilde;o fosse a prote&ccedil;&atilde;o
dele estaria mesmo na rua. Talvez como uma puta. Tarde da noite, Liessa
me arrastava do sal&atilde;o e guiava seu Plymouth at&eacute; um lugar
sossegado. Beb&iacute;amos vinho conversando e escutando blues. Claro,
faz&iacute;amos amor; mas em algumas vezes nem nos toc&aacute;vamos. Depois
do que aconteceu, v&aacute;rias noites sonhei com seu rosto, mas havia
ent&atilde;o uma bruma que n&atilde;o me dava certeza se ela estava mesmo
presente; com as m&atilde;os molhadas, eu agarrava e borrava aquele retrato,
e as tintas desciam pelo ralo, uma pasta cor-de-vinho que ficava em minha
mente por dias, at&eacute; eu conseguir dormir de novo. Eu gostava, e precisava,
muito mais dela do que ela de mim. O senhor me desculpe a intimidade, falar
sobre estes assuntos, mas nunca falei a ningu&eacute;m, falo agora, me
sinto melhor. Tudo isto pra mim &eacute; como uma confiss&atilde;o. Foi
numa noite de chuva, ap&oacute;s v&aacute;rias garrafas de vinho, que Liessa
foi embora. Estava linda, mais branca do que nunca, mas com um jeito assustado,
e novo, e diferente. Deixou-me uma carta, mas esperei demais para abri-la.
Gostava de contempl&aacute;-la indo embora, as pernas e os quadris movendo-se
entre as mesas, cisne e vit&oacute;rias-r&eacute;gias. Naquela noite, Liessa
parecia-se demais com a obra-prima de um pintor desconhecido, mas n&atilde;o
menos habilidoso. O senhor sabe por que eu n&atilde;o abri a carta naquela
hora? Hein? Se eu tivesse aberto o maldito envelope naquele momento poderia
alcan&ccedil;&aacute;-la antes que fosse. &Agrave;s vezes penso que ela
sabia o que aconteceria, e que esperava que eu a salvasse. Quando se despediu
- nunca se despedia, nunca dizia adeus - seus olhos estavam &uacute;midos
e muito mais escuros. Dentro do envelope, a c&oacute;pia do quadro. "Viva
Liessa Morta", de Goeschi. Era irreal demais, irretoc&aacute;vel. O quadro
parecia um retrato, mostrava uma figura feminina perfeita, cabelos e olhos
negros. O fundo era cor-de-vinho, mas a dire&ccedil;&atilde;o e a disposi&ccedil;&atilde;o
dos tra&ccedil;os e riscos assemelhavam-se a grandes bolhas de sangue que
estouravam e molhavam os seios da mo&ccedil;a, delicadamente nua. Foi ali,
naquele momento, enquanto me deliciava com tal semelhan&ccedil;a - a arte
imita a vida? -, que perdi Liessa. Corri at&eacute; o Monastier e as portas
estavam fechadas. Arrebentei-as com socos e chutes, e ent&atilde;o o mundo
inteiro desabou com as portas de ferro. Deitado na primeira mesa, um corpo
l&iacute;vido, coberto de sangue. Um sangue quente, espesso. Cor-de-vinho.
Ao seu lado, um velho de cabelos compridos e um rosto coberto de sombras.
Apontou-me a arma, mas minha loucura era muito mais pesada e met&aacute;lica
que o chumbo dele. E mais amarga. O estilete cortou o ar com um silvo que
s&oacute; eu ouvi. Risquei seu corpo dezenas de vezes. Pouco para quem
havia acabado com uma obra-prima. Escrevi em suas costas, em letras garrafais:
VIVA LIESSA MORTA. N&atilde;o senti &oacute;dio. Era algo muito mais prim&aacute;rio.
Talvez f&uacute;ria. Cobri Liessa com uma cortina que rasguei das janelas,
e ent&atilde;o minha mente gravou a imagem que me persegue at&eacute; hoje,
a mancha de sangue cor-de-vinho sobre o feltro verde da mesa de snooker.
Fugi. Corri para muito longe, sempre correndo, n&atilde;o possuo nada em
lugar algum, meu caminho sempre foi assim, r&aacute;pido e livre. Fugia
por&eacute;m com uma dor aguda que atravessava meu peito e atingia minha
ess&ecirc;ncia, e ainda atinge, e me deixa fraco, esmagado, destru&iacute;do.
Liessa n&atilde;o existe mais, sua carne, seu corpo. Mas eu a vejo nas
tintas dos pintores, nos quadros, nos sal&otilde;es e mesas de snooker,
e nas garrafas de vinho, e principalmente nesta que estamos bebendo, pois
a verdade &eacute; que somos solit&aacute;rios, nossos desejos e medos
s&atilde;o s&oacute; nossos. O senhor sabe. Todo homem &eacute; uma ilha.</FONT>
<BR><FONT FACE="Book Antiqua">&nbsp;</FONT>
<BR><FONT FACE="Book Antiqua">&nbsp;</FONT>
<CENTER><A HREF="capa56.htm"><IMG SRC="tan-b.jpg" BORDER=0 HEIGHT=39 WIDTH=39></A></CENTER>

</BODY>
</HTML>
