<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>SAIA DO GUARDA-ROUPA E ASSUMA: EU SOU BREGA</TITLE>
</HEAD>
<BODY TEXT="#CCCCCC" BGCOLOR="#333333" LINK="#666666" VLINK="#999999" ALINK="#FFFFFF">
<B><FONT FACE="Times New Roman">SAIA
DO GUARDA-ROUPA E ASSUMA: EU SOU BREGA!</FONT></B>

<P><FONT FACE="Times New Roman">por Adriana Amaral</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Responda honestamente &agrave;s perguntas
abaixo, considerando o princ&iacute;pio renatorussoniano: mentir pra si
mesmo &eacute; sempre a pior mentira.</FONT>

<P><FONT FACE="Times New Roman">1. Algum dia voc&ecirc; j&aacute; escutou
a r&aacute;dio Continental - aquela em que o locutor complementa com Rede
Pampa de Comunica&ccedil;&atilde;o?</FONT>

<P><FONT FACE="Times New Roman">2. E j&aacute; comeu p&ecirc;ssego enlatado
com creme de leite como sobremesa ou j&aacute; tomou Fanta uva (serve guaran&aacute;
Fruki)?</FONT>

<P><FONT FACE="Times New Roman">3. E por um acaso voc&ecirc; sabe o que
fazia o Pablo no antigo programa Qual &eacute; a M&uacute;sica do SBT?</FONT>

<P><FONT FACE="Times New Roman">Bom, se voc&ecirc; respondeu n&atilde;o
para as tr&ecirc;s quest&otilde;es, d&ecirc; o fora, n&atilde;o precisamos
de voc&ecirc;, provavelmente voc&ecirc; passa o tempo todo vendo filmes
de Kieslowski, discutindo a sua interpreta&ccedil;&atilde;o de Ulisses
do Joyce nas mesas de bar ou ent&atilde;o falando com aquela sua amiga
artista pl&aacute;stica sobre a nova instala&ccedil;&atilde;o de legos
que ela est&aacute; preparando para a pr&oacute;xima Bienal.</FONT>

<P><FONT FACE="Times New Roman">Agora, se voc&ecirc; disse apenas um sim,
mesmo que mental e impulsivamente para apenas uma pergunta, voc&ecirc;
est&aacute; perdido, pois j&aacute; teve o seu momento brega e em breve
ir&aacute; precisar de mais. We want you, We want you, We want you as a
new recrute, como diz o Village People na can&ccedil;&atilde;o In the Navy.
&Eacute; o v&iacute;rus do brega pipocando no seu sangue. Primeiro voc&ecirc;
tenta negar, voc&ecirc; se apega na sua extensa forma&ccedil;&atilde;o
filos&oacute;fico-liter&aacute;ria e est&eacute;tica, mas pouco a pouco
voc&ecirc; se entrega e confessa: sim, eu j&aacute; dancei Sandra Rosa
Madalena!</FONT>

<P><FONT FACE="Times New Roman">E para que voc&ecirc; n&atilde;o tenha
que sofrer calado em p&uacute;blico, j&aacute; existe a solu&ccedil;&atilde;o.
Venha para o ABBA, o Acervo Brasileiro do Brega Art&iacute;stico! No ABBA
voc&ecirc; &eacute; Livre para Voar, seguindo o seu Cora&ccedil;&atilde;o
Pirata Como uma Deusa. E caso voc&ecirc; N&atilde;o se reprima ainda tem
a chance de encontrar a Menina Veneno. Bom, mas afinal pra qu&ecirc; tudo
isso, deve estar se perguntando o incauto internauta que deu de cara com
esse texto no N&Atilde;O. Tem gente que participa de f&atilde;-clubes,
outros v&atilde;o ao jogo do Inter, outros s&atilde;o chicoteados na cama
e outros reclamam da musiquinha do g&aacute;s que os acorda pela manh&atilde;.
Em resumo, apenas mais um grupo de pessoas.</FONT>

<P><FONT FACE="Times New Roman">Cansados da cabecice reinante na inteligentzia
de Porto Alegre um grupo de amigos das mais diversas classes, cores, sexualidades
e religi&otilde;es resolveu se unir e de tempos em tempos assistir a sess&otilde;es
de filmes como Vem Dan&ccedil;ar Comigo e Xanadu, a videoclipes dos Carpenters,
al&eacute;m de, &eacute; claro, escutar toda a caixa de 4 CDs dos suecos
inspiradores do acervo, o pr&oacute;prio ABBA.</FONT>

<P><FONT FACE="Times New Roman">Mas engana-se quem acha que o ABBA &eacute;
um manifesto contra as "belas artes", ou contra os "alternativos". H&aacute;
membros do ABBA que curtem os Mutantes, h&aacute; os que gostam de poesia
vitoriana e h&aacute; at&eacute; os que assistem Pasolini. Mas uma vez
que o brega verdadeiro e engra&ccedil;ado da Perla e do Barry Manilow est&atilde;o
meio perdidos no meio das falcatruas de &Eacute; o Tchan e dos grupos de
pagode, quem sabe possamos resgat&aacute;-los dos arquivos do V&iacute;deo
Show para uma noite de risadas e divers&atilde;o.</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Adriana Amaral</FONT>
<BR><FONT FACE="Times New Roman">&lt;adriamaral@yahoo.com></FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
