<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>AFORISMAS OU AFORISMOS?</TITLE>
</HEAD>
<BODY TEXT="#333300" BGCOLOR="#999999" LINK="#FFFF00" VLINK="#CCCC33" ALINK="#FFFF99">
<B><FONT COLOR="#000000">AFORISMAS OU AFORISMOS?</FONT></B>

<P>Ignor&acirc;ncia de Tom&aacute;s Creus
<BR>28/11/1999 - 01:02
<BR>&nbsp;

<P>Pois &eacute;. Depois de publicar a s&eacute;rie de pensamentos — ou
coisa parecida — que decidi chamar de “<A HREF="tom-ass.htm">Aforismas
Imbecis</A>”, fui correndo para o dicion&aacute;rio para ver se o t&iacute;tulo
era adequado. O “imbecis” era correto e perfeitamente adequado, isso eu
j&aacute; sabia; do “aforismas” n&atilde;o tinha tanta certeza.

<P>Resultou que termo estava razoavelmente bem utilizado, mas a gram&aacute;tica
n&atilde;o: de acordo com dois de meus dicion&aacute;rios, a grafia correta
da palavra &eacute; “aforismo”, terminando com “o”. (De acordo com o terceiro,
“Dicion&aacute;rio da L&iacute;ngua Portugu&ecirc;za”, de 1936, a grafia
correta &eacute; “aphorismo”).

<P>Ora, mas ent&atilde;o onde eu havia lido (tenho mem&oacute;ria fotogr&aacute;fica
para palavras, bem, algumas) “aforisma” escrito assim, substantivo masculino
mas terminando em “a”? Seria tudo apenas uma alucina&ccedil;&atilde;o de
minha mente? Ser&aacute; que o imbecil aqui sou eu?

<P>Depois de horas de reflex&atilde;o, cheguei a duas hip&oacute;teses:

<P>a) trata-se de um ato falho cl&aacute;ssico, j&aacute; caracterizado
por Freud em “Psicopatologia da Vida Cotidiana”, em que a troca de um “a”
(indicador do g&ecirc;nero feminino) pelo “o” (indicador do g&ecirc;nero
masculino) mostra obscuros desejos er&oacute;ticos de car&aacute;ter no
m&iacute;nimo duvidoso;

<P>b) confundi “aforismo” com “sofisma”, que realmente termina em “a”.

<P>N&atilde;o sei, at&eacute; agora, qual a hip&oacute;tese correta e qual
o, ahn, sofisma. Tudo o que sei &eacute; que “aforisma” escrito assim,
com “a”, fica muito mais bonito e sonoro. E que vou manter o t&iacute;tulo,
por enquanto, desse jeito. Afinal, para concluir tudo com um famoso aforismo(a?),
este do L.F. Verissimo, e nada imbecil:

<P>&nbsp;“A gram&aacute;tica tem que apanhar todos os dias para aprender
quem &eacute; que manda.”
<BR>&nbsp;

<P>&nbsp;
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
