<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>A M&Uacute;SICA POP(ULAR) FEITA NO BRASIL EST&Aacute; PIORANDO</TITLE>
</HEAD>
<BODY>
<B><FONT COLOR="#000080">A
M&Uacute;SICA POP(ULAR) FEITA NO BRASIL EST&Aacute; PIORANDO?</FONT></B>

<P><FONT COLOR="#000080">Por &Aacute;lvaro Magalh&atilde;es</FONT>
<BR>&nbsp;

<P><FONT COLOR="#000080">Em uma pesquisa entre os leitores-escritores do
N&atilde;o, aposto que a resposta SIM ganharia disparado. Isto porque n&atilde;o
imagino que haja muitos f&atilde;s de pagode ou de sertanejo ou de ax&eacute;
ou mesmo da tch&ecirc; music nas nossas hostes. Mesmo entre os mais jovens
(a quem dedico este texto-provoca&ccedil;&atilde;o). Assim, a pesquisa
n&atilde;o refletiria o gosto da maioria dos brasileiros, que compram estas
merdas (e bundas) em forma de CD ou de audi&ecirc;ncia em r&aacute;dio
e tv. Mas eu, por outras raz&otilde;es, acho que a resposta melhor seria
N&Atilde;O. Ou seja, me aliaria aos f&atilde;s desse lixo cultural/nacional
e diria que a m&uacute;sica popular, especialmente a m&uacute;sica Pop,
n&atilde;o est&aacute; piorando.</FONT>
<CENTER></CENTER>
<FONT COLOR="#000080">Mas &eacute; curiosa a queixa dos produtores de m&uacute;sicas
"pop" (aquelas veiculadas em programas ou emissoras jovens como a MTV,
r&aacute;dio Ipanema, etc.) denunciando a "baixa qualidade" do que se vende
hoje no Brasil. Nos anos 80, quando estas turmas lideravam as vendagens,
n&atilde;o se admitia que se reclamasse por qualidade musical e por m&uacute;sica
brasileira, com ritmos brasileiros. Isto era coisa de velho e saudosista
(gente que gostava do Tom Jobim, do Chico, do Edu Lobo ou do Hermeto Pascoal).
Agora, que perderam mercado (ou que est&atilde;o ciumentos que gente menos
culta ganha mais dinheiro com m&uacute;sica) ficam por a&iacute; reivindicando
que fazem m&uacute;sica de qualidade. [Ontem mesmo, no programa da Astrid,
o Rappa fez esta queixa].</FONT><FONT COLOR="#000080"></FONT>

<P><FONT COLOR="#000080">Note-se que a turma pop continua vendendo bem,
o que acontece e que a m&uacute;sica feita no Brasil assumiu a lideran&ccedil;a
absoluta nas vendagens, como talvez nunca tenha ocorrido. (N&atilde;o sei
bem como era a coisa na &eacute;poca &aacute;urea do r&aacute;dio, com
o predom&iacute;nio dos programas de audit&oacute;rio e da R&aacute;dio
Nacional, que era estatal). O interessante &eacute; o seguinte: como o
"Pop" - a&iacute; entraria desde o rock mais tradicional a bobagens derivadas
do B52 (como a Blitz), ao Punk dos por&otilde;es ou replicantes - deixou
de liderar as vendagens - a ponto de que at&eacute; a MTV teve que mostrar
m&uacute;sicas com ritmos nascidos no Brasil - os grupos pop come&ccedil;aram
a correr atr&aacute;s de qualidade musical e da fus&atilde;o com ritmos
brasileiros. E isto melhorou pra burro o que &eacute; feito nesta &aacute;rea
durante os anos 90, desde os velhos Paralamas e seus filhotes como o Skank
aos "novos" como Sepultura, Raimundos ou Carlinhos Brown. Sem falar no
&oacute;timo compositor Ed Motta ou na gaita do Nenhum de N&oacute;s.</FONT><FONT COLOR="#000080"></FONT>

<P><FONT COLOR="#000080">A m&uacute;sica pop n&atilde;o &eacute; mais a
que caracteriza as novas gera&ccedil;&otilde;es (como foram o Renato Russo
ou o Cazuza pros anos 80), nem a que mais vende, mas curiosamente melhorou.
Isto, talvez, porque essa turmas come&ccedil;aram a se preocupar com m&uacute;sica
e procurar fazer m&uacute;sica, e at&eacute; em fazer m&uacute;sica at&eacute;
com ritmos brasileiros. [&Eacute; claro que isso n&atilde;o vale para campe&otilde;es
de venda como Gabriel o Pensador, que pensa em comprar seu primeiro tecladinho
pra aprender a fazer um acorde depois de vender milh&otilde;es de discos
de "m&uacute;sica" ou de Claudinho e Buxexa que entraram ontem numa aulinha
de viol&atilde;o.]</FONT><FONT COLOR="#000080"></FONT>

<P><FONT COLOR="#000080">&Eacute; curioso, mas o que uniria as gera&ccedil;&otilde;es
do N&atilde;o que responderiam SIM &agrave; pergunta inicial seria a rejei&ccedil;&atilde;o
ao lixo cultural imposto pelas velhas multinacionais e pela novas gera&ccedil;&otilde;es
de m&uacute;sicos oriundos de parcelas mais pobres e menos cultas do Brasil,
das Cohabs da vida. [Lembram-se da letra de "O Morro N&atilde;o Tem Vez",
de Tom e Vin&iacute;cius, ("quando derem vez ao morro, toda cidade vai
sambar") ? Quem diria que estar&iacute;amos fora de "toda a cidade", reivindicando"qualidade"?]</FONT>
<BR><FONT COLOR="#000080">&nbsp;</FONT>
<BR><FONT COLOR="#000080">&nbsp;</FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
