<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>GERA&Ccedil;&Atilde;O FAST-FOOD</TITLE>
</HEAD>
<BODY TEXT="#999966" BGCOLOR="#000000" LINK="#FFFF00" VLINK="#999933" ALINK="#FFFF99">
<B><FONT FACE="Times New Roman">GERA&Ccedil;&Atilde;O
FAST-FOOD</FONT></B>

<P><FONT FACE="Times New Roman">por Ariela Boaventura</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">purr = ronronnement de chat</FONT>

<P><FONT FACE="Times New Roman">"Se o que Proust disse &eacute; verdade,
que a felicidade &eacute; a aus&ecirc;ncia de febre, ent&atilde;o eu nunca
serei feliz. Porque estou possu&iacute;da por uma febre pelo conhecimento,
experi&ecirc;ncia e cria&ccedil;&atilde;o."</FONT>

<P><FONT FACE="Times New Roman">Sinto muito, mas &eacute; chato. Mais que
chato: banal. E isso porque n&atilde;o paramos. A velocidade com que nos
movimentamos, falamos, fazemos, fodemos, amamos, desamamos, desmamamos,
pensamos, e outros amos, enfim, como se fosse um caleidosc&oacute;pio existencial.
Sem respirar: ofegantes, seguimos.</FONT>

<P><FONT FACE="Times New Roman">Ne dites pas j'ai perdu, mais dite: je
suis perdu.</FONT>

<P><FONT FACE="Times New Roman">Talvez alguns de n&oacute;s chegar&atilde;o
&agrave; velhice, outros conseguir&atilde;o atingir os quarenta e poucos.
Outros, quem sabe, ficar&atilde;o por antes. O que tento expressar &eacute;
a condi&ccedil;&atilde;o da nossa gera&ccedil;&atilde;o sem valores. Sim,
mais uma vez toco nesse ponto. N&atilde;o h&aacute; como pensarmos numa
vida como a dos nossos pais, que j&aacute; foi meio ca&oacute;tica, rechada
por div&oacute;rcios, salvo alguns raros casos [de n&atilde;o-div&oacute;rcio,
n&atilde;o de "casos como aspas"].</FONT>

<P><FONT FACE="Times New Roman">Evidente que h&aacute; exce&ccedil;&otilde;es.
E n&atilde;o sou nenhuma soci&oacute;loga para ficar dando uma de Cuth
Rardoso aqui.</FONT>

<P><FONT FACE="Times New Roman">As exce&ccedil;&otilde;es s&atilde;o as
classes mais baixas, que ainda est&atilde;o presas a valores morais da
gera&ccedil;&atilde;o anterior [ora bolas, n&atilde;o tenho &iacute;ndices,
n&atilde;o tenho percentuais, isso &eacute; apenas opini&atilde;o! ]. Eles
se preocupam com comida, em Ter algu&eacute;m, e fazer filhos com este
algu&eacute;m, manter a casa limpa e ver Faust&atilde;o domingo. Veja:
estou estereotipando apenas para dar uma id&eacute;ia: estes padr&otilde;es
t&ecirc;m vari&aacute;veis infinitas que me fogem e n&atilde;o v&ecirc;m
ao caso. H&aacute; o pessoal burgo alto, com padr&otilde;es arraigados
na tradi&ccedil;&atilde;o das fam&iacute;lias, que podem at&eacute; j&aacute;
ter perdido o bras&atilde;o, mas a emp&aacute;fia &eacute; parte do sangue.
Valores como sucesso financeiro, manter certas comodidades, repassar a
tradi&ccedil;&atilde;o da fam&iacute;lia gera&ccedil;&atilde;o ap&oacute;s
gera&ccedil;&atilde;o, ter herdeiros dignos. &Eacute; um exemplo, e &eacute;
um exemplo cada vez mais raro atualmente. Tem ainda o pessoal mais tacanho,
oito horas de trabalho por dia, ambi&ccedil;&otilde;es moderadas, como
por exemplo comprar um carro novo, ou conseguir aumentar a casa da praia.
&Eacute; o pessoal burocr&aacute;tico, das duas horas de almo&ccedil;o,
t&iacute;cket-refei&ccedil;&atilde;o e fins de semana de churrasco. Veja
bem: n&atilde;o s&atilde;o exatamente estes objetos que fazem o padr&atilde;o
deste comportamento, mas a rotina: apenas o h&aacute;bito das coisas sempre
iguais. Poderia substituir o churrasco por macarr&atilde;o ou rabada com
aipim, por exemplo, daria no mesmo.</FONT>

<P><FONT FACE="Times New Roman">E h&aacute; os marginais. Marginal, conforme
o Aur&eacute;lio, &eacute; algo ou algu&eacute;m que vive &agrave; margem
de. Que n&atilde;o se insere no padr&atilde;o, seja este padr&atilde;o
o cart&atilde;o-ponto ou a impossibilidade de inser&ccedil;&atilde;o devido
a certos desvios psicol&oacute;gicos, car&aacute;ter aerado e sujeito a
doen&ccedil;as que afetam a sociedade, ou v&iacute;cios, ou ainda por raz&otilde;es
econ&ocirc;micas. N&atilde;o tenho compet&ecirc;ncia para divagar sobre
doen&ccedil;as mentais psicol&oacute;gicas, portanto, ao campo. H&aacute;
marginais e marginais: os malditos. Est&atilde;o embalados dentro dos que
n&atilde;o se inserem no padr&atilde;o, em que tem muito sujeito criativo,
muito escritor, poeta, artista, m&uacute;sico. N&atilde;o vou nomear exemplos.
A marginalidade ou rebeldia acontece em qualquer gera&ccedil;&atilde;o.
Os padr&otilde;es podem inclusive ser gen&eacute;ticos. Mas a cultura se
desenvolve, &eacute; um ser vivo que n&atilde;o aparece. E no tecido da
cultura os marginais que pensam aquecem movimentos, influenciam comportamentos,
inventam linguagem nova, est&eacute;ticas esquisitas que futuramente ser&atilde;o
copiadas quem sabe: &eacute; a vanguarda. A vanguarda n&atilde;o existe
mais, conforme um historiador de arte muito respeitado, Frederico Morais,
ex-curador da I Bienal de Artes Visuais do Mercosul. Ele quis dizer que
n&atilde;o pode existir vanguarda de bricolage, ou vanguarda p&oacute;s-moderna:
uma est&eacute;tica que gruda um pouco de por exemplo dada&iacute;smo,
art-pop e Falc&atilde;o, com detalhes piercinguianos &agrave; Galisteu.
Isso n&atilde;o &eacute; arte, isso n&atilde;o &eacute; novo, isso n&atilde;o
&eacute; vanguarda. Mas ela, a avant-garde, existe, pois faz parte da cultura,
por&eacute;m pode estar em estado latente. Grupos se movem, escrevem, bebem,
trocam id&eacute;ias, fazem filmes, poesia, jornais, brigam por opini&otilde;es
divergentes, e tudo isso para formar algo mais robusto. Algo que talvez
estes que est&atilde;o hoje brigando, se esfalfando, se rasgando para defender,
para fazer, produzir, parir, n&atilde;o ver&atilde;o, ou estar&atilde;o
mui velhos para tanto. Contudo, &eacute; preciso que haja o marginal, para
nascer o novo: o parto de toda uma gera&ccedil;&atilde;o. A gera&ccedil;&atilde;o
que faz parte de certo nicho marginal, que nasceu p&oacute;s-verdes anos,
hoje, n&atilde;o tem moral ou valores: &eacute; a gera&ccedil;&atilde;o
fast food, ensandecidamente veloz, machucada pela vicissitude da realidade
incompreensiva, ou pela decad&ecirc;ncia evidente da burguesia, e dos valores
caducos, da impessoalidade do ciberespa&ccedil;o, e outros que tais, um
universo pl&aacute;stico que impede que sonhemos com o que n&atilde;o conhecemos,
ainda. &Eacute; necess&aacute;rio crer em alguma coisa, pois a vida n&atilde;o
tem muito sentido. Eu creio na arte, por exemplo. Mas n&atilde;o sou artista,
nem poeta.</FONT>

<P><FONT FACE="Times New Roman">Entretanto, certamente, estamos a construir
algo para a pr&oacute;xima ninhada. Algo novo, que permitir&aacute; que
se tenha uma b&uacute;ssola, uma arte de verdade, original, genu&iacute;na,
como t&iacute;nhamos at&eacute; uns trinta anos atr&aacute;s. Meu deus,
tenho apenas 26 anos e fico com esta catilin&aacute;ria de 60. &Eacute;
que &eacute; isso o que penso, essas id&eacute;ias a respeito do que fazemos
e para qu&ecirc;, a finalidade de nossas vidas, dos projetos em que muitas
vezes nos atiramos de cabe&ccedil;a sem pensar em dinheiro: apenas o gosto
pela coisa, porque vale a pena, ou n&atilde;o, vai saber, dane-se, faz-se
porque &eacute; preciso, sim. Jogar a ambi&ccedil;&atilde;o por aposentadoria,
plano de sa&uacute;de, estabilidade, casamento oficializado em tr&ecirc;s
vias [uma branca, uma azul e outra verde, carimbadas e assinadas], acima
de tudo n&atilde;o sentir culpa por n&atilde;o estar girando com a m&aacute;quina,
e n&atilde;o vai dar para pagar as tuas d&iacute;vidas, lembrar-se sempre
de Henry Miller, de Bukowski, de Rambaud, de Baudelaire, de James Joyce
[cara-de-pau para n&atilde;o passar fome] e de Ana&iuml;s Ninn. O que essa
gente fez pela arte &eacute; impag&aacute;vel. N&atilde;o importa se sofreram,
isso s&oacute; enriqueceu mais o trabalho. O sistema, o casamento ortodoxo,
o d&eacute;cimo terceiro, o concurso p&uacute;blico, a rotina, o planejamento
criterioso de cada passo &eacute; para quem os que s&oacute; querem isso
mesmo da vida. Mas ela pode dar mais que isso. E n&oacute;s podemos sugar
algo mais dessa nossa vidinha de apenas masturba&ccedil;&otilde;es egoc&ecirc;ntricas,
e tentar entender esta &eacute;poca. Sem Benjamin ou L&egrave;vi-Strauss,
nada disso: diminuir o passo, fechar mais a boca, abrir mais os olhos,
organizar os dados, comparar o passado, mas que saco!, &eacute; apenas
isso. Sei. Eu disse que esse texto seria chato. Isso &eacute; fato, como
diria o Frank Jorge. E este texto foi ele quem inspirou.</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Ariela Boaventura</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
