<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>AVR&Iacute;VLAS BOLKROV&Ouml;TSKA DJ&Uuml;D</TITLE>
</HEAD>
<BODY TEXT="#CCCCFF" BGCOLOR="#000000" LINK="#00FFFF" VLINK="#6666FF" ALINK="#000066">
<B><FONT FACE="Times New Roman">AVR&Iacute;VLAS
BOLKROV&Ouml;TSKA DJ&Uuml;D</FONT></B>

<P><FONT FACE="Times New Roman">por Clarah Averbuck</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">N&atilde;o podia ser verdade. N&atilde;o
podia estar acontecendo de novo. Se olhava no espelho do banheiro, sem
acreditar. Era rid&iacute;culo demais. N&atilde;o era o tipo de coisa que
acontecia com adultos. N&atilde;o, n&atilde;o era. Mas ele era um adulto,
e estava acontecendo. N&atilde;o via seu t&oacute;rax. Sentia, estava tudo
ali, mas n&atilde;o conseguia ver.</FONT>

<P><FONT FACE="Times New Roman">Era pequeno da primeira vez que aconteceu.
Odiava f&iacute;gado. Seu est&ocirc;mago se revoltava quando imaginava
aquela carne pastosa sendo digerida. Sentia engulhos cada vez que o cheiro
forte adentrava suas narinas, e mesmo assim sua m&atilde;e insistia em
cozinhar aquela gororoba ao menos uma vez por semana, dizendo que era muito
importante para seu crescimento. Pedro Ivo sempre dava um jeito de ludibriar
a m&atilde;e, fosse sentando &agrave; frente da televis&atilde;o e dando
os f&iacute;gados discretamente para Rufus, seu c&atilde;o, fosse fingindo
que se servia da odiosa carne enquanto atrolhava o prato com batatas, fosse
jogando toda a golesma pela janela do apartamento. O fato &eacute; que
nunca comia. Nunquinha. At&eacute; o almo&ccedil;o na casa da tia Paca.
Um grande almo&ccedil;o, com todas aquelas tias e primas que ele nunca
conseguiu decorar o nome; eram todas parecidas, loiras e tagarelas, e n&atilde;o
cansavam de apertar suas bochechas e exaltar sua capacidade de crescer
mais e mais a cada ano. O que esperavam? Que ele fosse um pigmeu e permanecesse
com um metro e meio pra sempre? Gente chata. E como falavam alto! E riam
alto! E eram altas! Impressionante como uma fam&iacute;lia podia ser t&atilde;o
grande e ter t&atilde;o poucos homens. Talvez por isso a mulherada gastasse
seu tempo cozinhando e falando bobagem. Muita bobagem. E arrumando mesas
cheias de flores e badulaques in&uacute;teis. Com um lugarzinho mega-especial
para o prato principal, que era, naquele dia... f&iacute;gado. F&iacute;-ga-do.
Sentiu o cl&aacute;ssico frio na barriga quando a cobrinha de fuma&ccedil;a
deslizou pra dentro de seu nariz. Ouviu a m&atilde;e ou a tia ou a prima
ou a outra prima chamando pra almo&ccedil;ar. Pensou seriamente em fugir
pro Alaska, correndo e gritando. Ser&aacute; que tinha f&iacute;gado no
Alaska? Fugir. Fugir! Tudo menos f&iacute;gado! Como iria se livrar da
geleca? Sentou-se na mesa, tentando arquitetar um plano de &uacute;ltima
hora. Se sentia min&uacute;sculo, entre todas aquelas mulheres que agora
pareciam gigantescas, descomunais, deformadas. Estava tonto. As risadas
ecoavam em sua cabe&ccedil;a, o cheiro ecoava em seu est&ocirc;mago, o
cachorro latia e as flores da mesa faziam seu nariz co&ccedil;ar. - Querido,
d&ecirc; c&aacute; seu pratinho - disse tia Paca, aquela gorda que usava
colares exagerados e o pior perfume do velho oeste - titia fez f&iacute;gado
especialmente pra voc&ecirc;. E ele deu. Deu o prato. Com vontade de gritar
que odiava f&iacute;gado e as flores e a tia e as primas e que aquele perfume
era nojento e que ele s&oacute; queria br&oacute;colis. Mas n&atilde;o
disse nada. Ficou quieto. E comeu. Comeu tudo, enquanto o mulherio achava
uma gracinha. Se sentia vomitando pra dentro. Quis gritar, n&atilde;o gritou.
Apenas comeu.</FONT>

<P><FONT FACE="Times New Roman">Quando passou pelo espelho da sala, levou
um susto: seu pesco&ccedil;o n&atilde;o estava mais l&aacute;. &Eacute;.
Seu pesco&ccedil;o havia sumido. Apavorado, apalpou os ombros, a face,
a nuca. Estavam l&aacute;, podia senti-los, mas n&atilde;o os via no espelho.
Achou melhor ir brincar com seus Comandos em A&ccedil;&atilde;o e esquecer.
Pesco&ccedil;os n&atilde;o desaparecem, logo, devia ser defeito no espelho.</FONT>

<P><FONT FACE="Times New Roman">- Tudo bem, Pedro? - disse Diana, do lado
de fora do banheiro Continuava catat&ocirc;nico, apalpando-se e tentando
entender. Na verdade, j&aacute; havia entendido, s&oacute; n&atilde;o queria
aceitar. Tudo bem, at&eacute; que era plaus&iacute;vel achar que partes
do corpo sumiam cada vez que n&atilde;o as usava como queria aos dez, onze
anos. Mas agora tinha vinte e sete e essas coisas tinham parado de acontecer.
Ah, tudo bem o catzo. Por causa disso, foi obrigado a freq&uuml;entar aquela
psic&oacute;loga m&uacute;mia durante anos - o que causara grandes crises,
pois cada vez que sa&iacute;a do consult&oacute;rio convencido de que partes
do corpo n&atilde;o sumiam e se olhava no reflexo da porta, n&atilde;o
via a pr&oacute;pria cabe&ccedil;a -, sem contar os olhares de pena dirigidos
pela m&atilde;e e resto da fam&iacute;lia, como se ele fosse um manco.
Anos ag&uuml;entando esse inferno, pra isso? N&atilde;o. In&acirc;f. &Eacute;.
Na verdade, era tudo psicol&oacute;gico. Nada que uma ag&uuml;inha gelada
no rosto n&atilde;o resolvesse. Chu&aacute;. Ag&uuml;inha gelada no rosto.
Se olhou no espelho. Tudo na mesma. Pedro Ivo suspirou, deu dois tapinhas
nas bochechas, tap-tap, &eacute; isso a&iacute;, e saiu do banheiro. Na
sala, Diana esperava sentada na mesa, com seu melhor sorrisinho de primeiro
encontro. Sobre a mesa, um prato transparente fumegava, espalhando uma
nuvem de f&iacute;gado pelo ar.</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Clarah Averbuck</FONT>
<BR><FONT FACE="Times New Roman">&lt;jazzie@innocent.com></FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
