<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Este texto n&atilde;o &eacute; meu</TITLE>
</HEAD>
<BODY TEXT="#339933" BGCOLOR="#000000" LINK="#33FF00" VLINK="#666666" ALINK="#666600">
<FONT FACE="Times New Roman">Este texto
n&atilde;o &eacute; meu. Foi o &uacute;ltimo texto escrito por Robert Paulsen,
meu amigo Bob, que Deus o tenha. Por favor publiquem como uma homenagem
ao pobre rapaz que entregou sua vida por n&oacute;s. Am&eacute;m.</FONT><FONT FACE="Times New Roman"></FONT>

<P><FONT FACE="Times New Roman">El Comanchero.</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><B><FONT FACE="Times New Roman, Times, serif">APOCALIPSE</FONT></B>

<P><FONT FACE="Times New Roman">por Robert Paulsen</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Toda a viol&ecirc;ncia, &oacute;dio, pervers&atilde;o
e mal da humanidade estavam jogados ali, no meio da cal&ccedil;ada. Os
quatro visitantes foram massacrados pela multid&atilde;o ignorante e sedenta
de sangue. O prefeito sorria desgra&ccedil;adamente feliz. A professora
do col&eacute;gio dan&ccedil;ava alegremente em torno dos corpos queimados.</FONT>

<P><FONT FACE="Times New Roman">Desde tr&ecirc;s dias antes, dia em que
eles chegaram, a cidade n&atilde;o encontrava o descanso. Mal sabiam eles...
Naquele dia, a professora sa&iacute;a do col&eacute;gio, os alunos guardando
seus cadernos nas pastas. Mais um final de aula normal na pacata e enjoativa
cidade de Albuquerque. O nome da professora eu prefiro n&atilde;o revelar.
Nem os das outras pessoas envolvidas nessas hist&oacute;ria. O da cidade
&eacute; falso. A &uacute;nica coisa que posso afirmar, com seguran&ccedil;a,
&eacute; a veracidade das palavras aqui escritas. A professora foi abordada
por uma loira de um metro e oitenta com seus cabelos longos e lisos. Ela
vestia um vestido vermelho arrasador.</FONT>

<P><FONT FACE="Times New Roman">- Ei, vamos entrar.</FONT>

<P><FONT FACE="Times New Roman">- Mas eu j&aacute; estou indo para casa.</FONT>

<P><FONT FACE="Times New Roman">- N&atilde;o, senhora. N&oacute;s vamos
entrar.</FONT>

<P><FONT FACE="Times New Roman">- Por qu&ecirc;?</FONT>

<P><FONT FACE="Times New Roman">- Porque eu quero te mostrar uma coisa.</FONT>

<P><FONT FACE="Times New Roman">- Eu n&atilde;o quero ver...</FONT>

<P><FONT FACE="Times New Roman">Mas a professora foi empurrada para dentro
da sala de aula e a loira foi logo a agarrando e a jogando para cima da
mesa e tirando a sua roupa e a dela. E, apesar de um rep&uacute;dio mal
disfar&ccedil;ado no in&iacute;cio, a professora acabou cedendo e as duas
se entregaram a uma lambe&ccedil;&atilde;o desenfreada e um meia nove dos
mais mirabolantes e camas&uacute;trico jamais visto naquelas paragens.
O prefeito estava esperando o secret&aacute;rio de obras em uma estrada
secund&aacute;ria. Seu motorista tinha ido mijar no mato, ali por perto,
quando um autom&oacute;vel verde parou ao seu lado. De dentro dele um negro
de cabelos zerados e usando um terno cinza desceu e tirando uma pistola
autom&aacute;tica do bolso a colocou na cabe&ccedil;a do prefeito.</FONT>

<P><FONT FACE="Times New Roman">- Cad&ecirc; o secret&aacute;rio?</FONT>

<P><FONT FACE="Times New Roman">- Daqui a pouco ele chega. Larga essa arma,
cara.</FONT>

<P><FONT FACE="Times New Roman">- Calaboca, palha&ccedil;o. N&atilde;o
mandei tu abrir a boca. Fica quieto.</FONT>

<P><FONT FACE="Times New Roman">- ...</FONT>

<P><FONT FACE="Times New Roman">O prefeito berrou o nome do motorista que
sa&iacute;a do meio do mato ajeitando as cal&ccedil;as. N&atilde;o deu
tempo de avisar. Com a outra m&atilde;o, o homem de terno disparou outra
arma e aniquilou o motorista com o um tiramba&ccedil;o no meio dos cornos.</FONT>

<P><FONT FACE="Times New Roman">- Ma-ma-mas, por qu&ecirc;?</FONT>

<P><FONT FACE="Times New Roman">- J&aacute; ti falei, CALABOCA, OT&Aacute;RIO!
Nisso chegou o secret&aacute;rio em sua perua importada.</FONT>

<P><FONT FACE="Times New Roman">- O que &eacute; is...</FONT>

<P><FONT FACE="Times New Roman">N&atilde;o conseguiu terminar a frase.
Levou v&aacute;rios tiros com as duas pistolas no peito e morreu sem nem
se dar contar nem rezar o pai nosso.</FONT>

<P><FONT FACE="Times New Roman">- E fica quieto que sobrou duas, palha&ccedil;o.</FONT>

<P><FONT FACE="Times New Roman">Na padaria no centro da cidade v&aacute;rios
homens jogavam carta e conversa fora depois do expediente na principal
e &uacute;nica empresa da cidade. Uma f&aacute;brica de sab&atilde;o. Com
suas roupas de oper&aacute;rios ou, para aqueles que iam dar uma esticada
na zona, uma beca bonita para impressionar as meninas, como eles bem diziam.
Uma figura sombria e indiferente entrou na padaria. Pediu uma garrafa de
conhaque e come&ccedil;ou a tomar no gargalo. Todos ficaram olhando aquele
sujeito de roupas escuras e chap&eacute;u de aba larga. Depois que ele
terminou a garrafa, tirou o casaco e de dentro dele saiu uma metralhadora
de cacetadas de impactos por segundo. E o homem sombrio abriu uma gargalhada
e na escurid&atilde;o da sua figura resplandeceram seus dentes amarelados
do fumo e ele simplesmente fuzilou todos os oper&aacute;rios ali presentes.</FONT>

<P><FONT FACE="Times New Roman">- Morram, plebe suja. Morram, enquanto
&eacute; tempo. Enquanto a vida &eacute; vida e n&atilde;o h&aacute; choro,
nem ranger de dentes.</FONT>

<P><FONT FACE="Times New Roman">De todas as coisas que aconteciam naquela
quinta-feira, a mais absurda ainda estava por acontecer, uma morena vestida
de roupa colante preta esperava na sa&iacute;da de um pr&eacute;dio comercial,
o &uacute;nico da cidade, a sa&iacute;da dos clientes e dos funcion&aacute;rios.
Quando viu que todos tinham sa&iacute;do, apertou o bot&atilde;o e um estrondo
foi escutado a quil&ocirc;metros de dist&acirc;ncia. Ela detonou trocentos
quilos de dinamite e explodiu o pr&eacute;dio, arrebentando com toda uma
quadra no centro da cidade. Centenas de mortos feridos. O inferno. E ainda
era quinta-feira. Pois na sexta nada aconteceu. No s&aacute;bado, tamb&eacute;m,
No domingo, depois de uma forte chuva pela manh&atilde;, os quatro destruidores,
assassinos e pervertidos foram encontrados incinerados no meio da rua.
Os cachorros fugiram primeiro. Depois, o programa de televis&atilde;o e
os jornalistas. No final sobrou s&oacute; a professora e o prefeito.</FONT>

<P><FONT FACE="Times New Roman">- O que faremos?</FONT>

<P><FONT FACE="Times New Roman">- N&atilde;o sei. L&aacute; em casa eu
tenho um videocassete.</FONT>

<P><FONT FACE="Times New Roman">- Bom ent&atilde;o vamos no mercado comprar
pipocas. As frutas s&atilde;o apenas o come&ccedil;o.</FONT>

<P><FONT FACE="Times New Roman">- N&atilde;o gosto de frutas.</FONT>

<P><FONT FACE="Times New Roman">- Nem eu.</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Robert Paulsen</FONT>
<BR><FONT FACE="Times New Roman">&lt;crazyhorse@india.com></FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
