<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>LEMBRAN&Ccedil;AS ESPARSAS DE UM FERIADO</TITLE>
</HEAD>
<BODY TEXT="#996699" BGCOLOR="#FFFFFF" LINK="#3333FF" VLINK="#333366" ALINK="#0000CC">
<B><FONT FACE="Times New Roman">LEMBRAN&Ccedil;AS
ESPARSAS DE UM FERIADO</FONT></B>

<P><FONT FACE="Times New Roman">por Cris Lisboa</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Noite fria. Bem que minha m&atilde;e avisou,
praia em feriado de Finados &eacute; pecado. O caseiro (Pedro? Paulo? Gerson?)
sumiu. Varanda. Mais frio. A galera saiu pr&aacute; procurar vinho. Ficamos
sozinhos. Fazia tempo que isso n&atilde;o acontecia n&atilde;o &eacute;
mesmo?</FONT>

<P><FONT FACE="Times New Roman">Pensei em falar, contar que viver tem sido
tarefa dura, que sentia saudades e que nosso peixinho, o Nh&oacute;, tinha
morrido. Suic&iacute;dio. Talvez tristeza. Mas minha boca estava seca,
e voc&ecirc; parecia n&atilde;o querer ouvir. Sil&ecirc;ncio constrangedor.
S&oacute; se ouvia o barulho do mar batendo nas pedras, e n&atilde;o era
o come&ccedil;o de par&aacute;grafo de romances "J&uacute;lia".</FONT>

<P><FONT FACE="Times New Roman">Olho pro teu rosto. Ser&aacute; que tu
ainda ouve Djavan? E no Ocidente, tu ainda vai? Lembro de uma m&uacute;sica,
come&ccedil;o a cantarolar sem querer: " Ser&aacute; que voc&ecirc; ainda
pensa em mim...."</FONT>

<P><FONT FACE="Times New Roman">Tu n&atilde;o ouve, ou finge n&atilde;o
ouvir. N&atilde;o t&iacute;nhamos trocado nem uma palavra, e no entanto,
eu parecia ter ouvido milhares delas. Minha cabe&ccedil;a estava a mil.
&Eacute;ramos felizes n&atilde;o ? Nos divert&iacute;amos juntos. Pelo
menos foi isso que eu guardei de n&oacute;s dois ("Guardar uma coisa n&atilde;o
&eacute; escond&ecirc;-la ou tranc&aacute;-la / Em cofre n&atilde;o se
guarda coisa alguma / Em cofre perde-se a coisa de vista / Guardar uma
coisa &eacute; olha-la, fit&aacute;-la, lembr&aacute;-la, ilumin&aacute;-la
e ser por ela iluminado."), junto com os ataques de riso, os abra&ccedil;os,
os choros, os poemas, os cheiros, os momentos.</FONT>

<P><FONT FACE="Times New Roman">Faz muito tempo que estamos sentados na
varanda, olhando o mar, sentindo frio, fingindo que somos amigos, que n&atilde;o
sobrou nenhum rancor, que nos perdoamos mutuamente, e sem coragem de dizer
uma s&oacute; palavra.</FONT>

<P><FONT FACE="Times New Roman">Pelo amor de Deus, diz alguma coisa, me
olha, me abra&ccedil;a, me beija, me manda &agrave; puta que pariu, diz
que me ama, diz que me odeia, qualquer coisa....por favor. Eu n&atilde;o
acreditava que tudo isso tinha sa&iacute;do da minha boca. Tu me olhas
com medo, (de mim ou de ti mesmo?) e sorri. N&atilde;o me diz nada, apenas
sorri. Ent&atilde;o alguma coisa p&aacute;ra, tudo p&aacute;ra. Afundo
no te olho e naufrago na tua boca, &aacute;guas se misturam, esque&ccedil;o.
Queria fazer um feiti&ccedil;o pra que tudo siga parado, nada volte a andar.
Sussurro no teu ouvido gelado. Mais uma vez voc&ecirc; sorri. Um desses
sorrisos de menino levado que n&atilde;o sabe o que faz. E esse sorriso
me trouxe lembran&ccedil;as, e doeu. T&aacute; chorando? Tu me perguntava
incr&eacute;dulo. Eu chorava por tudo que se foi, por ti, talvez por mim.
Chorava de medo do amanh&atilde;. Merdamerdamerda. Sai daqui! Eu era forte
antes de ti, lembra? E n&atilde;o choro na frente dos outros. Isso foi
um engano, isso foi um engano, eu repetia sem pausa, sem cansar. Voc&ecirc;
n&atilde;o sabia dizer o que estava sentindo.</FONT>

<P><FONT FACE="Times New Roman">Ah, quer saber? Esquece. Foda-se. T&aacute;
feito. Fraquejamos mais uma vez. Me beija de novo que eu t&ocirc; com frio
e quero fechar os olhos e tentar guardar teu cheiro comigo. Viciado n&atilde;o
pode ver coca, alco&oacute;latra n&atilde;o pode ver whisky, eu n&atilde;o
posso te ver? Que coisa cafona, pensei. Ri, gargalhei. Como h&aacute; muito
n&atilde;o fazia.</FONT>

<P><FONT FACE="Times New Roman">As pessoas voltam com o vinho. Trouxeram
tamb&eacute;m o caseiro (Paulo? Pedro? Ser&aacute; Marcelo?). Na geladeira
s&oacute; tem a&ccedil;&uacute;car, pras formigas n&atilde;o atacarem.
N&atilde;o tem g&aacute;s. Lareira. Vinho, vinho, vinho. Agora tu t&aacute;
longe, e mesmo assim eu procuro teu olhar. Quero uma confirma&ccedil;&atilde;o
de que n&atilde;o foi um sonho, n&atilde;o foi del&iacute;rio. O vinho
est&aacute; fazendo efeito no est&ocirc;mago vazio. Porra, olha pra c&aacute;!
Teus olhos me perfuram a alma. Azar, foi s&oacute; um engano? E quantos
mais vir&atilde;o? O que vamos fazer amanh&atilde;, quando o dia clarear?
N&atilde;o sei, n&atilde;o sabemos, quem sabe?</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Cris Lisboa</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
