<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>M&Iacute;DIA BURRA OU COMPROMETIDA</TITLE>
</HEAD>
<BODY TEXT="#CCCC99" BGCOLOR="#666666" LINK="#FFFF00" VLINK="#FFFF99" ALINK="#999900">
<B><FONT FACE="Times New Roman">M&Iacute;DIA
BURRA OU COMPROMETIDA?</FONT></B>

<P><FONT FACE="Times New Roman">por Diocl&eacute;cio Luz</FONT>

<P><FONT FACE="Times New Roman">jornalista, escritor, plantador de macaxeira
em Bras&iacute;lia</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">De cabo a rabo &eacute; tudo igual. J&aacute;
se falou do pensamento &uacute;nico da imprensa brasileira. E de como isto
&eacute; urdido visando a manuten&ccedil;&atilde;o do que est&aacute; a&iacute;.
Mudar sem mudar - &eacute; a lei da gravidade que assola as reda&ccedil;&otilde;es
da grande imprensa brasileira. A segunda Lei de Newton prescrita a esta
imprensa estabelece que, antes de tudo, vale a parceria com as elites.</FONT>

<P><FONT FACE="Times New Roman">Bem, mas sobre isto Bernardo Kucinski j&aacute;
escreveu (e muito bem), em "A s&iacute;ndrome da antena parab&oacute;lica"
(ed. Funda&ccedil;&atilde;o Perseu Abramo). Em tempo: a imprensa escrita
s&oacute; conhece os livros da Cia. das Letras e da Record - fora disso
n&atilde;o existe vida. A pergunta &eacute;: existe vida inteligente nas
reda&ccedil;&otilde;es dos cadernos de Cultura?</FONT>

<P><FONT FACE="Times New Roman">Voc&ecirc; abre o Segundo Caderno, assim,
como quem n&atilde;o quer nada e querendo, absolutamente livre de an&uacute;ncio
de pris&atilde;o de ventre, tranquil&atilde;o, e relaxado, e ent&atilde;o
&eacute; pego de surpresa. No latif&uacute;ndio da arte e da cultura vale
tudo - um dia est&aacute; ocupado pelo mais novo livro (do ba&uacute;)
de Fernando Pessoa no outro comenta o novo disco de Bost&atilde;ozinho
e Bostoz&oacute;, uma dupla breganeja de sucesso. Voc&ecirc; pensa: tudo
bem, vale como an&aacute;lise de comportamento... L&aacute; dentro tem
os colunistas sociais - e voc&ecirc; pensa: tudo bem, vale como comportamento
dos ricos... Na Folha de S&atilde;o Paulo tem at&eacute; artigo semanal
de Arnaldo Jabor - e voc&ecirc; pensa: tudo bem, &eacute; cronista da TV
Globo...</FONT>

<P><FONT FACE="Times New Roman">Agora, olhando bem, voc&ecirc; descobre
que foi enganado. O caderno de Cultura &eacute; um caderno de comportamento
- onde se inclui de moda a modismos, muita bestagem e pouca luz . Os textos
s&atilde;o retos, quadradinhos, e a diagrama&ccedil;&atilde;o parece propaganda
de Maizena. Pegue os grandes jornais - Folha e Estad&atilde;o, O Globo
e JB, Correio Braziliense, Estado de Minas, Zero hora,.. - ver&aacute;
que n&atilde;o h&aacute; o que se ver. Nenhum deles ousa, nenhum se arrisca,
um poderia ser o outro que n&atilde;o diferencia. A forma - salvo exce&ccedil;&otilde;es
- repete a linguagem da TV: curto e grosso, cartesiano.</FONT>

<P><FONT FACE="Times New Roman">O texto, dizia, &eacute; um reclame de
Biot&ocirc;nico Fontoura adaptado aos anos 99. Isto &eacute;, nada de novo
a n&atilde;o ser a fartura numerol&oacute;gica. Jornalista bom, hoje em
dia, &eacute; aquele que n&atilde;o consegue escrever uma linha sem citar
n&uacute;meros. E, principalmente, n&uacute;meros da economia - deusa-m&atilde;e
da classe jornal&iacute;stica nos dias de hoje. Quando um filme entra em
cartaz, a primeira preocupa&ccedil;&atilde;o do rep&oacute;rter &eacute;
informar aos colonizados instalados abaixo da linha do Equador que l&aacute;
na matriz ele j&aacute; rendeu tantos quilh&otilde;es de d&oacute;lares.
Informa tamb&eacute;m, porque isto &eacute; importante, que o filme custou
uns patrilh&otilde;es de d&oacute;lares. Informa ainda que ele teve 37
loca&ccedil;&otilde;es no deserto e mais 42 em Los Angeles e que o ator
principal vai faturar 13,85% da bilheteria e que, muito importante, a atriz
oliudiana ganhou 3,65% da bilheteria e mais alguns quitilh&otilde;es de
d&oacute;lares somente para mostrar o bico do seio. Ah, bom... Agora, o
filme presta? O filme tem alguma est&eacute;tica? &Eacute; arte? O rep&oacute;rter,
que antes cobria Pol&iacute;cia, infelizmente n&atilde;o sabe dizer, porque,
afinal, ele n&atilde;o tem opini&atilde;o, &eacute; s&oacute; um rep&oacute;rter.
E rep&oacute;rteres, nessa vis&atilde;o bruduga de profissionalismo, acha
que n&atilde;o tem que achar nada. &Eacute; um pau mandado, em outras palavras.
Mandam, ele obedece.</FONT>

<P><FONT FACE="Times New Roman">Eis dois exemplos. Dois filmes. O primeiro,
"Star wars". A ind&uacute;stria holliudiana mandou para c&aacute; a ordem
(com d&oacute;lares): falem bem deste filme. E todo mundo saiu atr&aacute;s.
A Folha de S&atilde;o Paulo, no seu Caderno "Mais!", onde semanalmente
perfilam pensadores, cientistas, a inteligentsia, abriu as pernas para
o filme - cinco ou seis p&aacute;ginas! Nunca um filme foi t&atilde;o analisado
como este. E eu pensei: deve ser arte... E n&atilde;o era. Foi somente
mais um filme recheado de efeitos especiais. Um filme med&iacute;ocre.
Mas consegui saber todos os n&uacute;meros: quantos atores e atrizes, efeitos
especiais, locais de filmagens... descobri at&eacute; - oh Gl&oacute;ria
de pa&iacute;s colonizado - que havia uma brasileira no elenco. Ela entra
muda e sai muda, faz uma pontinha no meio de 2 milh&otilde;es de figurantes,
mas, como o rep&oacute;rter observa, num box, isto &eacute; muito importante.
Veja ficou igual a Caras, igual a Isto&eacute;, igual a Contigo. A manchete
era a mesma: o filme do s&eacute;culo.</FONT>

<P><FONT FACE="Times New Roman">O segundo filme foi "De olhos bem fechados"
de Stanley Kubrick, que recebeu os mesmos c&acirc;nticos de louva&ccedil;&atilde;o.
O filme &eacute; mal realizado, tem um roteiro sem subst&acirc;ncia e,
principalmente, &eacute; mantido por uma dupla de atores med&iacute;ocres
- o tempo inteiro Tom Cruise e Nicole Kidman representam a si pr&oacute;prios.
Mas chegou com campanhas de publicidade tornadas mat&eacute;rias jornal&iacute;sticas.
Desde a morte de Kubrick que os negociantes da &aacute;rea se jogaram no
neg&oacute;cio: vamos vender este filme. E foi not&iacute;cia o corte de
segundos no filme original para agradar a hip&oacute;crita sociedade americana.
E os rapazes daqui, defensores da liberdade de cria&ccedil;&atilde;o, empurraram
artigos e artigos contra esta medida americana, porque afinal era uma obra
de arte e n&atilde;o podia ser tocada, e bla-bla-bl&aacute;... Esgotado
este veio, a ind&uacute;stria do cinema empurrou o filme destacando cenas
de amor t&oacute;rridas do casal. E o diabo &eacute; que o filme n&atilde;o
tem nem isso. Propaganda enganosa. A imprensa foi burra ou foi comprada?
Acho que uma parte foi burra e a outra foi comprada. O curioso &eacute;
como um produto como este &eacute; empurrado goela abaixo e alguns engolem
e at&eacute; se arvoram a fazer an&aacute;lises psicol&oacute;gicas do
filme, tentando descobrir o que Kubrick quis dizer. A estes um lembrete:
an&aacute;lise psicol&oacute;gica se faz de tudo. Um filme de Disney se
permite vers&otilde;es psicol&oacute;gicas maiores que este filme menor
de Kubrick. E, afinal, dizer que o diretor &eacute; um g&ecirc;nio - coisa
da ind&uacute;stria - &eacute; um exagero, um grande exagero...</FONT>

<P><FONT FACE="Times New Roman">Ali&aacute;s, essa hist&oacute;ria de "cenas
t&oacute;rridas de sexo" foi tamb&eacute;m o chamariz adotado para divulgar
"Um copo de c&oacute;lera" - um filmezinho ruim, onde o ator principal,
marido da boa atriz J&uacute;lia Lemmertz, n&atilde;o sabe o que faz com
os p&eacute;s, as m&atilde;os, n&atilde;o sabe caminhar, n&atilde;o sabe
falar, n&atilde;o sabe o m&iacute;nimo de interpreta&ccedil;&atilde;o.
As cenas de sexo no filme n&atilde;o estimulam nem pau de tarado - se me
permitem grosseria. Outra propaganda enganosa.</FONT>

<P><FONT FACE="Times New Roman">Tudo isso descamba no Oscar. Claro, o caderno
de Cultura n&atilde;o diferencia o que &eacute; arte do que &eacute; neg&oacute;cio.
Portanto, j&aacute; festeja a indica&ccedil;&atilde;o do med&iacute;ocre
"Orfeu" como representante brasileiro no med&iacute;ocre Oscar. N&atilde;o
sei o que &eacute; pior, participar de um torneio med&iacute;ocre como
este ou enviar um filme med&iacute;ocre como "Orfeu". A imprensa escrita
sempre me pareceu mais inteligente que a televis&atilde;o. Talvez por isso
a gente se espante com este desfile de inutilidades nos cadernos de Cultura.
A televis&atilde;o chegou ao m&aacute;ximo de sua capacidade criativa:
mesmo mantida e administrada por grandes cabe&ccedil;as, consegue ser o
ve&iacute;culo de comunica&ccedil;&atilde;o mais med&iacute;ocre em atividade
no planeta. Nem vale a pena gastar linhas descrevendo seu baixo n&iacute;vel.</FONT>

<P><FONT FACE="Times New Roman">Para finalizar, mais um olhar sobre a linguagem.
Desta vez sobre a presen&ccedil;a do american&ecirc;s. A Veja tem um caderno
"Kids"; a Folha &eacute; "Teen",... Notou como os rep&oacute;rteres, coitados,
n&atilde;o conseguem mais escrever sem utilizar termos em american&ecirc;s.
Um dia desses a Folha exagerou. Para anunciar o surgimento de um ex&iacute;mio
guitarrista escreveu algo assim: "surge o new best sing da guitar". &Eacute;
rid&iacute;culo, mas estava l&aacute;. Esse tipo de coisa &eacute; at&eacute;
admiss&iacute;vel no colunismo social, afinal fazem um jornalismo descart&aacute;vel
(fast-food, como eles diriam), e tentam seduzir por um vocabul&aacute;rio
ex&oacute;tico, brilhoso, escandaloso (kitsch, como diriam), mas um rep&oacute;rter
normal utilizar isto &eacute; sinal de burrice. Ser&aacute; que o jornalista
n&atilde;o tem nenhum conhecimento do que &eacute; ind&uacute;stria cultural,
coloniza&ccedil;&atilde;o, cultura? Pelo visto, n&atilde;o.</FONT>

<P><FONT FACE="Times New Roman">Diante dessas not&iacute;cias s&oacute;
nos resta aguardar o fim do jornalismo de Cultura e o surgimento de um
caderno intitulado algo como "Supermercado de entretenimento", ou somente
"entretenimento", ou ainda, o que parece mais a car&aacute;ter "Entertenement
today" (n&atilde;o &eacute; assim que se escreve). Antes que isso ocorra
eu desligo os jornais.</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Diocl&eacute;cio Luz</FONT>
<BR><FONT FACE="Times New Roman">&lt;dep.henriquefontana@camara.gov.br></FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
