<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>ELE: O HOMEM DA SUA VIDA</TITLE>
</HEAD>
<BODY TEXT="#CC6666" BGCOLOR="#000000" LINK="#FF0000" VLINK="#CC3333" ALINK="#990000">
<B><FONT FACE="Times New Roman">ELE: O HOMEM DA
SUA VIDA</FONT></B>

<P><FONT FACE="Times New Roman">por Clarah Averbuck</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Ser&aacute; na primavera. Ele: o homem
da sua vida, estar&aacute; ao seu lado. A lua estar&aacute; cheia, sorrindo,
a brisa far&aacute; seus cabelos voarem, seu h&aacute;lito ser&aacute;
fresco e voc&ecirc; n&atilde;o ter&aacute; espinhas.</FONT>

<P><FONT FACE="Times New Roman">Voc&ecirc; cresce pensando nisso. Voc&ecirc;
&eacute; educada para Ele. Aquele que ser&aacute; o homem da sua vida.
E voc&ecirc; espera por Ele, assim como sua bisav&oacute; esperou. Sua
av&oacute; esperou. Sua m&atilde;e esperou.</FONT>

<P><FONT FACE="Times New Roman">Ent&atilde;o voc&ecirc; o encontra. Ele:
o homem da sua vida. E agora, voc&ecirc; acha que tudo vai ser belo e florido
e que voc&ecirc;s correr&atilde;o por um canteiro de margaridas com uma
echarpe esvoa&ccedil;ando ao ventinho? Se enganou, espertinha. A merda
toda ir&aacute; sair bem da&iacute;, dessa sua cabecinha de pobre que estava
esperando por Ele: o homem da sua vida. Voc&ecirc;, voc&ecirc; mesma, ap&oacute;s
toda essa maldita espera, &eacute; quem vai acabar fodendo com tudo e enxotando
Ele: o homem da sua vida. Voc&ecirc;, mimosa, far&aacute; com que Ele a
odeie com todos os &aacute;tomos do corpo.</FONT>

<P><FONT FACE="Times New Roman">Selecionamos algumas f&oacute;rmulas para
ajudar voc&ecirc;, amiga, a estragar sua exist&ecirc;ncia e afastar Ele:
o homem da sua vida, para toda a eternidade.</FONT>

<P><FONT FACE="Times New Roman">Ele: o homem da sua vida, &eacute; perfeito.
Sim, existe perfei&ccedil;&atilde;o, e ela caminha, respira, l&ecirc;,
fala franc&ecirc;s e chora de culto, al&eacute;m de ter piadas melhores
do que as suas. Cada dia que passa voc&ecirc;s se amam mais e mais. Voc&ecirc;s
nunca desgrudam. Tudo &eacute; lindo. Voc&ecirc; acorda nas nuvens e v&ecirc;
Ele: o homem da sua vida sorrindo, sexy e l&acirc;nguido, todos os dias.
Nada poderia ser melhor. Por&eacute;m, POR&Eacute;M, existe l&aacute; fora
todo um mundo. E este mundo est&aacute; repleto de gente querendo dar,
principalmente pra voc&ecirc;, que &eacute; muito legal. E voc&ecirc;,
voc&ecirc; mesma, minha garotinha, voc&ecirc; &eacute; uma tola e vai acabar
sucumbindo. E, &eacute; claro, algu&eacute;m vai ver voc&ecirc; sucumbindo
e vai correndo fazer fofoca para Ele: o homem da sua vida, que imediatamente
der&aacute; um belo p&eacute; na sua bunda e voc&ecirc; ficar&aacute; arrasada.
Voc&ecirc; chorar&aacute; noites e noites, dias e dias, voc&ecirc; perder&aacute;
o brilho, os cabelos, o sono, os dentes, a dignidade e dez quilos. Voc&ecirc;
implorar&aacute; por uma chance, uma &uacute;nica chancezinha, mas ele
a ignorar&aacute; tacitamente e voc&ecirc; ser&aacute; infeliz para o resto
de seus dias. Voc&ecirc; ser&aacute; uma velha recalcada e amargurada.
Voc&ecirc; ser&aacute; o exemplo de mulher que n&atilde;o foi feliz na
sua fam&iacute;lia. As mais jovens a olhar&atilde;o com um misto de pena
e repulsa. Voc&ecirc; ter&aacute; uma &uacute;lcera e calv&iacute;cie.
Voc&ecirc; ter&aacute; varizes e usar&aacute; corega na sua dentadura.
Voc&ecirc; ter&aacute; problemas hormonais e muitos p&ecirc;los no rosto.
E um dia, quando voc&ecirc; estiver caminhando no parque - ordens m&eacute;dicas,
voc&ecirc; precisa sair da frente do computador -, Ele: o homem da sua
vida passar&aacute; de bra&ccedil;os dados com uma senhora da sua idade,
mas inteira&ccedil;a. Ele pedir&aacute; licen&ccedil;a, porque voc&ecirc;
anda muito devagar devido ao reumatismo, olhar&aacute; nos seus olhos,
sorrir&aacute; e agradecer&aacute;. Ele, minha amada, n&atilde;o a reconhecer&aacute;.
E dentro de quatro dias voc&ecirc; morrer&aacute; sozinha, decadente, no
escuro de seu apartamento mofado na Av. Cavalhada, engasgada com uma broa
de milho vencida. E ningu&eacute;m nunca lembrar&aacute; de voc&ecirc;.</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Clarah Averbuck</FONT>
<BR><FONT FACE="Times New Roman">&lt;jazzie@innocent.com></FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
