<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>FEBEAPAF (FEstival de BEsteiras que Assola o PA&iacute;s do Futebol)</TITLE>
</HEAD>
<BODY TEXT="#669999" BGCOLOR="#000000" LINK="#00FFFF" VLINK="#006666" ALINK="#003333">
<B><FONT FACE="Times New Roman">FEBEAPAF
(FEstival de BEsteiras que Assola o PA&iacute;s do Futebol)</FONT></B>

<P><FONT FACE="Times New Roman">Por Gustavo Fernandes</FONT>

<P><FONT FACE="Times New Roman">I - OS COMENTARISTAS</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Todas as pessoas que acompanham o futebol,
bem como as que assistem qualquer esporte, t&ecirc;m uma opini&atilde;o
formada sobre o tema, mesmo que n&atilde;o entendam nada do que est&atilde;o
presenciando. Os mais velhos fazem compara&ccedil;&otilde;es com outras
&eacute;pocas "rom&acirc;nticas", como o palmeirense apaixonado que teria
erguido um altar para Ademir da Guia, no tempo em que seu time amargava
os famosos 17 anos de fila. O socialista enrustido (ou assumido) lembrar&aacute;,
incessantemente, da &eacute;poca em que os jogadores atuavam por puro "amor
&agrave; camisa", talvez se esquecendo que, em nome deste fervor inconseq&uuml;ente,
muitos deles terminaram a vida na mais completa mis&eacute;ria, pois nem
s&oacute; de gol vive o homem. H&aacute; aqueles que se julgam mais frios
e melhores observadores que qualquer um e desafiam os limites da imagina&ccedil;&atilde;o
humana, bolando esquemas mirabolantes, descobrindo g&ecirc;nios improv&aacute;veis
numa simples pelada na v&aacute;rzea, e por a&iacute; vai...</FONT>

<P><FONT FACE="Times New Roman">Pois bem, desde os prim&oacute;rdios das
transmiss&otilde;es esportivas, algum indiv&iacute;duo de identidade ignorada
pelo tempo teve a brilhante id&eacute;ia de elevar um segmento destes torcedores
&agrave; categoria de "comentarista". Inicialmente, o &uacute;nico requisito
exigido era o diploma de jornalismo, instrumento que se tornou um aut&ecirc;ntico
alvar&aacute; para algumas das maiores aberra&ccedil;&otilde;es intelectuais
de que j&aacute; se teve not&iacute;cia. Surgiram maravilhosos neologismos,
como os c&eacute;lebres verbos "medrar", "amarelar", "pipocar", entre outras
fa&ccedil;anhas do l&eacute;xico da bola. Com o passar dos anos, chegou-se
&agrave; &oacute;bvia conclus&atilde;o de que qualquer um poderia preencher
este encargo, e o que j&aacute; era bagun&ccedil;a virou o para&iacute;so
da alucina&ccedil;&atilde;o. Humoristas, desocupados, d&eacute;beis mentais
de carteirinha, ex-&aacute;rbitros, t&eacute;cnicos, jogadores e tudo o
que veio &agrave; cabe&ccedil;a dos donos das emissoras passou a integrar
o cotidiano da vida esportiva nacional. Pergunta-se at&eacute; por que
o velhinho da padaria ainda n&atilde;o foi convidado.</FONT>

<P><FONT FACE="Times New Roman">Imaginem a cena: "E a&iacute;, velhinho,
o que voc&ecirc; acha do esquema da sele&ccedil;&atilde;o?" "Olha, meu
filho, eu ainda n&atilde;o entendo porque o 'centerfor' est&aacute; t&atilde;o
recuado. O time parece um ferrolho. E este goal-keeper n&atilde;o me inspira
confian&ccedil;a." Qualquer dia desses, n&atilde;o ser&aacute; surpresa
se o telespectador se deparar com sua m&atilde;e, uma pacata dona-de-casa,
comentando o jogo pelo canal comunit&aacute;rio, aos berros inconformados
com a atua&ccedil;&atilde;o desastrosa do garoto que mais tarde lhe informar&atilde;o
ser o gandula.</FONT>

<P><FONT FACE="Times New Roman">Para compreendermos melhor a t&eacute;cnica
que consagrou mundialmente o estilo do analista moderno, vamos recorrer
ao nosso fict&iacute;cio boleiro Laudislei, que come&ccedil;ou a carreira
do Crudujudas de Cassil&acirc;ndia, onde se revelou como artilheiro do
campeonato da Associa&ccedil;&atilde;o de Bairros.</FONT>

<P><FONT FACE="Times New Roman">Descoberto por um olheiro do Atl&eacute;tico
de Pirapora, n&atilde;o tardou a chamar a aten&ccedil;&atilde;o dos radialistas
da cidade, que o viam como o novo Trapizomba, nome do lend&aacute;rio recordista
em bolas na trave numa &uacute;nica partida. Ap&oacute;s marcar o gol de
honra da equipe na derrota de 15 a 1 num amistoso contra o time C do Oper&aacute;rio
de Campo Grande, Laudislei foi imortalizado com uma escultura de areia
no parque infantil. Emocionada, a imprensa local fez tanto alarde que um
colunista do "Correio Mineiro" cujo carro havia engui&ccedil;ado decidiu
v&ecirc;-lo em a&ccedil;&atilde;o. Foi o dia de sorte de Laudislei, que
marcou, de p&ecirc;nalti, um dos gols mais bonitos de sua vida. Dois meses
depois, era contratado por vinte pares de chuteiras para integrar o elenco
do Varginha Futebol Clube, onde ganhou o apelido de goleador intergal&aacute;ctico
da quinta divis&atilde;o mineira.</FONT>

<P><FONT FACE="Times New Roman">Foi nessa &eacute;poca que a emissora de
r&aacute;dio local divulgou a proposta que teria sido feita pelo Cruzeiro
para comprar o passe do novo craque. Na verdade o jogador pretendido era
Ladislau, zagueiro do Vila Nova, mas a simples especula&ccedil;&atilde;o
bastou para que o Val&eacute;rio Doce se interessasse pelo astro do outro
mundo. Foi quando o poderoso Atl&eacute;tico Mineiro, em pleno campeonato
regional, sofreu uma incr&iacute;vel derrota para o Val&eacute;rio, com
dois gols de Laudislei. Desta vez a TV da cidade foi ao p&oacute;s-del&iacute;rio,
com os analistas anunciando o surgimento do maior jogador brasileiro dos
&uacute;ltimos quarenta anos. Em dois meses, ele j&aacute; era contratado
pelo Fluminense, que ainda tentava retornar &agrave; primeira divis&atilde;o
do Campeonato Brasileiro.</FONT>

<P><FONT FACE="Times New Roman">N&atilde;o foi dessa vez que o time das
Laranjeiras se safou do vexame, mas Laudislei continuava nas gra&ccedil;as
dos comentaristas. O tricampe&atilde;o G&eacute;rson, embora n&atilde;o
tenha visto um jogo sequer, j&aacute; escalava o ataque de sua sele&ccedil;&atilde;o
com Ronaldinho e Laudislei, no que era endossado por Carlos Alberto Torres,
depois do vig&eacute;simo quinto chope. Jorge Benjor j&aacute; preparava
os primeiros acordes de "Ei, ei, ei, Laudislei desbanca o rei!" Com tanto
clamor proveniente de indiv&iacute;duos t&atilde;o conceituados na cr&ocirc;nica
esportiva, Laudislei s&oacute; podia seguir o destino de outros craques
ciganos, e entrou em grande estilo como novo companheiro de Rom&aacute;rio
no Meng&atilde;o, para compor o novo time dos sonhos rubro-negros. Como
j&aacute; era de se esperar, mais uma vez o Flamengo se despediu prematuramente
do Campeonato Brasileiro, mas Laudislei ainda saiu no lucro, fazendo sua
primeira partida pela Sele&ccedil;&atilde;o e marcando, de cara, um gol
contra a tem&iacute;vel sele&ccedil;&atilde;o da C&atilde;od&aacute;via
do Norte. De quebra, passou a ser sondado por clubes europeus e japoneses,
al&eacute;m de ter acertado um contrato de patroc&iacute;nio com uma marca
de material esportivo e feito uma ponta num epis&oacute;dio do "Voc&ecirc;
Decide".</FONT>

<P><FONT FACE="Times New Roman">Mas a nova temporada n&atilde;o seria t&atilde;o
generosa com o novo craque. Ao deixar de comparecer num programa de debate
futebol&iacute;stico alegando apenas uma crise de diarr&eacute;ia, Laudislei
come&ccedil;ou a criar alguns cr&iacute;ticos de plant&atilde;o, e passou
a ser perseguido sem tr&eacute;gua a cada derrota e vit&oacute;ria de seu
time. Se fazia um gol, o m&eacute;rito era de quem lhe passava a bola.
Se dava uma assist&ecirc;ncia, s&oacute; se falava do jogador que marcou.
"Ele n&atilde;o est&aacute; num bom momento" "O sucesso subiu-lhe &agrave;
cabe&ccedil;a!" "&Eacute; um tremendo dum mascarado!". Veio uma expuls&atilde;o
(num lance em que sofreu uma entrada por tr&aacute;s e nem chegou a revidar)
e a fama de rebelde e indisciplinado. De unanimidade, tornou-se mais uma
promessa decepcionante, embora, curiosamente, estivesse sendo muito mais
efetivo que no ano anterior. O que veio depois j&aacute; era de se imaginar:
foi sumindo, sumindo, at&eacute; encerrar a carreira num desses Quinzes
da vida.</FONT>

<P><FONT FACE="Times New Roman">O que Laudislei ignorava completamente
era o fato de que, no futebol, o processo da destrui&ccedil;&atilde;o vai
de mil a menos mil. Em outras palavras: a m&atilde;o que afaga &eacute;
a mesma que apedreja. Por mais que ele se esfor&ccedil;asse, n&atilde;o
conseguiria impedir o desenrolar de uma trajet&oacute;ria que vem se repetindo
desde a era da bola de capot&atilde;o. Quantos Laudisleis n&atilde;o despontaram
e desapontaram nos gramados canarinhos, e quantos outros n&atilde;o haver&atilde;o
de surgir para depois afundarem? Com alguma sorte, reaparecer&atilde;o
como treinadores de equipes sem express&atilde;o, ou, quem sabe, como comentaristas
esportivos...</FONT>
<BR>&nbsp;

<P><FONT FACE="Times New Roman">Gustavo Fernandes</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
