<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>VAMOS FAZER UM 68</TITLE>
</HEAD>
<BODY TEXT="#CCCCFF" BGCOLOR="#000000" LINK="#00FFFF" VLINK="#6666FF" ALINK="#000066">
<B><FONT FACE="Times New Roman">VAMOS FAZER UM 68?</FONT></B>

<P><FONT FACE="Times New Roman">por Carlos Gerbase</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Li, algumas semanas atr&aacute;s, um livro
que envelheceu assustadoramente (em seguida explicarei o uso deste adv&eacute;rbio),
chamado "Um ensaio sobre a revolu&ccedil;&atilde;o sexual ap&oacute;s Reich
e Kinsey", de Daniel Gu&eacute;rin, um franc&ecirc;s bissexual, que hoje
teria 95 anos (tentei descobrir, via Internet, se ainda est&aacute; vivo,
mas n&atilde;o consegui*). O livro (da Brasiliense, editado em 1980) chegou
&agrave; minha casa emprestado pelo meu amigo Moa (ou Moah Cyr, como queiram),
h&aacute; uns dez anos, mas eu nunca tinha prestado aten&ccedil;&atilde;o
nele (apesar de nunca t&ecirc;-lo devolvido; at&eacute; para isso &eacute;
preciso um certo interesse). Mas, depois de rodar "Toler&acirc;ncia", atravesso
um surto (que alguns poder&atilde;o associar a uma adolesc&ecirc;ncia tardia,
qui&ccedil;&aacute; doentia) de curiosidade sobre o tema (a sexualidade
humana, suas regras, seus mist&eacute;rios), que me levaram a esse "Ensaio..",
&agrave; releitura de "O tao&iacute;smo do amor e do sexo" (do chin&ecirc;s
Jolan Chang) e &agrave; obra de Jos&eacute; &Acirc;ngelo Gaiarsa (de quem
j&aacute; li tr&ecirc;s livros, algo repetitivos, mas sempre incisivos
e corajosos).</FONT>

<P><FONT FACE="Times New Roman">Mas vou voltar &agrave; vaca fria, ou seja,
ao livro de Gu&eacute;rin. O dado mais importante: foi escrito em 1969,
ainda sob o tremendo impacto dos acontecimentos de maio de 68 (e ainda
quando os Beatles tocavam e gravavam juntos; quando o "amor livre" era
uma pr&aacute;tica, e n&atilde;o uma lembran&ccedil;a; quando havia uma
oposi&ccedil;&atilde;o clara entre direita e esquerda, entre capitalismo
e socialismo; quando o termo "p&oacute;s-modernidade" n&atilde;o havia
sido cunhado, pois a modernidade ainda parecia ser o melhor rem&eacute;dio
contra o reacionarismo). Em 69, Gu&eacute;rin apontava para um grande n&uacute;mero
de manifesta&ccedil;&otilde;es sociais e mudan&ccedil;as comportamentais
da juventude ocidental e profetizava que o final do nosso s&eacute;culo
assistiria a uma radical transforma&ccedil;&atilde;o das rela&ccedil;&otilde;es
amorosas, com efeitos profundos na fam&iacute;lia nuclear e na sociedade.</FONT>

<P><FONT FACE="Times New Roman">Para fortalecer seu progn&oacute;stico,
Gu&eacute;rin fornece ao leitor informa&ccedil;&otilde;es b&aacute;sicas
sobre os trabalhos de Reich (de quem se proclama f&atilde;) e de Kinsey
(a quem faz cr&iacute;ticas, mas reconhece como pesquisador s&eacute;rio),
al&eacute;m de recuperar algumas id&eacute;ias b&aacute;sicas de Freud.
Enfim, tra&ccedil;a um b&ecirc;-a-b&aacute; dos estudos sobre sexo no s&eacute;culo
20, dentro de uma perspectiva "progressista", ou seja, a de que a humanidade
est&aacute; (ou estava) evoluindo para um est&aacute;gio de maior toler&acirc;ncia
sexual, em que as minorias seriam mais felizes, porque menos reprimidas
(para Kinsey, a problem&aacute;tica do homossexualismo &eacute; muito representativa,
ou muito mais representativa do que parece &agrave; maioria heterossexual).
Mas a evolu&ccedil;&atilde;o alcan&ccedil;aria tamb&eacute;m a maioria
da popula&ccedil;&atilde;o ocidental, e seus reflexos j&aacute; estariam
evidentes na crescente liberaliza&ccedil;&atilde;o dos meios de comunica&ccedil;&atilde;o
de massa, nos festivais de rock (onde rola de tudo), na literatura libert&aacute;ria,
nas revistas "para adultos", na ind&uacute;stria da pornografia, etc.</FONT>

<P><FONT FACE="Times New Roman">&Eacute;, na verdade, um livro desigual,
com bons cap&iacute;tulos, que parecem escritos com cuidado e preocupa&ccedil;&atilde;o
est&eacute;tica, e outros textos que mais parecem panfletos, curtos no
conte&uacute;do e pobres na forma. Mas, no todo, &eacute; um livro perfeito
para marcar uma &eacute;poca, um per&iacute;odo da humanidade em que o
otimismo em rela&ccedil;&atilde;o ao sexo era crescente (otimismo entre
os que gostam de sexo, &eacute; claro. E eu n&atilde;o sei se estes s&atilde;o
a maioria; temo que n&atilde;o). Gu&eacute;rin escreve em 68, mas parece
impaciente para ver o que profetiza acontecendo em 78, ou 88, ou 98. Ent&atilde;o,
a grande pergunta que precisamos fazer &eacute;: o que aconteceu com aquela
semente de libera&ccedil;&atilde;o, que parecia capaz de germinar &agrave;
for&ccedil;a, vencendo todas as formas reacion&aacute;rias de conservadorismo
sexual?</FONT>

<P><FONT FACE="Times New Roman">Uma das respostas poss&iacute;veis &eacute;
dada pelo pr&oacute;prio Gu&eacute;rin, que se intitula socialista-anarquista
(para ele, o anarquismo &eacute; uma forma evolu&iacute;da de socialismo).
A revolu&ccedil;&atilde;o sexual, conforme vista em 68, s&oacute; seria
vencedora e determinante de uma novo conjunto de rela&ccedil;&otilde;es
inter-pessoais, se a revolu&ccedil;&atilde;o socialista tamb&eacute;m fosse,
antes dela (ou junto com ela) igualmente vencedora e determinante de uma
novo conjunto de rela&ccedil;&otilde;es econ&ocirc;micas e sociais. Em
outras palavras, para trepar &agrave; vontade, s&oacute; derrubando o capitalismo
e a insuport&aacute;vel press&atilde;o da "posse" de bens materiais e espirituais.
E quem far&aacute; a dupla revolu&ccedil;&atilde;o? Gu&eacute;rin afirma
que "a revolu&ccedil;&atilde;o sexual, do mesmo modo que sua g&ecirc;mea,
a revolu&ccedil;&atilde;o social, &eacute;, antes de tudo, obra do povo".</FONT>

<P><FONT FACE="Times New Roman">E o tal "povo", em 68, parecia estar disposto
a esta dupla revolu&ccedil;&atilde;o. N&atilde;o quero discutir o que significa
a palavra povo (espero, ansioso, o filme de Furtado/Assis Brasil a esse
respeito), mas posso antecipar que o "povo", em 68, na vis&atilde;o de
Gu&eacute;rin, era uma entidade bem concreta, que tomava universidades,
atirava pedras na pol&iacute;cia, fazia greves de verdade (e n&atilde;o
esses simulacros horrendos que fazemos hoje) e tirava a roupa para protestar
(e n&atilde;o para aparecer na m&iacute;dia). Para Gu&eacute;rin, os sinais
da revolu&ccedil;&atilde;o sexual, em pleno curso, estavam nas ruas e nas
camas: "A liberdade de cada um de n&oacute;s de trepar &agrave; vontade
&eacute; um dos &uacute;ltimos direitos, uma das &uacute;ltimas fantasias
de que dispomos. Ela deve permanecer (perdoem-me essa compara&ccedil;&atilde;o)
um dos meios de defesa do homem, assim como o sindicalismo oper&aacute;rio
existente contra o patr&atilde;o, individual ou coletivo, ou o conselho
oper&aacute;rio que age contra os carros blindados de uma pretensa "ditadura
do proletariado"."</FONT>

<P><FONT FACE="Times New Roman">Vejam como Gu&eacute;rin n&atilde;o est&aacute;
atrelado &agrave; burocracia sovi&eacute;tica (ali&aacute;s, o stalinismo
foi tremendamente reacion&aacute;rio quanto ao sexo) e &agrave; esquerda
mais tradicional. Gu&eacute;rin apenas diz (e que bom ouvi-lo dizer isso,
depois de fazer "Toler&acirc;ncia") que sexo e pol&iacute;tica s&atilde;o
assuntos muito pr&oacute;ximos. Para buscar a liberdade sexual, &eacute;
preciso entender (e romper) as amarras sociais e pol&iacute;ticas que a
sociedade imp&otilde;e a seus s&oacute;cios. E isso n&atilde;o &eacute;
f&aacute;cil. &Eacute; dif&iacute;cil. Parecia mais poss&iacute;vel em
68. Mas as revolu&ccedil;&otilde;es, por ele anunciadas com tanto otimismo,
revelaram-se, no m&aacute;ximo, surtos rom&acirc;nticos de liberdade num
mundo predestinado &agrave; cadeia l&oacute;gica do capitalismo universal
e totalizante. Nessa cadeia, o sexo &eacute; produto importante, gera muito
dinheiro e &eacute; at&eacute; admitido (veja-se a publicidade) como impulso
natural, saud&aacute;vel e "positivo" do ser humano, mas a sua pr&aacute;tica
est&aacute; longe, muito longe , de ser livre. Em 99, estamos muito mais
perto de 58 (ano em que eu n&atilde;o existia) do que de 68 (ano em que
ouvi Beatles e Rolling Stones pela primeira vez). &Eacute; triste, mas
&eacute; verdade.</FONT>

<P><FONT FACE="Times New Roman">Neste final de s&eacute;culo, em que h&aacute;
evidente falta de perspectivas pol&iacute;ticas, em que assistimos a todo
momento a esquerda brigando com ela mesmo, em que a direita dan&ccedil;a
sozinha numa bregu&iacute;ssima, imensa e intermin&aacute;vel festa da
revista "Caras", a tal revolu&ccedil;&atilde;o sexual, que um dia Gu&eacute;rin
previu com tanta convic&ccedil;&atilde;o, virou, virou, virou... na verdade,
n&atilde;o virou nada. Continuou sendo uma eterna promessa, que minha gera&ccedil;&atilde;o
n&atilde;o soube (ou n&atilde;o conseguiu) tornar realidade. A AIDS tem
pouco a ver com essa derrota. Quando ela estabeleceu, em meados dos anos
80, "O GRANDE MEDO" (que a m&iacute;dia soube explorar com todo o reacionarismo
poss&iacute;vel e imagin&aacute;vel) as coisas j&aacute; estavam definidas.
A AIDS foi apenas a p&aacute;-de-cal.</FONT>

<P><FONT FACE="Times New Roman">A n&atilde;o-revolu&ccedil;&atilde;o sexual
&eacute; a vit&oacute;ria de uma sociedade de classes, que se afirma como
a &uacute;nica poss&iacute;vel, e que, portanto, continuar&aacute; validando,
cada vez com mais for&ccedil;a, suas grandes institui&ccedil;&otilde;es:
o casamento monog&acirc;mico e exclusivista, a fam&iacute;lia patriarcal,
o sexo como for&ccedil;a procriadora (e n&atilde;o libert&aacute;ria) e
o direito de consumir "sexo" como um produto, como um bem &agrave; venda,
e n&atilde;o o de viv&ecirc;-lo como um direito b&aacute;sico do ser humano.
O capitalismo, enquanto erotiza &agrave; &uacute;ltima pot&ecirc;ncia um
cigarro, um desodorante, ou um creme dental, determina a forma esquem&aacute;tica
com que devemos nos apaixonar por outro ser humano e viver essa paix&atilde;o
da forma mais previs&iacute;vel e menos er&oacute;tica poss&iacute;vel.</FONT>

<P><FONT FACE="Times New Roman">Gaiarsa ainda lembraria que vivemos a ilus&atilde;o
de querer, nos dias de hoje, seguran&ccedil;a e felicidade ao mesmo tempo,
o que &eacute; uma impossibilidade completa. Ou temos a seguran&ccedil;a
da fam&iacute;lia, as b&ecirc;n&ccedil;&atilde;os da sociedade, o fluxo
regulado e seguro de bens materiais e emocionais que o capitalismo nos
proporciona (e temos que nos contentar com o capitalismo rastaq&uuml;era
brasileiro), ou buscamos a felicidade, que (sempre segundo Gaiarsa) s&oacute;
pode ser alcan&ccedil;ada com liberdade sexual. Como a revolu&ccedil;&atilde;o
fracassou, essa liberdade, hoje, est&aacute; fora da lei, e quem se atreve
a busc&aacute;-la estar&aacute; infringindo toda sorte de normas, escritas
e n&atilde;o-escritas. Ser&aacute; criticado pelos familiares, censurado
pelos amigos e estigmatizado como "imoral" e "tarado" por quase todos.
Por esses motivos, a seguran&ccedil;a &eacute;, hoje, muito mais popular
que a felicidade. E, ao que parece, continuar&aacute; sendo no pr&oacute;ximo
s&eacute;culo. Ou n&atilde;o?</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>
<BR>* O Giba conseguiu. Ver <A HREF="../cartas/cartas9.htm">carta 194</A>

<P><FONT FACE="Times New Roman">Carlos Gerbase</FONT>
<BR><FONT FACE="Times New Roman">&lt;gerbase@zaz.com.br></FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
