<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>LER &Eacute; DESCOBRIR</TITLE>
</HEAD>
<BODY TEXT="#996699" BGCOLOR="#000000" LINK="#FF00FF" VLINK="#663366" ALINK="#FF99FF">
<B><FONT FACE="Times New Roman">LER &Eacute; DESCOBRIR?</FONT></B>

<P><FONT FACE="Times New Roman">por Giba Assis Brasil</FONT>

<P><FONT FACE="Times New Roman">*********************************************</FONT>

<P><FONT FACE="Times New Roman">O texto abaixo foi a minha participa&ccedil;&atilde;o
no debate "Ler &eacute; descobrir? ", promovido pela Feira do Livro deste
ano, no Sal&atilde;o de Bridge do Clube do Com&eacute;rcio, dia 10/11/99.
Tamb&eacute;m faziam parte da mesa o Ernani Ss&oacute; (que est&aacute;
para relan&ccedil;ar o seu "Emblema da sombra"), o Furio Lonza (autor de
"O Que &eacute; isso, maconheiro? ") e o Gustavo Finkler (m&uacute;sico
do grupo "Cuidado que mancha"). Claro que o que est&aacute; na tela foi
o que eu consegui escrever antes, como prepara&ccedil;&atilde;o para o
debate, mas a fala at&eacute; que foi parecida. Transcrevo aqui porque
me pareceu extremamente N&Atilde;O - no bom e no mau sentido. Leiam e descubram,
ou vice-versa.</FONT>

<P><FONT FACE="Times New Roman">*********************************************</FONT>

<P><FONT FACE="Times New Roman">Um grupo de m&eacute;dicos ingleses, coordenado
pelo doutor George William Postlethwait, publicou recentemente um livro
analisando os n&iacute;veis da atividade cerebral durante a leitura, em
diversas situa&ccedil;&otilde;es.</FONT>

<P><FONT FACE="Times New Roman">Eles descobriram, por exemplo, que uma
crian&ccedil;a rec&eacute;m alfabetizada exige muito menos do c&eacute;rebro
durante a leitura do que um adulto que j&aacute; leu centenas ou milhares
de livros. Ou seja: o aprendizado da leitura a rigor n&atilde;o deveria
ser comparado, como muitas vezes &eacute;, a um esfor&ccedil;o que vai
ser recompensado com um prazer posterior, mas talvez como a inicia&ccedil;&atilde;o
num v&iacute;cio sem volta, que se alimenta de si mesmo e que exige uma
aten&ccedil;&atilde;o cada vez maior.</FONT>

<P><FONT FACE="Times New Roman">Ao mesmo tempo, avaliaram que, pra ler
duas linhas de texto, &eacute; necess&aacute;rio a ter&ccedil;a parte da
voltagem cerebral que pra ouvir o mesmo texto falado, e menos da oitava
parte que pra acompanhar e entender uma imagem em movimento durante 15
segundos. Isso, claro, pode nos levar a pensar que a aquisi&ccedil;&atilde;o
de informa&ccedil;&otilde;es pela leitura, sendo mais econ&ocirc;mica em
compara&ccedil;&atilde;o com a audi&ccedil;&atilde;o ou a vis&atilde;o
de imagens, deixa maiores regi&otilde;es do c&eacute;rebro em alerta e
capazes de pensar criticamente sobre aquilo que est&aacute; sendo lido.
Ali&aacute;s, essa conclus&atilde;o viria ao encontro da nossa id&eacute;ia
corrente a respeito de leitura: ler &eacute; uma atividade potencialmente
mais cr&iacute;tica que assistir a um produto audiovisual qualquer.</FONT>

<P><FONT FACE="Times New Roman">Mas a conclus&atilde;o do doutor Postlethwait
e seu grupo &eacute; outra. Eles dizem que o c&eacute;rebro sempre tenta
se manter em atividade m&iacute;nima, a n&atilde;o ser que seja estimulado
por subst&acirc;ncias externas, que podem ser drogas como a cafe&iacute;na,
por exemplo, ou horm&ocirc;nios liberados pelo pr&oacute;prio corpo, como
a adrenalina. 83% das pessoas pesquisadas pelo grupo do Postlethwait, quando
submetidas a dois est&iacute;mulos diferentes com a mesma informa&ccedil;&atilde;o,
concentraram-se no que exigia menos esfor&ccedil;o do c&eacute;rebro -
segundo ele, n&atilde;o pra poder ao mesmo tempo utilizar outras regi&otilde;es
do c&eacute;rebro pra processar mais informa&ccedil;&otilde;es, mas simplesmente
por pregui&ccedil;a.</FONT>

<P><FONT FACE="Times New Roman">Ou seja, quando a gente v&ecirc; um filme
com legendas, ainda que a l&iacute;ngua original nos seja conhecida e mesmo
fluente, a gente tende a ler as legendas e n&atilde;o prestar aten&ccedil;&atilde;o
na fala, e pior: a deixar de ver as imagens que est&atilde;o em torno das
legendas. Segundo Postlethwait, quem assiste a um filme com legendas v&ecirc;,
em m&eacute;dia, menos de 65% das imagens do filme, porque passa pelo menos
a ter&ccedil;a parte do tempo de proje&ccedil;&atilde;o lendo as legendas.</FONT>

<P><FONT FACE="Times New Roman">Mas o mais interessante do livro do doutor
Postlethwait &eacute; quando ele compara os n&iacute;veis de funcionamento
do c&eacute;rebro durante a leitura e durante outras atividades humanas.
Como o sexo, por exemplo. Postlethwait verificou que, durante a leitura,
o c&eacute;rebro funciona numa voltagem bem maior que durante o sexo, mas
numa regi&atilde;o muito mais restrita. Ou seja, a leitura exige mais de
uma determinada regi&atilde;o do c&eacute;rebro, enquanto que o sexo faz
o c&eacute;rebro trabalhar de forma mais harm&ocirc;nica e equilibrada.
De onde se chega &agrave; conclus&atilde;o que, em termos puramente cerebrais,
o sexo &eacute; um "esporte" muito mais completo que a leitura.</FONT>

<P><FONT FACE="Times New Roman">&Eacute; claro que este doutor Postlethwait
n&atilde;o existe, que tudo isso que eu falei at&eacute; agora &eacute;
fic&ccedil;&atilde;o, e de qualidade bastante duvidosa. Mas voc&ecirc;s
acreditaram no que eu estava dizendo, pelo menos at&eacute; certo ponto,
porque a princ&iacute;pio n&atilde;o tinham motivos pra duvidar de mim,
porque o que eu estava falando tinha a ver com o assunto proposto pra esta
conversa e principalmente porque eu comecei dizendo que tinha lido isso
tudo num livro.</FONT>

<P><FONT FACE="Times New Roman">Mas eu podia ter abusado ainda mais da
boa-f&eacute; de voc&ecirc;s. Segundo um outro texto do Postlethwait (que
eu acabei de dizer que n&atilde;o existe), publicado no New British Journal
of Medicine, a credibilidade de uma informa&ccedil;&atilde;o qualquer aumenta
em 47% quando esta informa&ccedil;&atilde;o &eacute; associada a um livro,
mas em 83% quando a fonte citada &eacute; um artigo cient&iacute;fico de
uma revista estrangeira, mesmo inexistente. Mais: segundo Chomsky, se o
autor citado &eacute; um nome conhecido, o aumento da credibilidade pode
passar de 130%. Edmund Wilson chegou a escrever que, se o autor j&aacute;
morreu, a credibilidade da informa&ccedil;&atilde;o pode triplicar, ou
aumentar em 200%. Mas, segundo a minha m&atilde;e, se o autor citado &eacute;
parente do palestrante, a credibilidade cai a zero.</FONT>

<P><FONT FACE="Times New Roman">Eu n&atilde;o estou dizendo tudo isso apenas
para fazer gracinha, ou para me colocar como uma esp&eacute;cie de advogado
do diabo dizendo que voc&ecirc;s devem desconfiar da leitura, uma vez que
evidentemente o objetivo deste encontro &eacute; estimular as pessoas a
lerem cada vez mais, e a comprarem, de prefer&ecirc;ncia, os livros das
editoras que est&atilde;o patrocinando este evento. Mas eu acho que nunca
&eacute; demais chamar a aten&ccedil;&atilde;o para o perigo que representa
a pregui&ccedil;a mental: aceitar como verdade aquilo que se l&ecirc; numa
&uacute;nica fonte, ou pior, que se ouve de algu&eacute;m que diz que leu
aquilo, sabe-se l&aacute; onde, ainda que com a maior firmeza e seguran&ccedil;a.</FONT>

<P><FONT FACE="Times New Roman">Provavelmente, se eu tivesse escrito e
publicado todas essas bobagens que eu disse h&aacute; pouco, com os autores
citados de acordo com as normas da ABNT, muito mais gente ia acreditar
e levar a s&eacute;rio. Mas eu n&atilde;o sei se teria coragem de fazer
isso por escrito. Em primeiro lugar por medo de ser processado, apesar
de que n&atilde;o existe na lei do direito autoral, que eu saiba, nenhum
artigo proibindo a cita&ccedil;&atilde;o a autores inexistentes. Mas principalmente
por medo de que, no papel, a brincadeira seja levada a s&eacute;rio. At&eacute;
porque existem precedentes.</FONT>

<P><FONT FACE="Times New Roman">Aqui eu poderia citar dezenas de exemplos
hist&oacute;ricos de equ&iacute;vocos religiosos, pol&iacute;ticos, filos&oacute;ficos
ou mesmo cient&iacute;ficos provocados pelo fato de algumas ou muitas pessoas
terem considerado uma coisa como verdade simplesmente porque ela estava
escrita em um livro. Mas eu prefiro dar um exemplo mais simples, e mais
recente.</FONT>

<P><FONT FACE="Times New Roman">Dois ou tr&ecirc;s anos atr&aacute;s, um
cara lan&ccedil;ou aqui mesmo, nesta Feira, um livro cujo t&iacute;tulo
era uma express&atilde;o em ingl&ecirc;s grafada de forma errada: MAKING
OFF, com dois efes. Como talvez voc&ecirc;s saibam, a express&atilde;o
correta &eacute; MAKING OF, com um efe s&oacute;, e significa "a feitura
de", ou um produto audiovisual que mostra como foi feito um outro produto
audiovisual, geralmente um filme ou uma novela ou um v&iacute;deo-clipe.</FONT>

<P><FONT FACE="Times New Roman">Mas o livro este n&atilde;o s&oacute; usa
no t&iacute;tulo a express&atilde;o errada, como ainda, na sua introdu&ccedil;&atilde;o,
explica a origem desta express&atilde;o. Segundo o autor, MAKING OFF, com
dois efes, significaria "fazendo com o que foi jogado fora". O que &eacute;
bastante engenhoso, interessante, inventivo mesmo, s&oacute; que n&atilde;o
existe, nunca existiu, ao menos em ingl&ecirc;s.</FONT>

<P><FONT FACE="Times New Roman">Digamos que amanh&atilde; ou depois aconte&ccedil;a
uma cat&aacute;strofe nuclear ou um grande terremoto, um furac&atilde;o
ou uma invas&atilde;o de extraterrestres ou seja o que for que venha a
varrer para sempre da face da terra os Estados Unidos da Am&eacute;rica
do Norte ou mesmo todos os povos de l&iacute;ngua inglesa. Pode acontecer
de sobrar, entre os poucos documentos dispon&iacute;veis para conhecer
esta cultura e esta l&iacute;ngua, o tal livro escrito em portugu&ecirc;s,
mas cujo t&iacute;tulo &eacute; uma express&atilde;o em ingl&ecirc;s que
nunca existiu. O que, neste caso, convenhamos, n&atilde;o vai fazer muita
diferen&ccedil;a.</FONT>

<P><FONT FACE="Times New Roman">&Eacute; claro que o autor do livro n&atilde;o
cometeu este erro de sacanagem, mas muito provavelmente por pregui&ccedil;a
mental. Ele achou que a express&atilde;o se escrevia daquela maneira e
fez uma s&eacute;rie de suposi&ccedil;&otilde;es at&eacute; encontrar uma
que parecia explicar a origem da express&atilde;o, dentro dos conhecimentos
que ele tinha da l&iacute;ngua inglesa. N&atilde;o foi ler a respeito,
n&atilde;o foi verificar em dicion&aacute;rios, comparar, n&atilde;o foi
sequer perguntar a opini&atilde;o de um professor de ingl&ecirc;s.</FONT>

<P><FONT FACE="Times New Roman">Como eu aqui, fazendo suposi&ccedil;&otilde;es
a respeito do processo mental do sujeito sem ter sequer falado com ele.
A diferen&ccedil;a, eu acredito que ao meu favor, &eacute; que ele publicou
as suposi&ccedil;&otilde;es dele como se fossem verdade, sem qualquer d&uacute;vida
ou relativiza&ccedil;&atilde;o, na capa, no t&iacute;tulo do livro, e pior:
com uma explica&ccedil;&atilde;o completamente falsa na introdu&ccedil;&atilde;o.</FONT>

<P><FONT FACE="Times New Roman">E a&iacute; eu chego a um ponto que me
interessa: eu tenho, sim, um certo fetiche em rela&ccedil;&atilde;o &agrave;
palavra escrita, e principalmente quando ela &eacute; publicada em livro
- e acho que todos n&oacute;s temos este fetiche, ou n&atilde;o estar&iacute;amos
aqui discutindo se, afinal, ler &eacute; descobrir. Eu acho que escrever
um livro &eacute; uma responsabilidade muito grande, que n&atilde;o pode
ser feita sem um consider&aacute;vel grau de certeza em rela&ccedil;&atilde;o
ao que est&aacute; escrito, seja fic&ccedil;&atilde;o ou n&atilde;o fic&ccedil;&atilde;o.
Eu j&aacute; falei mais de uma vez que eu fa&ccedil;o cinema porque n&atilde;o
sei escrever bem o suficiente pra fazer literatura. Mas talvez o verdadeiro
motivo seja outro: n&atilde;o a qualidade, mas o rigor.</FONT>

<P><FONT FACE="Times New Roman">&Eacute; claro que a quest&atilde;o da
responsabilidade sobre os limites entre o verdadeiro e o inventado, entre
o registro e a manipula&ccedil;&atilde;o, se torna ainda mais complexa
nos produtos audiovisuais, com os quais eu trabalho, e especificamente
em produtos como os telejornais, que a grande maioria do p&uacute;blico
sup&otilde;e serem "a verdade", e por crit&eacute;rios bastante concretos:
"n&atilde;o, eu sei que isso aconteceu assim, ningu&eacute;m me contou,
eu vi na televis&atilde;o". Mas isso - o crit&eacute;rio de verdade nos
produtos audovisuais - &eacute; outra hist&oacute;ria.</FONT>

<P><FONT FACE="Times New Roman">O que eu me propus a questionar aqui, com
essa pequena provoca&ccedil;&atilde;o, &eacute; o crit&eacute;rio de verdade
na linguagem escrita, e especificamente nos livros, que todos n&oacute;s
aprendemos a respeitar como a nossa principal forma de descobrir o mundo.
Talvez a gente deva lembrar tamb&eacute;m que, sem o esp&iacute;rito cr&iacute;tico
associado, que pode inclusive ser desenvolvido pela leitura, mas que n&atilde;o
&eacute; um caracter&iacute;stica de qualquer leitura, feita por qualquer
indiv&iacute;duo em qualquer situa&ccedil;&atilde;o - sem este esp&iacute;rito
cr&iacute;tico, ler muitas vezes pode ser encobrir.</FONT>

<P><FONT FACE="Times New Roman">At&eacute; porque, como disse o geneticista
sueco Olaf Gr&uuml;nberg, "escreveu, n&atilde;o leu, o pau comeu".</FONT>

<P><FONT FACE="Times New Roman">Giba Assis Brasil</FONT>
<BR><FONT FACE="Times New Roman">giba@portoweb.com.br</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
