<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>O CASO J</TITLE>
</HEAD>
<BODY TEXT="#669966" BGCOLOR="#333333" LINK="#33CC33" VLINK="#99CC99" ALINK="#CCFFCC">
<B><FONT FACE="Times New Roman">O CASO J. BAIANO</FONT></B>

<P><FONT FACE="Times New Roman">Por Gustavo Fernandes</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Um dos fen&ocirc;menos sociol&oacute;gicos
revelado pela ascens&atilde;o dos atletas negros em in&uacute;meros esportes
&eacute; o crescente ressentimento da maioria branca contra os seus altos
sal&aacute;rios e patroc&iacute;nios milion&aacute;rios. Os Estados Unidos,
como n&atilde;o poderia ser diferente, s&atilde;o o carro-chefe da disc&oacute;rdia.
Nos &uacute;ltimos anos, dois pilares do desporto afro-americano, Mike
Tyson e O J Simpson, viram-se &agrave;s voltas com o longo bra&ccedil;o
da lei, atraindo a m&iacute;dia internacional e proporcionando uma s&eacute;rie
de conflitos em potencial, pondo em xeque a j&aacute; fragilizada paz entre
as in&uacute;meras etnias que habitam o territ&oacute;rio ianque. Enquanto
isso, na terra da bola redonda, ainda n&atilde;o tivemos a oportunidade
de ver uma real situa&ccedil;&atilde;o em que um grande astro negro corresse
o risco de amargar o xilindr&oacute;, exceto por n&atilde;o pagar pens&atilde;o
aliment&iacute;cia. Mesmo o caso do ex-goleiro Edinho n&atilde;o conta,
pois sua fama s&oacute; se deve ao prest&iacute;gio do pai. A quest&atilde;o
&eacute;: considerando-se a sina nacional de copiar tudo o que d&aacute;
errado na Am&eacute;rica do Norte, como seria a repercuss&atilde;o de uma
hist&oacute;ria dessas por aqui?</FONT>

<P><FONT FACE="Times New Roman">Como n&atilde;o temos nenhum precedente,
vamos fabricar um caso pol&ecirc;mico. Primeiro, devemos escolher um personagem
ao mesmo tempo carism&aacute;tico e controvertido, meio-her&oacute;i e
meio-cafajeste, cuja fama atinja ao menos o Eixo Rio-S&atilde;o Paulo (da&iacute;
para o resto do pa&iacute;s basta um Jornal Nacional). Precisamos de um
digno representante da comunidade negra, com a ginga do povo e o sangue
da terra. E quem melhor que o folcl&oacute;rico zagueiro capaz de salvar
e enterrar o time na mesma jornada, fosse como rubro-negro, s&atilde;o-paulino,
palmeirense e at&eacute; (ou principalmente, para nosso azar) na sele&ccedil;&atilde;o
canarinho. &Eacute; claro que s&oacute; podemos estar falando dele: J.
BAIANO!</FONT>

<P><FONT FACE="Times New Roman">Agora que temos a estrela, falta apenas
o crime. Foi encontrada morta, em Nova Igua&ccedil;u, a dan&ccedil;arina
funk Zuleica Macieira, mais conhecida por seu nome de guerra, Nicole Topatudo.
Seu corpo estava marcado por ferimentos p&eacute;rfuro-cortantes que evidenciavam
um b&aacute;rbaro assassinato. A not&iacute;cia passaria em branco, n&atilde;o
fosse o jornal O POVO CARIOCA, em trabalho conjunto com a obscura revista
O PODRE NA TV, descobrir que a v&iacute;tima teve, na adolesc&ecirc;ncia,
um ligeiro "affair" com o ent&atilde;o desconhecido juvenil do Flamengo
que mais tarde receberia a gra&ccedil;a futebol&iacute;stica de J. Baiano,
destruidor de atacantes, o fino da baixaria e maior flagelo dos goleiros
das equipes onde atuou (entre outros habituais coment&aacute;rios a respeito
de seus folcl&oacute;ricos talentos).</FONT>

<P><FONT FACE="Times New Roman">Os jornalistas esqueceram a CPI que estavam
cobrindo (cujo tema ningu&eacute;m mais lembrava) para noticiar que haviam
encontrado fortes tra&ccedil;os de que a liga&ccedil;&atilde;o entre os
dois continuava estreita, pois o quarto da bailarina estava repleto de
fotos e at&eacute; um aut&oacute;grafo do &iacute;dolo e poss&iacute;vel
amante. Houve at&eacute; boatos de que o filho de Nicole era do pr&oacute;prio
jogador, embora estivesse registrado em nome do ascensorista desempregado
Alceu Limeira, seu marido.</FONT>

<P><FONT FACE="Times New Roman">O futrique chegou ao cl&iacute;max quando
o delegado Jos&eacute; "o aparecido" de Oliveira decidiu indiciar J. Baiano
como prov&aacute;vel autor do delito. A vers&atilde;o era t&atilde;o esdr&uacute;xula
quanto assombrosa: J.B. teria matado Nicole para encobrir a suposta paternidade
do beb&ecirc;, oportunamente apelidado pela imprensa como J. BAIANO J&Uacute;NIOR.
Para tal, ap&oacute;s o treino do Palmeiras, embarcou na ponte a&eacute;rea
at&eacute; o Rio de Janeiro, onde matou a pobre coitada a tempo de voltar
para a partida do dia seguinte.</FONT>

<P><FONT FACE="Times New Roman">Apesar de n&atilde;o haver nenhuma prova
de que J. Baiano realmente tivesse viajado na data do crime, o delegado
concluiu que se tratava de uma tese engenhosa demais para ser desconsiderada,
mesmo porque, se ele suspeitasse de um mero maloqueiro, sua promo&ccedil;&atilde;o
poderia demorar mais alguns anos para sair. As testemunhas arroladas pelo
Minist&eacute;rio P&uacute;blico carioca afirmaram ter visto sair da casa
de Nicole, minutos ap&oacute;s o momento do crime, um indiv&iacute;duo
alto e negro, descri&ccedil;&atilde;o que coincidia exatamente com o craque.
N&atilde;o havia sangue do assassino na casa, mas foi apontada a presen&ccedil;a
de uma garrafa de Coca-cola, refrigerante favorito de J.B., sem contar
que o suspeito vestia uma camisa do Flamengo, ex-clube do virtual culpado
pelo fim tr&aacute;gico de t&atilde;o inocente criatura.</FONT>

<P><FONT FACE="Times New Roman">N&atilde;o demorou muito e o caso estava
na primeira p&aacute;gina de todos os jornais e em todos os sites de not&iacute;cias
do mundo inteiro. At&eacute; a CNN foi atra&iacute;da pelo esc&acirc;ndalo,
instalando um est&uacute;dio ao lado do Tribunal do J&uacute;ri.</FONT>

<P><FONT FACE="Times New Roman">Para o interrogat&oacute;rio, J. Baiano
foi escoltado por tropas da PM para evitar qualquer tipo de fuga. Ao depor,
visivelmente nervoso ante o circo que se formara, insinuou que o juiz estava
embriagado ("eu s&oacute; fiz um sinal de que queria beber &aacute;gua",
argumentou sem sucesso), quase sendo preso por desacato a autoridade. Feita
a Pron&uacute;ncia, marcou-se a sess&atilde;o de Julgamento para um m&ecirc;s
depois e foi decretada a pris&atilde;o de J. Baiano at&eacute; o dia do
J&uacute;ri.</FONT>

<P><FONT FACE="Times New Roman">O frenesi era descomunal, a ponto de se
chegar a sugerir a transfer&ecirc;ncia da Sess&atilde;o para o Maracan&atilde;,
o que s&oacute; n&atilde;o ocorreu por diverg&ecirc;ncias com a Suderj,
que pretendia cobrar ingresso para o jogo, digo, J&uacute;ri. A opini&atilde;o
p&uacute;blica estava dividida, mas militantes do PC do B e do MST garantiam
que iriam ao Tribunal protestar contra a pol&iacute;tica econ&ocirc;mica.
Algumas celebridades televisivas como Ratinho e Chico Lang exigiam pena
m&aacute;xima, ao passo que colunistas sociais ridicularizavam o penteado
da m&atilde;e de Nicole, nova estrela da novela das oito.</FONT>

<P><FONT FACE="Times New Roman">O Julgamento durou seis meses, por exig&ecirc;ncia
da Rede Globo. Teve de tudo, inclusive um desfile da Imperatriz Leopoldinense,
mais uma vez campe&atilde; do carnaval com o enredo "De Cabral a J.B.,
500 anos de opress&atilde;o". Foram ouvidos depoimentos de mais de trezentas
testemunhas, entre elas o t&eacute;cnico Zagallo, o cronista Armando Nogueira
e a modelo Adriane Galisteu. O Brasil parou no dia da senten&ccedil;a como
se fosse final de Copa do Mundo.</FONT>

<P><FONT FACE="Times New Roman">E qual n&atilde;o foi a surpresa quando
o derradeiro quesito foi conclu&iacute;do com EMPATE! Tr&ecirc;s jurados
consideraram-no culpado, tr&ecirc;s o inocentaram e um morreu de enfarte
na hora de votar. O juiz Egberto Castanheira n&atilde;o sabia o que fazer,
mas sabia que se n&atilde;o pensasse r&aacute;pido todo o Poder Judici&aacute;rio
seria levado ao total descr&eacute;dito. Foi quando teve o lampejo salvador,
a solu&ccedil;&atilde;o mais ins&oacute;lita j&aacute; vista na hist&oacute;ria
mundial do Direito Contempor&acirc;neo: DECIS&Atilde;O POR P&Ecirc;NALTIS!</FONT>

<P><FONT FACE="Times New Roman">Montou-se um gol na frente do Tribunal,
e os seis jurados fariam as cobran&ccedil;as at&eacute; se chegar a um
veredito, com o promotor e o defensor na posi&ccedil;&atilde;o de goleiros.
A eletrizante s&eacute;rie de penais se estendeu at&eacute; o &uacute;ltimo
jurado, quando o p&ecirc;nalti absolvedor foi convertido. A comunidade
negra exultou! Ali&aacute;s, houve uma concilia&ccedil;&atilde;o geral,
com todos saindo do Tribunal abra&ccedil;ados, com a absoluta certeza de
que, de um jeitinho ou de outro, a injusti&ccedil;a e o preconceito foram
derrotados. E fez-se feriado at&eacute; o fim do ano...</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>


<P><FONT FACE="Times New Roman">&nbsp;</FONT>
</BODY>
</HTML>
