<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>O SIL&Ecirc;NCIO DOS SOBREVIVENTES</TITLE>
</HEAD>
<BODY TEXT="#660033" BGCOLOR="#FFCCCC" LINK="#FF0066" VLINK="#CC9999" ALINK="#FF0000">
<B><FONT FACE="Times New Roman">O SIL&Ecirc;NCIO
DOS SOBREVIVENTES</FONT></B>

<P><FONT FACE="Times New Roman">por J. Ol&iacute;mpio</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">O Pa&iacute;s atravessa o mais ins&oacute;lito
dos seus tempos. &Agrave;s portas de seus 500 anos, a serem comemorados
em inexplic&aacute;vel pompa destarte a circunst&acirc;ncia, somos o ins&oacute;lito
produto de sucessivas coloniza&ccedil;&otilde;es radicais contrapostas
por resqu&iacute;cios de patriotismos incipientes.</FONT>

<P><FONT FACE="Times New Roman">Pra n&atilde;o fugir ao esp&iacute;rito
de 68 (tema deste N&Atilde;O), evoquemos aquele cultuado ano e mergulhemos
no que de melhor restou dele: seus sobreviventes.</FONT>

<P><FONT FACE="Times New Roman">Talvez at&eacute; seja espantoso constatar,
mesmo que previsivelmente, que nossos &iacute;dolos (j&aacute; cinq&uuml;ent&otilde;es
ou mais) tiveram sua ascens&atilde;o naquela fervura militarista, quando
qualquer refer&ecirc;ncia &agrave; P&aacute;tria podia significar cadeia,
tortura e morte; se n&atilde;o constasse na cartilha dos direita&ccedil;os.
Da&iacute; que, imbu&iacute;dos de brasilidade, nossos poetas, cantores
e dramaturgos e cineastas gastaram seus dotes numa mensagem &uacute;nica:
resgatar a dignidade popular.</FONT>

<P><FONT FACE="Times New Roman">Ah, ing&ecirc;nuas criaturas...! Para quem,
mesmo que perseguidas e violentadas, a palavra era sagrada e a honradez
um compromisso. At&eacute; os vira-casacas, os calabares de plant&atilde;o,
tra&iacute;am conscientemente.</FONT>

<P><FONT FACE="Times New Roman">Mas o tempo trouxe novidades que transcenderam
ao progresso tecnol&oacute;gico, ultrapassaram os padr&otilde;es sociol&oacute;gicos
e morais, deixaram longe os c&oacute;digos de &eacute;tica...</FONT>

<P><FONT FACE="Times New Roman">O discurso das elites tomou ares esoterizados,
ao denotar supostas reformas econ&ocirc;micas. O capital foi socializado
numa propor&ccedil;&atilde;o avessa &agrave; matem&aacute;tica da sociedade:
70% para uns poucos, migalhas para quase todos. As guerras sa&iacute;ram
para novos campos de batalha, reformuladas em manipula&ccedil;&otilde;es
devastadoras dos recursos e da informa&ccedil;&atilde;o, configuradas em
garrotes financeiros insuport&aacute;veis, vigiadas pela TV ao vivo.</FONT>

<P><FONT FACE="Times New Roman">A independ&ecirc;ncia das na&ccedil;&otilde;es,
relativizada por suas d&iacute;vidas astron&ocirc;micas, cada vez mais
padece de significado e realidade. A mis&eacute;ria atingiu est&aacute;gios
alarmantes, catando as migalhas da tecnologia que serve os poderosos.</FONT>

<P><FONT FACE="Times New Roman">O conceito de aldeia global cedeu lugar
&agrave; fadiga da informa&ccedil;&atilde;o, &agrave; satura&ccedil;&atilde;o
do lixo pseudo-jornal&iacute;stico, &agrave; virtualiza&ccedil;&atilde;o
da realidade.</FONT>

<P><FONT FACE="Times New Roman">O alegado anacronismo dos valores reduziu
a um limite b&aacute;sico a solidariedade e a organiza&ccedil;&atilde;o
popular, que s&oacute; encontram eco nas chamadas "classes inferiores".</FONT>

<P><FONT FACE="Times New Roman">Sob a forma de esc&acirc;ndalos, anestesia-se
a Na&ccedil;&atilde;o hipnotizada por roedores televisivos, n&aacute;degas
quase cantantes, pastores do demo e gralhas travestidas de caub&oacute;is.
A cada m&iacute;dia-mania em rede nacional, correspondem uma ou mais medidas
nada-provis&oacute;rias, em favor dos que j&aacute; possuem muito mais
do que merecem.</FONT>

<P><FONT FACE="Times New Roman">Rarefaz-se o poder aquisitivo, viceja o
potencial da concentra&ccedil;&atilde;o de renda.</FONT>

<P><FONT FACE="Times New Roman">Mata-se no atacado e no varejo, &agrave;
vista (da Lei) e no credi&aacute;rio do SUS. Morre-se de hepatite e de
vergonha. Cala-se o cidad&atilde;o, &agrave; base de Coca-Cola e de coca&iacute;na...</FONT>

<P><FONT FACE="Times New Roman">Talvez a grande heran&ccedil;a de 1968,
para n&oacute;s que &eacute;ramos t&atilde;o idealistas, seja justamente
essa indigna&ccedil;&atilde;o teimosa, esse jeito de lembrar de um Brasil
sonhado, tentado e ainda N&Atilde;O-feito por seu povo.</FONT>

<P><FONT FACE="Times New Roman">O mesmo povo que, 500 anos depois, s&oacute;
pode comemorar sua sobreviv&ecirc;ncia.</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Jos&eacute; Ol&iacute;mpio</FONT>
<BR><FONT FACE="Times New Roman">jolimpio@osaldaterra.com.br</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
