<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>AH, O AMOR</TITLE>
</HEAD>
<BODY TEXT="#339933" BGCOLOR="#000000" LINK="#33FF00" VLINK="#666666" ALINK="#666600">
<B><FONT FACE="Times New Roman"><FONT COLOR="#008080">AH, O AMOR</FONT></FONT></B>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">por Jorge Furtado</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">&nbsp;</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">"Chego a mudar de
cal&ccedil;ada</FONT></FONT>
<BR><FONT FACE="Times New Roman"><FONT COLOR="#008080">quando aparece uma
flor</FONT></FONT>
<BR><FONT FACE="Times New Roman"><FONT COLOR="#008080">e dou risada do
grande amor."</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">Chico Buarque</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">&nbsp;</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">Quem n&atilde;o lembra
em Romeu e Julieta das palavras com que ele, privado dos favores daquela
que ama, se refere ao sentimento que lhe consome: "o amor &eacute; fuma&ccedil;a
formada pelos vapores dos suspiros. Purificado, &eacute; um fogo chispeante
nos olhos dos amantes. Contrariado, um mar alimentado por suas l&aacute;grimas".
Romeu est&aacute; apaixonado, n&atilde;o dorme, s&oacute; pensa em sua
amada, "bel&iacute;ssima, sabiamente bel&iacute;ssima" amada, cuja beleza
"o sol, que tudo v&ecirc;, nunca viu outra semelhante desde a aurora dos
tempos": Rosaline.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">Romeu ainda n&atilde;o
conhece Julieta. Rosaline, prima dela, fez votos de castidade e n&atilde;o
quer nada com ele. Qual a idade de Romeu? Julieta tinha treze, uma solteirona,
"outras mais mo&ccedil;as que ela j&aacute; s&atilde;o m&atilde;es felizes".
A idade de Julieta &eacute; cria&ccedil;&atilde;o de Shakespeare, no poema
de Broke ela tinha 16. Foi dele tamb&eacute;m a boa id&eacute;ia de concentrar
os acontecimentos, que no poema duravam nove meses, em cinco dias. Tudo
leva a crer que Shakespeare escreveu a pe&ccedil;a, que se passa em 1591,
entre 1593-5 e que Julieta nasceu em 1 de agosto de 1577.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">N&atilde;o h&aacute;
refer&ecirc;ncias na pe&ccedil;a &agrave; idade de Rosaline mas n&atilde;o
dependemos apenas dos exageros de Romeu para concluir que ela devia ser
bem bonitinha. Merc&uacute;cio, ao tentar demover Romeu da id&eacute;ia
de invadir o jardim dos Capuleto, implora "pelos brilhantes olhos de Rosaline,
por sua altiva fronte e seus l&aacute;bios escarlates, por seu fino p&eacute;,
esbelta perna e coxa palpitante e paragens ali adjacentes".</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">Romeu, um dia depois
de conhecer Julieta, tendo ainda "sobre a face a marca de uma antiga l&aacute;grima"
derramada por Rosaline, n&atilde;o lhe recorda nem o nome. E Rosaline desaparece
da hist&oacute;ria. O amor de Romeu e Julieta deu no que deu, duplo suic&iacute;dio
e forma&ccedil;&atilde;o de cartel. Que fim levou Rosaline?</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">Em busca de Rosaline
procurei as fontes da pe&ccedil;a. Que eu saiba, nenhuma das hist&oacute;rias
de Shakespeare &eacute; original. (Ai, os originais). Nem os sobrenomes
Montecchio e Capuleto s&atilde;o inven&ccedil;&otilde;es suas. S&atilde;o
inspirados na Divina Com&eacute;dia, de Dante, publicada em 1320. No sexto
canto do Purgat&oacute;rio Dante fala das brigas entre as fam&iacute;lias
italianas: "Vinde ver os Montecchi e Cappelletti (...) curvados pela dor
ou pelo medo; vinde, homem cruel, ver o dom&iacute;nio da tirania dos vosso
nobres, puni as suas maldades".</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">No filme "Shakespeare
Apaixonado" ele escreve a pe&ccedil;a inspirado pelo amor da bela Gwyneth
Paltrow. Pura fic&ccedil;&atilde;o, &eacute; claro, feita para enganar
almas puras que pensam ser o amor inspira&ccedil;&atilde;o de bons versos
e n&atilde;o apenas uma boa desculpa para os maus. Rosaline tamb&eacute;m
est&aacute; no filme, n&atilde;o como uma virgem "ilesa, livre do arco
infantil e fraco do amor", mas como uma mulher devassa, amante de Shakespeare
e James Burbage (que construiu o primeiro teatro de Londres em 1576).</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">Reproduzo aqui parte
do texto de F. Carlos de Almeida Cunha Medeiros (introdu&ccedil;&atilde;o
em Shakespeare, Trag&eacute;dias, Vol.1, ed. Abril, 1981).</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">"A trag&eacute;dia
de Romeu e Julieta &eacute; considerada ver&iacute;dica, citando-se mesmo
como tendo-se passado nos primeiros anos do s&eacute;culo XIV. Apesar disso,
&eacute; tema muito antigo, j&aacute; existindo na literatura grega hist&oacute;ria
semelhante. (Talvez se refira ao romance Anthia e Abrocomas, um amor imposs&iacute;vel
entre filhos de fam&iacute;lias rivais, escrito por Xenofonte Epehesio
no s&eacute;culo II). Luigi da Porto &eacute; o primeiro a usar o nome
de Romeu e Julieta. (Matteo) Bandello adapta a hist&oacute;ria (em 1554)
que foi traduzida para o franc&ecirc;s por Pierre de Boisteau de Lanauy.
Artur Broke traduziu desta &uacute;ltima fonte em versos ingleses, dando-lhe
o t&iacute;tulo de Tragical History of Romeo and Juliet, com a qual publica
seu poema em 1562. Foi da&iacute; que Shakespeare tirou a inspira&ccedil;&atilde;o
para sua trag&eacute;dia, que segue fielmente a vers&atilde;o de Broke".</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">Carlos Alberto Nunes,
no ensaio que serve de pref&aacute;cio a sua tradu&ccedil;&atilde;o, tem
outra vers&atilde;o para a origem da hist&oacute;ria.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">"Em resumo: &eacute;
puramente lend&aacute;rio o tema da trag&eacute;dia de Romeu e Julieta.
O pr&oacute;prio autor da Hist&oacute;ria de Verona, Girolamo dalla Corte,
teria recebido a narrativa dos romances medievais, muito embora indique
a data de 1303 como a do encontro fatal dos dois amantes".</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">Nunes concorda que
a fonte imediata de Shakespeare tenha sido o poema de Broke e cita ainda
a vers&atilde;o da mesma hist&oacute;ria num dos contos do livro Palace
of Pleasure, de Paynter.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">O que inspira bons
versos s&atilde;o, quase sempre, outros bons versos. O mesmo enredo aparece,
tamb&eacute;m em franc&ecirc;s, entre as Histoires Tragiques, de Fran&ccedil;ois
de Belleforest, em 1559. Alguns historiadores acreditam que Shakespeare
se baseou ainda numa hist&oacute;ria semelhante de Massuccion Salernitano,
Novellino, publicada em 1476. E ainda em La Hadriana, trag&eacute;dia de
Luigi Groto (1541-1595) representada entre 1596-7. O texto de Groto s&oacute;
foi encontrado neste s&eacute;culo, bem como sua com&eacute;dia inacabada
As N&uacute;pcias de Rosaline (La Hadriana, Lo Isach e Fragmentos, ed.
Ariadne, 1986). &Eacute; a hist&oacute;ria de uma jovem prometida em casamento
a um nobre afetado de nome Gianni. Mas digamos que fosse Romeu.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">No primeiro encontro,
um jantar que re&uacute;ne as duas fam&iacute;lias, Rosaline observa que
Romeu deve ter perdido mais tempo que ela em "formosuras de vestu&aacute;rio
e cabelo". Romeu quase n&atilde;o lhe dirige a palavra, preocupado em agradar
seus pais e fazer tratativas sobre "a pompa, a beleza e o esplendor da
cerim&ocirc;nia em que seriam celebrados os esponsais".</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">A primeira vez em
que ficam s&oacute;s, num passeio pelos jardins acompanhado &agrave; dist&acirc;ncia
segura pela ama de Rosaline,</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">Romeu parece p&aacute;lido,
tosse muito. "J&aacute; sei que a morte a minha vida invade". Rosaline
percebe que o inverno ainda n&atilde;o permite flores nos jardins mas que
"as rosas n&atilde;o teriam aroma mais doce que o de meu futuro esposo".</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">Na festa de noivado
Rosaline arrasta Romeu para uma varanda. H&aacute; pouca luz e, apesar
da brisa da noite, ela sente na face "o rubor dos excessos, de vinho e
juventude". Romeu quer voltar ao baile a tempo de dan&ccedil;ar a pavana
para a qual ensaiou "os passos e as mesuras mais gentis". Rosaline se aproxima
de Romeu, sugere que a dan&ccedil;a de sal&atilde;o mant&eacute;m os pares
muito afastados, que a luz dos espelhos e casti&ccedil;ais "ofusca meus
olhos e paralisa meus l&aacute;bios". Romeu interrompe. "Escuto afinar
os violinos. Voltemos!" E sai para o sal&atilde;o.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">A pr&oacute;xima
cena se passa no atelier de Guilherme Minutolo, um pintor napolitano encarregado
de fazer o retrato de noivado de Rosaline. Guilherme, um jovem de "pele
morena e olhar risonho", trata a noiva com grande aten&ccedil;&atilde;o.
Sugere-lhe uma pose em tr&ecirc;s quartos, "a renda branca cobrindo-lhe
o colo iluminado pela luz t&ecirc;nue de um candieiro". Romeu diz preferir
a luz natural. E a seda ao inv&eacute;s da renda. Guilherme pede que ele
espere no jardim enquanto esbo&ccedil;a os primeiros tra&ccedil;os de Rosaline.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">A com&eacute;dia
de Groto nunca foi conclu&iacute;da ou parte se perdeu. A pr&oacute;xima
cena j&aacute; mostra Rosaline depois de seu voto de castidade. Romeu se
desespera, passa as noites pelos bosques, com a "sa&uacute;de enferma,
sono em perp&eacute;tua vig&iacute;lia", o mesmo estado de esp&iacute;rito
em que inicia a pe&ccedil;a de Shakespeare.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">H&aacute; trechos
de uma cena onde Rosaline convence seu tio a dar uma festa, um baile de
m&aacute;scaras "abrindo a casa aos pretendentes de minha prima Rafaela".
(Digamos, Julieta. Ela e Romeu se conhecem num baile de m&aacute;scaras).
Rosaline ajuda Julieta a vestir-se para o baile, emprestando-lhe "os mais
finos tecidos e pedras de raro brilho". Talvez tenha falado &agrave; prima
sobre a boa prosa e os belos olhos de Romeu.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">Rosaline, pelas anota&ccedil;&otilde;es
finais do autor, abandonou o voto de castidade e terminou seus dias em
N&aacute;poles, onde serviu de modelo "a alguns artistas que se pretendem
jovens e a muitos jovens que se pretendem artistas". Nem ficou sabendo
das mortes de Romeu e Julieta.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">&nbsp;</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#008080">Jorge Furtado</FONT></FONT>
<BR><FONT FACE="Times New Roman"><FONT COLOR="#008080">&lt;jfurtado@portoweb.com.br></FONT></FONT>
<BR><FONT FACE="Times New Roman"><FONT COLOR="#008080">&nbsp;</FONT></FONT>
<BR><FONT FACE="Times New Roman"><FONT COLOR="#008080">&nbsp;</FONT></FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
