<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Untitled Document</TITLE>
</HEAD>
<BODY TEXT="#CC6666" BGCOLOR="#000000" LINK="#FF0000" VLINK="#CC3333" ALINK="#990000">
<B>68 N&Atilde;O FOI UMA BARRA</B>

<P>por Jorge Furtado
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>Os ideais de maio de 68 continuam profundamente vivos em minha mem&oacute;ria.
N&atilde;o &eacute; sem saudade que me recordo do sentimento de camaradagem
que embalava aquele grupo de idealistas, irmanados por uma utopia comum:
vencer o riacho Ararib&oacute;ia.

<P>O ponto de reuni&atilde;o do time era a sombra da paineira no quintal
da casa de meus tios, na rua Saic&atilde;. L&aacute; estavam meus tr&ecirc;s
primos, Jorge Luiz, Paulo e Cl&aacute;udio, o Nado, o Henrique, o Chiquinho
(que se chamava Ernesto), os g&ecirc;meos Cl&aacute;udio e Renato, o Gordo
e eu. Entre o quintal e o nosso campo de futebol passava o riacho Ararib&oacute;ia.
Para chegarmos ao campo t&iacute;nhamos que caminhar quase 100 metros at&eacute;
a Camerino, onde o riacho era canalizado, e voltar os mesmos 100 metros
pelo outro lado, at&eacute; o campo. Se houvesse uma maneira de cruzarmos
os dois metros do Ararib&oacute;ia ali mesmo, no quintal dos meus primos,
estar&iacute;amos a um minuto do campo. A reuni&atilde;o foi comandada
por Jorge Luiz, o mais velho, com doze anos. Os g&ecirc;meos eram os menores,
com seis, eu tinha oito. Depois de uma exaustiva an&aacute;lise do terreno,
da seguran&ccedil;a das margens e da profundidade do riacho (perdemos a
primeira vassoura, mas era bem velha) definimos o projeto da grande obra
que nos faria cruzar o riacho em um minuto: um t&uacute;nel.

<P>O primeiro desenho do t&uacute;nel considerava a possibilidade de cruz&aacute;-lo
de bicicleta. Come&ccedil;ava no meio do quintal com um declive aproximado
de 15 graus at&eacute; atingir a profundidade de tr&ecirc;s metros, sob
o riacho, voltando a se elevar em 15 graus e saindo um pouco atr&aacute;s
da goleira velha. Nosso acesso restrito &agrave;s ferramentas adequadas
- t&iacute;nhamos colheres de sopa e uma escumadeira - e a dificuldade
de cavar sob a paineira nos fizeram optar por um projeto mais simples,
capaz de ser executado antes do final de semana. Consistia num buraco vertical
de tr&ecirc;s metros de profundidade, um t&uacute;nel de dois metros de
altura e tr&ecirc;s metros de comprimento sob o riacho, outro buraco de
tr&ecirc;s metros do outro lado. Em cada buraco haveria uma escada. Algu&eacute;m
sugeriu um estacionamento de bicicletas do lado de c&aacute; e a id&eacute;ia
foi aprovada como o primeiro melhoramento a ser feito, depois do t&uacute;nel
pronto. O primeiro dia de escava&ccedil;&otilde;es n&atilde;o rendeu muito.
A escumadeira quebrou e era da m&atilde;e do Nado mas quem estava usando
era outro, que eu n&atilde;o vou entregar. E os trabalhos foram interrompidos,
perdemos mais de duas horas na escolha do nome do t&uacute;nel. Acabou
havendo um empate na vota&ccedil;&atilde;o final entre "T&uacute;nel Ararib&oacute;ia"
e "Merd&atilde;o". O segundo nome foi sugerido em fun&ccedil;&atilde;o
do cheiro do barro cada vez mais preto que sa&iacute;a do buraco. Deixamos
para discutir o nome depois que o t&uacute;nel estivesse pronto.

<P>As perfura&ccedil;&otilde;es j&aacute; passavam de r&eacute;gua e meia
quando o Gordo lembrou que ningu&eacute;m tinha pensado na largura do t&uacute;nel,
que o desenho s&oacute; tinha o comprimento e a fundura. Todos voltaram
a consultar o desenho que ficou imundo e ileg&iacute;vel. Decidiu-se esquecer
o desenho e que o t&uacute;nel teria um metro de largura. O Gordo lembrou
que o t&uacute;nel ia ficar escuro e perdeu-se uma hora pensando em maneiras
que ilumin&aacute;-lo. A solu&ccedil;&atilde;o encontrada foi o uso das
l&acirc;mpadas de natal da m&atilde;e do Henrique. O debate com ou sem
pisca-pisca tomou o resto da tarde e resolveu-se fazer testes assim que
o t&uacute;nel estivesse pronto.

<P>Os trabalhos recome&ccedil;aram na tarde seguinte e avan&ccedil;aram
rapidamente. O buraco j&aacute; estava com quase um metro de profundidade,
da altura do bolso da camisa branca do Jorge Luiz, quando perdi um dos
meus guides nas escava&ccedil;&otilde;es. As buscas na lama duraram cerca
de dez minutos. Decidimos fazer uma pausa no trabalho e fomos os dez at&eacute;
a cozinha da Tia Lirian que, para nossa surpresa, n&atilde;o nos recebeu
com a gentileza habitual.

<P>Voltamos ao quintal para deliberar e tomar &aacute;gua da mangueira
quando o Gordo sugeriu a possibilidade de uma ponte. Todos riram muito
da id&eacute;ia idiota do Gordo. Onde n&oacute;s conseguir&iacute;amos
madeira para fazer uma ponte? O Gordo reconheceu que a sua id&eacute;ia
era idiota mas que ningu&eacute;m tinha pensado na largura do t&uacute;nel,
que se n&atilde;o fosse ele falar, e que um metro de largura era pouco
e que a gente estava fazendo isso s&oacute; porque ele quebrou a escumadeira
da m&atilde;e do Nado. Decidimos que o t&uacute;nel teria inicialmente
um metro de largura e depois seria ampliado para dois metros, amplia&ccedil;&atilde;o
que seria feita antes do estacionamento de bicicletas, assim que o t&uacute;nel
estivesse pronto.

<P>Juro que n&atilde;o lembro de quem foi a sugest&atilde;o de usarmos
a mangueira para acelerar as escava&ccedil;&otilde;es. Pareceu uma boa
id&eacute;ia, no princ&iacute;pio. A &aacute;gua da mangueira que enchia
o buraco tornava a terra mais mole, facilitando nosso trabalho com as colheres
mas, a medida que se acumulava, corro&iacute;a as paredes do t&uacute;nel
e aumentava o buraco para os lados, o que n&atilde;o era nossa inten&ccedil;&atilde;o
inicial. O Gordo reclamou que o barro cada vez fedia mais, que aquilo nem
parecia barro, parecia coc&ocirc;.

<P>A "Ponte do Gordo" foi inaugurada, com festa e uniforme novo do time,
alguns meses depois. N&atilde;o lembro como conseguimos a madeira. Usamos
as l&acirc;mpadas de natal, sem pisca-pisca, para iluminar o corrim&atilde;o,
que s&oacute; tinha de um lado. O Gordo reclamou que se tivesse corrim&atilde;o
dos dois lados ele n&atilde;o teria ca&iacute;do no riacho ao levar o choque
nas l&acirc;mpadas, n&atilde;o teria estragado seu uniforme novo de goleiro
nem ganho o apelido de Merd&atilde;o. Encontrei com ele esses dias, no
aeroporto. O Merd&atilde;o est&aacute; careca, emagreceu, tem dois filhos,
mora em S&atilde;o Paulo e usa perfume. Muito perfume.

<P>&nbsp;

<P>Jorge Furtado 08/11/99
<BR>jfurtado@portoweb.com.br
<BR>&nbsp;
<BR>&nbsp;
<CENTER>&nbsp;<A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
