<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>MANIFESTO ANTI-LIQUIG&Aacute;S</TITLE>
</HEAD>
<BODY TEXT="#CC6666" BGCOLOR="#000000" LINK="#FF0000" VLINK="#CC3333" ALINK="#990000">
<B><FONT FACE="Times New Roman">MANIFESTO
ANTI-LIQUIG&Aacute;S</FONT></B>

<P><FONT FACE="Times New Roman">por Clarah Averbuck</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Um dia o povo se rebelar&aacute; contra
o lacre azul do cachorrinho. Eu sei. Um dia os cidad&atilde;os n&atilde;o
mais tolerar&atilde;o ser acordados pela musiquinha infame e ir&atilde;o
&agrave;s ruas com rolos de massa, panelas e p&eacute;s-de-cabra lutar
por seus direitos. E ent&atilde;o a verdade haver&aacute; de vir a tona.
Ningu&eacute;m acredita num cachorrinho com mais de quatro patas. Ningu&eacute;m
acredita num maldito c&atilde;o que cospe fogo. Aquilo &eacute; um drag&atilde;o!
Ou um grifo. Mas definitivamente n&atilde;o &eacute; um cachorro, quanto
mais um cachorrinho. Durante anos os hereges da Liquig&aacute;s acharam
que conseguiriam lobotomizar o povo, fazendo-o crer que aquele animal com
seis patas era um c&atilde;o. De fato, durante um tempo, conseguiram enganar
a maioria. Mas n&atilde;o todos e n&atilde;o para sempre.</FONT>

<P><FONT FACE="Times New Roman">Bandos de caminh&otilde;es acossados se
reunir&atilde;o em frente ao mercado p&uacute;blico. O som ser&aacute;
t&atilde;o alto que todos os lares do centro e um peda&ccedil;o da cidade
baixa conseguir&atilde;o ouvir a vinheta "se tem o lacre do azul do cachorrinho...
pode confiar... &eacute; liquig&aacute;s" e a paz da prov&iacute;ncia ser&aacute;
atingida. S&oacute; assim, quando tiverem pisado no calo de todos, &eacute;
que silenciar&atilde;o os auto-falantes. N&atilde;o porque um sil&ecirc;ncio
tomar&aacute; conta de tudo, mas porque o ru&iacute;do da turba enfurecida
de porto-alegrenses soar&aacute; mais alto. Haver&aacute; saque e ranger
de dentes. Colunas de g&aacute;s e fogo se erguer&atilde;o. Pe&ccedil;a
por pe&ccedil;a sumir&aacute; e nunca algu&eacute;m dir&aacute; que ali
houveram caminh&otilde;es. Hordas de ga&uacute;chos ensandecidos torturar&atilde;o
os funcion&aacute;rios da empresa com velhos sucessos como K&aacute;tia,
a ceguinha, Jane Duboc, o novo disco da Hebe, Ronaldo Resed&aacute;, Harmony
Cats, Black Juniors, Tremendo e Dudu Fran&ccedil;a em volumes ensurdecedores.
Membros dos mais altos escal&otilde;es da Liquig&aacute;s ser&atilde;o
castigados sem perd&atilde;o com sess&otilde;es de Xuxa e os Trapalh&otilde;es
intercaladas com Cinderela Baiana enquanto n&atilde;o confessarem quem
comp&ocirc;s aquela ode ao mau gosto. O compositor dessa m&uacute;sica
n&atilde;o pode, repito, n&atilde;o pode continuar vivendo em meio a uma
civiliza&ccedil;&atilde;o onde habitam pessoas com a audi&ccedil;&atilde;o
e o senso cr&iacute;tico saud&aacute;veis. Conselhos deliberativos ser&atilde;o
formados para decidir o destino daquele que destruiu toda uma cultura.
Associa&ccedil;&otilde;es de bairro se mobilizar&atilde;o para encontrar
aquele que foi o respons&aacute;vel pelo caos, aquele que ser&aacute; uma
amea&ccedil;a constante ao bom-gosto e ao sono alheios. Encontrado, ser&aacute;
preso numa c&acirc;mara de g&aacute;s, onde em seus &uacute;ltimos instantes
de lucidez, se arrepender&aacute; at&eacute; o &uacute;ltimo fio de cabelo
de ter atentado contra a humanidade daquela maneira injusta. E sorrir&aacute;,
ironicamente, ao ver o lacre que envolve o tubo de g&aacute;s.</FONT>

<P><FONT FACE="Times New Roman">nota: descobri que o compositor &eacute;
o Hermes Aquino. Deus tenha piedade de sua alma.</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Clarah Averbuck</FONT>
<BR><FONT FACE="Times New Roman">&lt;jazzie@innocent.com></FONT>

<P>&nbsp;
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>


<P><FONT FACE="Times New Roman">&nbsp;</FONT>
</BODY>
</HTML>
