<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Fardo, mas n&atilde;o talho</TITLE>
</HEAD>
<BODY TEXT="#669999" BGCOLOR="#000000" LINK="#00FFFF" VLINK="#006666" ALINK="#003333">
Fardo, mas n&atilde;o talho.

<P>C&aacute; est&aacute; o N&atilde;o 68, mais conhecido como Pepi-N&atilde;o,
o Grande Pepino que o Giba e o Gerbase generosamente largaram nas minhas
delicadas m&atilde;ozinhas. Pedi, levei. Mas eles me enganaram descaradamente.
Me disseram que haviam institu&iacute;do o CEN&Atilde;O (Conselho Editorial
do N&Atilde;O), que teria fun&ccedil;&otilde;es reguladoras, castradoras
e libert&aacute;rias. Mentira. Eles largaram o pepino na minha m&atilde;o
e &oacute;, sa&iacute;da estrat&eacute;gica pela esquerda. (sem trocadilhos,
por favor)

<P>Mas tudo bem, eu superei. Psicologicamente safenada aos 20 anos, consegui.
Nada de frescura, florzinhas, imagenzinhas bonitinhas, corzinhas cegantezinhas
nem nada. Um N&Atilde;O, s&oacute;. N&atilde;o pude publicar todos os textos
devido &agrave; falta de tempo. Hmm, bem, devido &agrave; falta de qualidade
de alguns deles tamb&eacute;m, admito. Mas quem sou eu pra falar da qualidade
dos textos alheios? O problema maior foi o tempo, mesmo. Desculpa&iacute;,
gente. Tentem de novo no N&Atilde;O 69. Espero sinceramente que o Editor
desse pr&oacute;ximo n&atilde;o j&aacute; tenha escrito um editorial na
vida, porque eu estou estreando por aqui.

<P>(por um momento senti vontade de subir na cadeira e gritar " QUEM SOU
EU? EU SOU A EDITORA", mas achei que ia ficar chato. Calma, voc&ecirc;s
n&atilde;o criaram um monstro)

<P>Esse &eacute; o N&Atilde;O 68, certo? Remete ao ano de 68, certo? Sejamos
realistas: eu s&oacute; passaria a existir dali a 11 anos e meus pais nem
sequer eram adolescentes. O que eu posso dizer? S&oacute; o que li, e diga-se
de passagem que n&atilde;o foi pouco. Sim, me emputece a minha gera&ccedil;&atilde;o
semi-inerte que n&atilde;o tem conhecimento do que aconteceu naquela &eacute;poca.
Me emputece que os mesmos sujeitos que estavam l&aacute;, comandando a
palha&ccedil;ada, sejam os mesmos que continuam comandando a palha&ccedil;ada,
s&oacute; que agora t&ecirc;m mais dinheiro, mais poder e mais barriga.
Mas n&atilde;o me atrevo a publicar meus pensamentos p&oacute;s-p&uacute;beres
por aqui, n&atilde;o. Me limito &agrave; fic&ccedil;&atilde;o, que pelo
menos n&atilde;o me faz passar tanta vergonha. As vergonhas s&atilde;o
publicadas no COL.

<P>O COL- CardosOnline-, pra quem n&atilde;o conhece, &eacute; um fanzine
virtual muito parecido com o que o N&Atilde;O costumava ser em 1723: um
jornaleco feito por estudantes da FABICO, extremamente pretensiosos e cheios
de id&eacute;ias. Tra&ccedil;ar paralelos entre o COL e o N&Atilde;O seria
repeti&ccedil;&atilde;o, j&aacute; que isso foi feito no N&Atilde;O 61.
Al&eacute;m do mais, o Giba disse, naquele editorial, que n&oacute;s do
COL lev&aacute;vamos o N&Atilde;O muito a s&eacute;rio. Bem, devo dizer
que voc&ecirc; est&aacute; certo, meu caro. Levamos mesmo. O que voc&ecirc;
espera de criaturas que t&ecirc;m aula contigo?

<P>Chega.

<P>Leiam o N&Atilde;O.

<P>E assinem o COL.

<P>&nbsp;
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>


<P>&nbsp;

<P>&nbsp;

<P>&nbsp;
</BODY>
</HTML>
