<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>INS&Ocirc;NIA</TITLE>
</HEAD>
<BODY TEXT="#669966" BGCOLOR="#FFFFFF" LINK="#009900" VLINK="#336633" ALINK="#00FF00">
<B><FONT FACE="Times New Roman">INS&Ocirc;NIA</FONT></B>

<P><FONT FACE="Times New Roman">por Peter S. Krause</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Eu preciso dormir mas n&atilde;o consigo.
Olho ao meu redor e n&atilde;o vejo nada pois j&aacute; apaguei as luzes.
Queria contar carneirinhos mas uma vida inteira na cidade grande fez com
que eu jamais soubesse exatamente como um carneirinho &eacute;. Eu sei
como &eacute; uma ovelha de cara preta porque uma me deu uma cabe&ccedil;ada
quando visitei a Expointer. Mas n&atilde;o sei como s&atilde;o os carneirinhos.
Uma vez eu vi um p&ocirc;nei na tev&ecirc;. Tamb&eacute;m vi cachorros
e gatos. Vi baratas e moscas. Vi cavalos puxando carro&ccedil;as. Vi pessoas
puxando carro&ccedil;as. Vi peixes em aqu&aacute;rios para vender na avenida
J&uacute;lio de Castilhos. Vi mulheres em aqu&aacute;rios para vender na
avenida Volunt&aacute;rios da P&aacute;tria. Vi aranhas em hot&eacute;is
baratos. Vi piranhas em hot&eacute;is ainda mais baratos. Vi um lagarto
embaixo de uma casa na serra uma vez. Vi um caranguejo perto dos p&ecirc;los
pubianos da Simoni e decidi que n&atilde;o valia mais a pena comprar Playboy.
Vi abelha e vi mutuca. Vi Mutuca e os Animais. Vi coelhinho peludo. Vi
bichos escrotos. Vi lagartixa de parede com mosquito dentro. Vi mosquito
fora de lagartixa tamb&eacute;m. Vi alguma coisa morta com p&ecirc;los
no asfalto. Vi capivara atropelada no caminho pro Uruguai. Vi os patos
no parc&atilde;o. Vi lesmas. Comi lesmas. Lesmas derretem com sal. Dizem
que sal no rabo prende os passarinhos. Pelo menos foi o que ouvi no desenho
do Pica-pau. Voltando ao que vi, vi vaca. Vi touro. Vi um monte de tipos
de p&aacute;ssaro, vantagem de viver em Porto Alegre. Vi at&eacute; bugio
no Lami. Vi rato revirando lixo em busca de comida. Vi mendigo revirando
lixo em busca de comida. Mas n&atilde;o vi carneirinho. Nem dentro de uma
caixa, nem fora de uma, vi. E carneirinho &eacute; a &uacute;nica coisa
que se pode contar pra conseguir dormir.</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Peter S. Krause</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>


<P><FONT FACE="Times New Roman">&nbsp;</FONT>
</BODY>
</HTML>
