<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>EU</TITLE>
</HEAD>
<BODY TEXT="#339933" BGCOLOR="#000000" LINK="#33FF00" VLINK="#666666" ALINK="#666600">
<B><FONT FACE="Times New Roman"><FONT COLOR="#800080">EU? ACHO QUE N&Atilde;O</FONT></FONT></B>

<P><FONT FACE="Times New Roman"><FONT COLOR="#800080">por Peter K.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#800080">&nbsp;</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#800080">Eu sei que n&atilde;o
tenho dormido bem ultimamente, ins&ocirc;nia e tal. Tamb&eacute;m sei que
aqueles que escrevem geralmente s&atilde;o um pouco esquizo. T&aacute;,
t&aacute;, eu sei disso tudo. Mas eu sei que n&atilde;o escrevi os textos
assinados por Peter K. em N&Atilde;O 67.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#800080">Sei? Sei. As vozes
na minha cabe&ccedil;a n&atilde;o falam em encher a cara reclamando da
Catherine Zeta-Jones ter casado com o tarado hollywoodiano de plant&atilde;o,
por mais cruel que isto seja para as fantasias masculinas. Mas, pensando
bem, desde quando uma mulher ser casada evitou que os homens sonhassem
com ela? A maioria, mais decente, deixaria de tentar alguma coisa com ela,
mas deixar de fantasiar... pouco prov&aacute;vel. Como no caso da Zeta-Jones
nenhum de n&oacute;s chegaria perto mesmo (ao menos considerando o rumo
existencial de nossas vidas e a predestina&ccedil;&atilde;o leibnitziana
e bl&aacute; e bl&aacute; e bl&aacute; tamb&eacute;m). I digress.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#800080">O outro texto, me
desculpe o autor, seja quem for. Sem coment&aacute;rios, mas t&atilde;o
sem coment&aacute;rios que eu at&eacute; concordo com a cr&iacute;tica
da Clara Averbruck, fato que n&atilde;o &eacute; muito comum.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#800080">Andei perguntando
por a&iacute; e ningu&eacute;m sabia que o autor n&atilde;o era eu. Autor,
escreva-me: senhork@hotnet.net vai colocar quem quiser em contato comigo.
Escreva e deixa de ser covarde. Se tens alguma opini&atilde;o pr&oacute;pria
ponha a cara pro fogo, mas se n&atilde;o podes ag&uuml;entar o calor, sai
da cozinha. N&atilde;o estou a&iacute; pra emprestar meu santo nominho
em v&atilde;o.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#800080">E a vida continua
e eu continuo sem dormir. Acho que at&eacute; nem quero mais. Vam pro pau.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#800080">Peter K.</FONT></FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
