<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>O FIM DA NOSTALGIA</TITLE>
</HEAD>
<BODY TEXT="#CCCC99" BGCOLOR="#666666" LINK="#FFFF00" VLINK="#FFFF99" ALINK="#999900">
<B><FONT FACE="Times New Roman">O FIM DA NOSTALGIA</FONT></B>

<P><FONT FACE="Times New Roman">por Roberto Tietzmann</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Uma conseq&uuml;&ecirc;ncia interessante
da evolu&ccedil;&atilde;o das tecnologias de comunica&ccedil;&atilde;o
&eacute; o xeque-mate que elas colocam na nostalgia. Quer dizer, da nostalgia
de filmes, programas, jogos, etc. Em resumo, voc&ecirc; n&atilde;o precisa
mais ter saudade daquilo que assistia quando era crian&ccedil;a. Porque
pode assistir tudo de novo hoje mesmo pelo cabo, internet, etc.</FONT>

<P><FONT FACE="Times New Roman">Senti isso quando minha busca pelos epis&oacute;dios
do "Super Galo" foram resolvidas ao encontrar umas vinte p&aacute;ginas
de internet sobre o SG. Algu&eacute;m a&iacute; se lembra deste desenho
obscuro? Passava na TV Gua&iacute;ba no in&iacute;cio dos anos 80... e
desde ent&atilde;o sumiu do mapa, pelo menos para mim.</FONT>

<P><FONT FACE="Times New Roman">Pois bem, depois de conseguir provar para
os incr&eacute;dulos que o desenho do Super Galo realmente existia, parti
para outro resgate do passado: virar as m&aacute;quinas de fliperama onde
torrava minha grana nos ver&otilde;es em Tramanda&iacute;. Entre elas todas,
a mais desejada (e sumida) era o "Flying Shark", onde - basicamente - um
avi&atilde;ozinho tem que matar tudo o que passar pela frente. Jogo de
menino, sem d&uacute;vida. E cheio de armas extras, que varriam a tela
com tiros e bombas. YEAH!</FONT>

<P><FONT FACE="Times New Roman">Em 15 minutos na internet encontrei o site
de uns malucos que haviam copiado a m&aacute;quina para dentro do computador
e escrito um programa para rod&aacute;-la. Tr&ecirc;s dias depois, atingi
o objetivo que parecia inating&iacute;vel quinze anos atr&aacute;s. E apaguei
o jogo do meu computador. N&atilde;o havia mais o que ver ali.</FONT>

<P><FONT FACE="Times New Roman">O que isso nos mostra? Bem, aqueles de
voc&ecirc;s que gostam de videogames podem comemorar, pois &eacute; bem
prov&aacute;vel que possam revisitar todos os sucessos do Atari (e quebrar
muitos joysitcks jogando Decathlon!). Intelectualizando um pouco, significa
que estamos vendo os videogames e os fliperamas ganhando o equivalente
&agrave;s reedi&ccedil;&otilde;es liter&aacute;rias, fazendo deles obras
mais ou menos perenes e presentes na cultura Pop.</FONT>

<P><FONT FACE="Times New Roman">Curiosamente vigora um clima de "de gra&ccedil;a",
acompanhando a distribui&ccedil;&atilde;o via internet. As empresas de
jogos fazem em geral vista grossa ao fato, lan&ccedil;ando em seguida vers&otilde;es
atualizadas de seus jogos. O esp&iacute;rito de Pac-Man vive nos Dooms
e Quakes da vida, assim como o Pitfall tem em si o mesmo sabor de um Tomb
Raider, guardadas as devidas propor&ccedil;&otilde;es.</FONT>

<P><FONT FACE="Times New Roman">A ind&uacute;stria cultural nos passou
a perna mais uma vez nessa a&iacute;. Porque primeiro criou a necessidade
dos produtos (se n&atilde;o houvesse fliperamas viciantes, o que seria?)
e depois relan&ccedil;a os produtos j&aacute; com o r&oacute;tulo de "cl&aacute;ssicos".
Ser&aacute; que algo precisa apenas ser velho para se tornar "cl&aacute;ssico"?</FONT>

<P><FONT FACE="Times New Roman">O mesmo vale para os jogos: volte ao Atari
e veja! A maioria dos jogos s&atilde;o uma droga e perdem a gra&ccedil;a
em meia hora! Voc&ecirc; s&oacute; jogava aquilo porque n&atilde;o tinha
nada melhor em casa (e o fliperama custava caro). Est&aacute; muito melhor
hoje, com outros equipamentos. Mas isso n&atilde;o responde ao sentimento.
A nostalgia tem menos a ver com a realidade que com nossa lembran&ccedil;a.
E a mem&oacute;ria ado&ccedil;a os fatos com o tempo.</FONT>

<P><FONT FACE="Times New Roman">Ou seja, o contexto em que se tomou contato
com a obra &eacute; t&atilde;o (ou mais) importante que a coisa em si.
O Atari nos anos 80 era a FRONTEIRA DA TECNOLOGIA dentro de casa. Ou pelo
menos essa era a onda que nos venderam (e onde entramos alegremente). Cada
jogo era a modernidade feita em cartucho! &Eacute; mole ou quer mais? Assim
a sensa&ccedil;&atilde;o de "novidade" era o tempero que dava o sabor especial
para nossas tardes de jogatina. Ah, e competir entre os amigos tamb&eacute;m
ERA MUITO DIVERTIDO! Anos depois, as coisas mudaram de figura e s&oacute;
restou o aparelho...</FONT>

<P><FONT FACE="Times New Roman">... ou melhor: at&eacute; o aparelho se
dissolveu, absorvido dentro de um computador N vezes mais poderoso. Os
conectores dos velhos cartuchos enferrujaram e os jogos s&oacute; existem
em sua ess&ecirc;ncia pura de informa&ccedil;&atilde;o. Outra vez, o paralelo
com reedi&ccedil;&otilde;es liter&aacute;rias: n&atilde;o temos o mesmo
papel dos dias de Shakespeare ou Dante, mas o conte&uacute;do continua
sendo reimpresso. Muda o suporte, muda o contexto, mas a obra permanece.
Ainda que sua leitura possa ser completamente distinta.</FONT>

<P><FONT FACE="Times New Roman">Y as&iacute; pasan los dias (quem tem nostalgia
de boleros?)... aquilo que era passado, portanto descartado, ganhou um
novo status no mercado (formal ou informal) e passou a ser mercadoria quente.
Assim como a Disney passa h&aacute; 60 anos o "Branca de Neve" (eles sacaram
essa primeiro!), podemos agora revisitar, rever ou tomar contato com um
sortimento de obras que antes desapareciam com o tempo.</FONT>

<P><FONT FACE="Times New Roman">Muitas vezes ao revisitarmos obras antigas
vemos claramente suas limita&ccedil;&otilde;es ou suas inapel&aacute;veis
babadas, cretinices, etc. Isso pode ser doloroso, mas tamb&eacute;m pode
nos mostrar que hoje temos mais discernimento para escolher que coisas
consumir (ou produzir). Ou n&atilde;o. Sei l&aacute;! Do que voc&ecirc;
tem saudade? Ou melhor: ser&aacute; que voc&ecirc; pode fazer de seu passado
um produto vend&aacute;vel? Pode ter gente querendo comprar!</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">Roberto Tietzmann</FONT>

<P><FONT FACE="Times New Roman">&lt;rtietz@zaz.com.br></FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT><FONT FACE="Times New Roman"></FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
