<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>INDEPENDENCIA DE TIMOR LESTE</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFF99" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">
<B><FONT SIZE=+1>N&Atilde;O &agrave; Barb&aacute;rie!
A Independ&ecirc;ncia de Timor Leste*</FONT></B>
<BR>&nbsp;

<P>por Gerson Lu&iacute;s Albrecht Anversa**
<BR>&nbsp;
<BR>&nbsp;

<P>No final do s&eacute;culo passado, o novo desenvolvimento revolucion&aacute;rio
das for&ccedil;as produtivas e o processo de concentra&ccedil;&atilde;o
e monopoliza&ccedil;&atilde;o dos capitais levaram &agrave; corrida das
pot&ecirc;ncias capitalistas para &Aacute;sia e &Aacute;frica como parte
do processo de expans&atilde;o imperialista. As col&ocirc;nias da fase
imperialista resultaram da nova forma de expans&atilde;o industrial das
pot&ecirc;ncias capitalistas a partir de uma base interna de acumula&ccedil;&atilde;o
maci&ccedil;a de capital e de tecnologia avan&ccedil;ada, criando uma demanda
sem precedentes de mat&eacute;rias-primas e mercados.

<P>As col&ocirc;nias portuguesas eram diferentes: eram sobreviv&ecirc;ncias
de feitorias quinhentistas subitamente ampliadas para o interior e com
o dom&iacute;nio metropolitano refor&ccedil;ado perante a amea&ccedil;a
de serem anexadas por seus rivais imperialistas. De fato, a partir da Confer&ecirc;ncia
de Berlim de 1895, Portugal empreendeu a conquista dos territ&oacute;rios
a ele destinados, antes que fossem absorvidos pelas demais pot&ecirc;ncias.
Denominou-se esta expans&atilde;o colonial reativa de "coloniza&ccedil;&atilde;o
reflexa". Al&eacute;m disso, as caracter&iacute;sticas de Portugal - um
pa&iacute;s pobre, n&atilde;o industrializado, com uma estrutura pol&iacute;tica
de car&aacute;ter autorit&aacute;rio e, posteriormente, com tra&ccedil;os
fascistizantes - conduziram &agrave; forma&ccedil;&atilde;o de um sistema
colonial sui generis, denominado por Perry Anderson de "ultracolonialismo":
simult&acirc;neamente, a mais prim&aacute;ria e extremista forma de explora&ccedil;&atilde;o
colonialista.

<P>Para Anderson, a ideologia colonial portuguesa contrastava com a realidade,
distorcendo-a para al&eacute;m da capacidade de reconhecimento, na forma
de uma singular cosmologia delirante. As no&ccedil;&otilde;es de "prov&iacute;ncia
ultramarina" e de uma miss&atilde;o ancestral e espiritual do portugu&ecirc;s
de civilizar e cristianizar encobriam a domina&ccedil;&atilde;o ultracolonial.
A emigra&ccedil;&atilde;o como desafogo demogr&aacute;fico na metr&oacute;pole
e a id&eacute;ia de um "colonialismo mission&aacute;rio", moralmente superior
e n&atilde;o explorat&oacute;rio ("n&atilde;o imperialista", em oposi&ccedil;&atilde;o
aos demais), encobriam o "atraso" econ&ocirc;mico e social de Portugal.
Algumas fontes menos avisadas reverberaram a mitologia portuguesa da inexist&ecirc;ncia
de discrimina&ccedil;&atilde;o racial nas col&ocirc;nias. Por&eacute;m,
s&oacute; a caracteriza&ccedil;&atilde;o de "nativos" para os n&atilde;o
brancos e as condi&ccedil;&otilde;es exigidas para que estes pudessem ser
considerados "assimilados" evidenciavam o racismo oficial .

<P>O processo de descoloniza&ccedil;&atilde;o dos imp&eacute;rios europeus
no p&oacute;s-guerra afetou o portugu&ecirc;s a partir da d&eacute;cada
de 60. Enquanto que as outras metr&oacute;poles desfaziam-se de seus imp&eacute;rios
coloniais e desenvolviam novas formas de explora&ccedil;&atilde;o (neocolonialismo),
os imperialistas portugueses - incapazes de desenvolverem rela&ccedil;&otilde;es
neocoloniais – esfor&ccedil;avam-se para manterem o seu, reprimindo os
movimentos nacionalistas nas possess&otilde;es e insistindo no discurso
salazarista de que as "prov&iacute;ncias ultramarinas" n&atilde;o seriam
col&ocirc;nias, mas partes integrantes e inalien&aacute;veis de Portugal.

<P>Localizada na Insul&iacute;ndia, Timor era a mais esquecida col&ocirc;nia
do imp&eacute;rio portugu&ecirc;s. Os portugueses l&aacute; chegaram no
in&iacute;cio do s&eacute;culo XVI, na esteira de suas conquistas no Oriente.
Nos s&eacute;culos seguintes, Portugal foi perdendo as suas possess&otilde;es
na &Aacute;sia para um concorrente mais poderoso: a Holanda. Em 1651, os
batavos invadiram a parte ocidental da ilha. Em 1859 e 1914, foram estabelecidos
os acordos que dividiram as partes oeste (holandesa) e leste (portuguesa).
Timor, Macau e os enclaves na &Iacute;ndia&nbsp; passaram a ser as remanescentes
possess&otilde;es de Portugal na &Aacute;sia.

<P>Acompanhando a expans&atilde;o imperialista do final do s&eacute;culo
passado, Portugal procurou consolidar o seu dom&iacute;nio na sua parte
da ilha, dentro do processo de "coloniza&ccedil;&atilde;o reflexa". Foram
introduzidas as culturas de caf&eacute;, cana-sacarina e algod&atilde;o
no lugar das devastadas florestas de s&acirc;ndalo. A repress&atilde;o
sobre a resist&ecirc;ncia das popula&ccedil;&otilde;es locais recrudesceu,
vencendo-as no in&iacute;cio deste s&eacute;culo.

<P>Durante a 2&ordf; Guerra Mundial, houve a invas&atilde;o de tropas australianas
e holandesas e, depois, japonesas, apesar da neutralidade de Portugal.
Dezenas de milhares de timorenses morreram em decorr&ecirc;ncia dos combates
ou de repres&aacute;lias japonesas por seu apoio aos australianos . No
p&oacute;s-guerra, a col&ocirc;nia continuou estagnada, n&atilde;o havendo
significativos esfor&ccedil;os em dinamizar a economia ou em melhorar as
condi&ccedil;&otilde;es sociais. Timor servia apenas &agrave; explora&ccedil;&atilde;o
ultracolonial e para nutrir um sentimentalismo colonialista e rom&acirc;ntico
de basti&atilde;o da lusitanidade na &Aacute;sia, al&eacute;m de lugar
de degredo de opositores pol&iacute;ticos. Em 1951, passou a ser considerada
uma "prov&iacute;ncia ultramarina" (como as demais col&ocirc;nias portuguesas),
dentro da m&iacute;stica salazarista de pot&ecirc;ncia multicontinental
e panracial.

<P>A domina&ccedil;&atilde;o colonial portuguesa n&atilde;o diferia muito
das outras metr&oacute;poles, mantendo formalmente diversas estruturas
tradicionais de poder, como a dos liurais (chefes tribais ou cl&acirc;nicos,
cujos pap&eacute;is sociais foram redefinidos pelos colonizadores), e incentivando
as rivalidades inter&eacute;tnicas de modo a manter os mauberes&nbsp; desunidos.
Como nas outras col&ocirc;nias, foi limitada a dissemina&ccedil;&atilde;o
do idioma portugu&ecirc;s, do catolicismo e da alfabetiza&ccedil;&atilde;o,
destarte o papel civilizador invocado para justificar o colonialismo. O
t&eacute;tum era a l&iacute;ngua mais falada entre os timorenses. O portugu&ecirc;s,
oficial, era basicamente de uso das elites. Assim, a grande diversidade
cultural existente no Timor Leste (&eacute; poss&iacute;vel identificar
v&aacute;rios grupos etno-lingu&iacute;sticos no territ&oacute;rio) perdurou
como consequ&ecirc;ncia da ocupa&ccedil;&atilde;o portuguesa, n&atilde;o
se reconhecendo identidades com a Indon&eacute;sia. Ou seja, a presen&ccedil;a
da cultura portuguesa, mesmo que limitada, contribuiu ainda mais para a
singulariza&ccedil;&atilde;o cultural maubere.

<P>A Indon&eacute;sia – que havia incorporado a parte ocidental (antes
holandesa) da ilha de Timor logo ap&oacute;s a 2&ordf; Guerra Mundial -
&eacute; um pa&iacute;s de enorme heterogeneidade &eacute;tnica, hist&oacute;rica,
cultural e lingu&iacute;stica, com pelo menos 25 idiomas locais, 250 dialetos
e quatro religi&otilde;es principais (predominando o islamismo). O golpe
de Estado do general Suharto, apoiado por Estados Unidos e seus aliados,
derrubou o governo do l&iacute;der populista Sukarno em 1965, sob o pretexto
de deter o avan&ccedil;o comunista. Foi um banho de sangue que vitimou
centenas de milhares de indon&eacute;sios. De car&aacute;ter agressivo,
militarista e essencialmente corrupto, a ditadura de Suharto promoveu a
repress&atilde;o e o enquadramento opressivo da popula&ccedil;&atilde;o.
Refor&ccedil;ou, tamb&eacute;m, a centraliza&ccedil;&atilde;o pol&iacute;tica
e o expansionismo que coibiam a diversidade existente no pa&iacute;s, refor&ccedil;ando
as tens&otilde;es autonomistas opositoras &agrave; constitui&ccedil;&atilde;o
de uma "Grande Indon&eacute;sia", havendo conflitos autonomistas nas Molucas,
em Sumatra (Aceh), na Nova Guin&eacute; (Irian Jaya), em C&eacute;lebes
(Sulawesi) e Born&eacute;u (Kalimantan) e fronteiri&ccedil;os com a Mal&aacute;sia
e Papua. A Indon&eacute;sia ambicionava anexar a parte oriental da ilha
de Timor, embora afirmasse reconhecer o dom&iacute;nio portugu&ecirc;s.
<BR>&nbsp;

<P><B>N&Atilde;O Encaminhamento da Descoloniza&ccedil;&atilde;o</B>

<P>O ano de 1975 foi emblem&aacute;tico no contexto do confronto Leste/Oeste.
A queda do salazarismo em Portugal, a independ&ecirc;ncia e ascens&atilde;o
de governos de esquerda nas ex-col&ocirc;nias portuguesas na &Aacute;frica
e os acontecimentos no Vietn&atilde;, Laos e Camboja levaram &agrave; determina&ccedil;&atilde;o
dos Estados Unidos e de seus aliados de n&atilde;o tolerarem novos "focos
de tens&atilde;o". Timor Leste independente sob um governo progressista
assustava: temia-se um "efeito domin&oacute;", com o surgimento de mais
um pa&iacute;s "comunista" ou um est&iacute;mulo autonomista &agrave;s
minorias &eacute;tnicas na Indon&eacute;sia. Jacarta procurou, ent&atilde;o,
solapar o processo de descoloniza&ccedil;&atilde;o, posicionando-se contra
a possibilidade de independ&ecirc;ncia de Timor. A passividade e a timidez
de Portugal frente &agrave;s provoca&ccedil;&otilde;es indon&eacute;sias
contribu&iacute;ram decisivamente para o malogro da descoloniza&ccedil;&atilde;o.

<P>A derrubada da ditadura salazarista pela "Revolu&ccedil;&atilde;o dos
Cravos", de 25 de abril de 1974, motivou a forma&ccedil;&atilde;o de partidos
pol&iacute;ticos no Timor e a cria&ccedil;&atilde;o da Comiss&atilde;o
para a Autodetermina&ccedil;&atilde;o pelas autoridades coloniais ainda
em 1974. A Uni&atilde;o Democr&aacute;tica Timorense (UDT) foi a primeira
a ser legalizada. Esta agremia&ccedil;&atilde;o conservadora defendia a
progressiva autonomia pol&iacute;tica de Timor, mantendo fortes la&ccedil;os
com Portugal. Ela representava os interesses dos membros timorenses da
administra&ccedil;&atilde;o colonial e da elite local: propriet&aacute;rios
dos plantations de caf&eacute;, negociantes e a maioria das pequenas comunidades
portuguesas e chinesas , com o apoio dos liurais mais pr&oacute;ximos ao
poder colonial. Suas lideran&ccedil;as formaram-se no partido oficial do
salazarismo, a ANP (Associa&ccedil;&atilde;o Nacional Popular), o &uacute;nico
da ditadura . Assim, parecia interessante aos grupos conservadores, tradicionalmente
privilegiados pelo regime colonial, a manuten&ccedil;&atilde;o dos la&ccedil;os
com a velha metr&oacute;pole em uma forma de federa&ccedil;&atilde;o (claramente
inspirados na ideologia colonial salazarista). Todavia, a radicaliza&ccedil;&atilde;o
da revolu&ccedil;&atilde;o em Portugal o processo de independ&ecirc;ncia
na &Aacute;frica e a oposi&ccedil;&atilde;o da Frente Revolucion&aacute;ria
por um Timor-Leste Independente (FRETILIN) e a consequente possibilidade
de altera&ccedil;&otilde;es no status quo na ilha levaram os partid&aacute;rios
da UDT a procurarem outras alternativas de domina&ccedil;&atilde;o pol&iacute;tica.
A FRETILIN teve origem em um grupo de liberta&ccedil;&atilde;o que repudiava
o colonialismo e o neocolonialismo. A maioria de seus quadros constitu&iacute;a-se
de jovens militantes de forma&ccedil;&atilde;o menos tradicional que os
da UDT: professores, estudantes, funcion&aacute;rios e representantes populares.
A Frente sempre se posicionou pela independ&ecirc;ncia de Timor. Seu programa
era reformista (reafirma&ccedil;&atilde;o da cultura timorense, implanta&ccedil;&atilde;o
de cooperativas agr&iacute;colas nas terras n&atilde;o cultivadas, montagem
de uma rede p&uacute;blica de escolas para a alfabetiza&ccedil;&atilde;o
e educa&ccedil;&atilde;o, pol&iacute;tica externa de n&atilde;o-alinhamento),
com influ&ecirc;ncias da social-democracia (Jos&eacute; Ramos-Horta) e
das experi&ecirc;ncias de Angola e Mo&ccedil;ambique (Nicolau Lobato),
radicalizando-se com o desenrolar dos acontecimentos (algumas fontes referem-se
a influ&ecirc;ncias marxistas chinesas). Era o partido de maior inser&ccedil;&atilde;o
popular. A Associa&ccedil;&atilde;o Popular Democr&aacute;tica Timorense
(APODETI) defendia a integra&ccedil;&atilde;o &agrave; Indon&eacute;sia
e a ado&ccedil;&atilde;o do idioma oficial indon&eacute;sio (o bahasa),
dentro do argumento da inviabilidade econ&ocirc;mica da independ&ecirc;ncia
do Timor Leste. Era financiada&nbsp; e treinada pela Indon&eacute;sia.
Este grupo n&atilde;o conseguiu carrear para si apoio popular significativo.
FRETILIN e UDT, conjuntamente, contavam com a quase totalidade do apoio
popular.

<P>Os interesses conflitantes dos tr&ecirc;s principais partidos timorenses
agravaram-se com a inabilidade portuguesa em conduzir as negocia&ccedil;&otilde;es
para a autodetermina&ccedil;&atilde;o do territ&oacute;rio. A equivocada
insist&ecirc;ncia das autoridades portuguesas em manter a APODETI nas negocia&ccedil;&otilde;es
(apesar de sua pequena representatividade) provocava a radicaliza&ccedil;&atilde;o
das posi&ccedil;&otilde;es da FRETILIN e atitudes indon&eacute;sias ainda
mais audaciosas. Em maio de 1975, a breve coaliz&atilde;o entre UDT e FRETILIN
desagregou-se. Setores daquela viram a Indon&eacute;sia como a alternativa
para a (sua) governabilidade no territ&oacute;rio. Em julho de 1975, realizou-se
a Confer&ecirc;ncia de Macau, boicotada pela FRETILIN face &agrave; presen&ccedil;a
da APODETI. A confer&ecirc;ncia resultou na proposta de se manter a soberania
portuguesa at&eacute; 1978, deixando em aberto a quest&atilde;o da independ&ecirc;ncia.
Em resposta, a FRETILIN insistiu na independ&ecirc;ncia.

<P>A tens&atilde;o aumentava, com a acelera&ccedil;&atilde;o dos contatos
entre elementos da UDT e as autoridades indon&eacute;sias. A elite local
parecia, assim, preferir a abdica&ccedil;&atilde;o da independ&ecirc;ncia
&agrave; possibilidade de um governo com integrantes da FRETILIN. Aproximava-se
o estalar da convuls&atilde;o interna. Os refor&ccedil;os militares metropolitanos
enviados por Lisboa - 70 p&aacute;ra-quedistas, dois helic&oacute;pteros,
uma corveta - pareciam muito mais adequados a uma tarefa de evacua&ccedil;&atilde;o
do que a de manuten&ccedil;&atilde;o da ordem frente &agrave; deteriora&ccedil;&atilde;o
pol&iacute;tica na col&ocirc;nia ou de dissuas&atilde;o da amea&ccedil;a
de invas&atilde;o indon&eacute;sia.

<P>Algumas fontes argumentam que, por estar passando por conturba&ccedil;&otilde;es
pol&iacute;ticas graves em 1975, Portugal n&atilde;o estaria em condi&ccedil;&otilde;es
de restabelecer a ordem e levar o processo de descoloniza&ccedil;&atilde;o
a termo em Timor, assim como enfrentar a press&atilde;o anexionista indon&eacute;sia.
De fato, &eacute; verdade que Portugal encontrava-se envolvido em perturba&ccedil;&otilde;es
pol&iacute;ticas internas na &eacute;poca, assim como sofria press&otilde;es
externas de seus parceiros da OTAN (receosos com os rumos da revolu&ccedil;&atilde;o
portuguesa). Por&eacute;m, estas justificativas perdem sua for&ccedil;a,
tendo em vista que o envio de poucas centenas de efetivos para o Oriente
n&atilde;o afetaria o poderio do aumentado ex&eacute;rcito portugu&ecirc;s
na metr&oacute;pole (retornado das guerras na &Aacute;frica), n&atilde;o
desequilibrando, portanto, a composi&ccedil;&atilde;o de for&ccedil;as
dos grupos revolucion&aacute;rios e destes com os contra-revolucion&aacute;rios
no cen&aacute;rio p&oacute;s-25 de abril. Da mesma forma, poderiam ter
sido enviados mais unidades navais, pois n&atilde;o tinham influ&ecirc;ncia
decisiva nos confrontos metropolitanos. A demonstra&ccedil;&atilde;o de
uma maior disposi&ccedil;&atilde;o pol&iacute;tica de resolver a quest&atilde;o
da autodetermina&ccedil;&atilde;o do territ&oacute;rio seria suficiente
para garantir a estabilidade no Timor e arrefecer os crescentes conflitos
entre os partidos timorenses, afastando o perigo de interven&ccedil;&atilde;o
militar indon&eacute;sia pelo esvaziamento do argumento de caos e v&aacute;cuo
pol&iacute;tico na col&ocirc;nia. Al&eacute;m disso, uma presen&ccedil;a
militar portuguesa mais efetiva tamb&eacute;m desestimularia uma invas&atilde;o,
controlando as opera&ccedil;&otilde;es de desestabiliza&ccedil;&atilde;o
levadas a cabo na fronteira por comandos das for&ccedil;as armadas indon&eacute;sias,
al&eacute;m de cumprir a fun&ccedil;&atilde;o de dissuas&atilde;o.

<P>Assim, Lisboa poderia ter garantido o equil&iacute;brio pol&iacute;tico
e a continuidade do processo de autodetermina&ccedil;&atilde;o em Timor
Leste sem provocar desequil&iacute;brios em Portugal. Com efeito, ficava
patente o desinteresse portugu&ecirc;s em empenhar maiores esfor&ccedil;os
para levar adiante o processo de descoloniza&ccedil;&atilde;o. Certamente,
este desinteresse n&atilde;o passou desapercebido a timorenses e indon&eacute;sios.
No plano diplom&aacute;tico, Portugal tamb&eacute;m poderia ter tomado
posi&ccedil;&otilde;es mais resolutas frente &agrave;s atitudes intervencionistas
e desestabilizadoras indon&eacute;sias, apelando para a ONU, que reconhecia
a sua condi&ccedil;&atilde;o de "pot&ecirc;ncia administrante".

<P>Ap&oacute;s contatos com os indon&eacute;sios (general Ali Murtopo),
partid&aacute;rios da UDT tentaram um golpe de Estado em 11 de agosto de
1975. Obtendo armas da Pol&iacute;cia de Seguran&ccedil;a P&uacute;blica
(PSP), cercaram o pal&aacute;cio do governo e tomaram o aeroporto e a esta&ccedil;&atilde;o
de r&aacute;dio em D&iacute;li. Um ultimatum foi enviado &agrave;s autoridades
coloniais, exigindo a forma&ccedil;&atilde;o de um governo de transi&ccedil;&atilde;o
composto por representantes da administra&ccedil;&atilde;o colonial e elementos
timorenses "moderados" e a pris&atilde;o das principais lideran&ccedil;as
da FRETILIN. O golpe, muito mais que voltado para a independ&ecirc;ncia,
era dirigido contra a FRETILIN. O governador Lemos Pires tentou, em v&atilde;o,
um entendimento entre os partidos. Em seguida, ordenou aos oficiais metropolitanos
a entrega do comando das unidades militares aos pra&ccedil;as timorenses&nbsp;
e a prepara&ccedil;&atilde;o da retirada de autoridades, staff colonial
e militares metropolitanos para a ilha de Ata&uacute;ro (ao norte, em frente
&agrave; D&iacute;li) e, depois, para Portugal (o que lembra a precipitada
retirada dos portugueses de Angola). Enquanto isto, a FRETILIN reagiu ocupando
o quartel-general portugu&ecirc;s. Era a guerra civil. As unidades militares,
sob comando dos pra&ccedil;as timorenses, fragmentaram-se, aderindo a maioria
&agrave; FRETILIN. Seguiram-se sangrentos combates, que estenderam-se at&eacute;
princ&iacute;pios de setembro, entre a FRETILIN, que saiu vencedora, e
a composi&ccedil;&atilde;o UDT/APODETI. Derrotados, os golpistas refugiaram-se
na Indon&eacute;sia, onde, sob os ausp&iacute;cios desta, integraram-se
em um "movimento anticomunista".

<P>Vitoriosa na guerra civil, dispondo do apoio da maioria da popula&ccedil;&atilde;o
e frente ao v&aacute;cuo pol&iacute;tico deixado pela fuga da autoridade
colonial (governador, funcion&aacute;rios e militares metropolitanos refugiaram-se
em Ata&uacute;ro), a FRETILIN deparou-se com a responsabilidade de administrar
o territ&oacute;rio. Al&eacute;m disso, a Indon&eacute;sia intensificava
as opera&ccedil;&otilde;es de desestabiliza&ccedil;&atilde;o e dava sequ&ecirc;ncia
&agrave; interven&ccedil;&atilde;o militar na fronteira (Operasi Komodo),
tentando criar a ilus&atilde;o da continuidade da guerra civil. Consequentemente,
foi adotada a alternativa que de fato j&aacute; existia: a proclama&ccedil;&atilde;o
da independ&ecirc;ncia. Em 28 de novembro de 1975, foi proclamada a independ&ecirc;ncia
da Rep&uacute;blica Democr&aacute;tica do Timor Leste, com a esperan&ccedil;a
de conseguir o apoio da ONU contra a amea&ccedil;a indon&eacute;sia.

<P>Dez dias depois e poucas horas ap&oacute;s a visita oficial do presidente
norte-americano Gerald Ford e do secret&aacute;rio de Estado Henry Kissinger
&agrave; Indon&eacute;sia, dava-se prosseguimento &agrave; Operasi Komodo,
com a invas&atilde;o do Timor Leste. Pesado bombardeio de D&iacute;li,
lan&ccedil;amento de tropas anf&iacute;bias e de p&aacute;ra-quedistas
e avan&ccedil;o de milhares de soldados constitu&iacute;ram a ofensiva.
As for&ccedil;as da FRETILIN resistiram, mas frente &agrave; descomunal
disparidade num&eacute;rica e b&eacute;lica, retiraram-se para o interior.

<P>Os portugueses, ap&oacute;s assistirem &agrave; guerra civil e &agrave;
invas&atilde;o desde Ata&uacute;ro, retiraram-se para Portugal ainda em
dezembro. Em julho de 1976, a Indon&eacute;sia anexou Timor Leste como
mais uma de suas prov&iacute;ncias.

<P>No cen&aacute;rio internacional, a invas&atilde;o indon&eacute;sia acendeu
debates na ONU. Logo ap&oacute;s a invas&atilde;o, a Assembl&eacute;ia
Geral e o Conselho de Seguran&ccedil;a exigiram a retirada das for&ccedil;as
invasoras e o respeito ao direito do povo timorense &agrave; autodetermina&ccedil;&atilde;o,
resolu&ccedil;&otilde;es desconsideradas por Jacarta. Portugal, por sua
vez, limitou-se a romper rela&ccedil;&otilde;es diplom&aacute;ticas com
a Indon&eacute;sia. Os portugueses s&oacute; assumiram uma atitude diplom&aacute;tica
mais resoluta a partir de 1986. J&aacute; a imprensa internacional rapidamente
esqueceu-se de Timor Leste. O assunto s&oacute; voltou a ter destaque na
ocasi&atilde;o da entrega do Pr&ecirc;mio Nobel da Paz ao bispo de D&iacute;li,
Ximenes Belo, e a um dos lideres da resist&ecirc;ncia, o professor Jos&eacute;
Ramos-Horta, em 1996.
<BR>&nbsp;

<P><B>N&Atilde;O aos Invasores (ou Resist&ecirc;ncia e Genoc&iacute;dio)</B>

<P>Invadido o territ&oacute;rio timorense, as for&ccedil;as armadas indon&eacute;sias,
com o objetivo de conseguir uma vit&oacute;ria r&aacute;pida sobre a resist&ecirc;ncia
da FRETILIN e da popula&ccedil;&atilde;o, concentraram-se em pr&aacute;ticas
de generaliza&ccedil;&atilde;o do terror e do medo. Era o in&iacute;cio
do genoc&iacute;dio em Timor Leste. Massacres de civis, viola&ccedil;&otilde;es
de toda ordem e repress&atilde;o indiscriminada caracterizaram as a&ccedil;&otilde;es
indon&eacute;sias. S&oacute; nos primeiros dias da invas&atilde;o foram
mortas milhares de pessoas. Entre as in&uacute;meras v&iacute;timas, figuravam
jornalistas estrangeiros (australianos, ingleses e neozeland&ecirc;s) .

<P>A domina&ccedil;&atilde;o indon&eacute;sia tem se caracterizado por
uma viol&ecirc;ncia inaudita, constituindo-se num genoc&iacute;dio ostensivo
de poucos precedentes na hist&oacute;ria contempor&acirc;nea. V&aacute;rias
fontes estimam em mais de 200.000 mortos (em uma popula&ccedil;&atilde;o
de 680.000 em 1975) as v&iacute;timas da invas&atilde;o. A situa&ccedil;&atilde;o
m&eacute;dico-sanit&aacute;ria deteriorou-se sensivelmente com dezenas
de milhares de famintos, consequ&ecirc;ncia da fuga da popula&ccedil;&atilde;o
para o interior, da destrui&ccedil;&atilde;o das planta&ccedil;&otilde;es
por bombardeios indon&eacute;sios indiscriminados com napalm e do total
desequil&iacute;brio econ&ocirc;mico e na produ&ccedil;&atilde;o dos meios
de subsist&ecirc;ncia resultantes. A Anistia Internacional tem denunciado
diversos atos hediondos por parte dos ocupantes indon&eacute;sios, como
fuzilamento de civis, tortura f&iacute;sica e psicol&oacute;gica em prisioneiros,
"desaparecimentos", esteriliza&ccedil;&atilde;o for&ccedil;ada de mulheres,
viola&ccedil;&otilde;es e abusos sexuais de toda ordem. Al&eacute;m destes
horrores, a nova pot&ecirc;ncia colonial (ainda mais repressora que a anterior)
patrocinou deporta&ccedil;&otilde;es em massa da popula&ccedil;&atilde;o,
seu confinamento em "aldeias de repovoamento" e a imigra&ccedil;&atilde;o
de javaneses e de outras etnias estranhas ao Timor (transmigrasi), privilegiadas
em detrimento dos timorenses.

<P>Entre a invas&atilde;o, em dezembro de 1976, e janeiro de 1989, Timor
Leste permaneceu hermeticamente fechado e isolado do resto do mundo. O
acesso ao territ&oacute;rio era terminantemente vedado a pessoas n&atilde;o
autorizadas, sejam estrangeiros ou indon&eacute;sios. Somado ao genoc&iacute;dio
f&iacute;sico, o genoc&iacute;dio cultural ocorreu com a descaracteriza&ccedil;&atilde;o
da hist&oacute;ria da ilha, a dissemina&ccedil;&atilde;o da ideologia da
"Grande Indon&eacute;sia", a imposi&ccedil;&atilde;o de uma "civiliza&ccedil;&atilde;o
indon&eacute;sia", a proibi&ccedil;&atilde;o do idioma portugu&ecirc;s
e o desest&iacute;mulo das l&iacute;nguas locais em prol do bahasa.

<P>Os pa&iacute;ses ocidentais e o Jap&atilde;o, aliados e parceiros econ&ocirc;micos
da ditadura de Suharto, apoiaram a invas&atilde;o e a ocupa&ccedil;&atilde;o.
Os Estados Unidos forneceram treinamento militar e armamento para a Indon&eacute;sia,
usados na repress&atilde;o e sabotaram as iniciativas da ONU (a ilha est&aacute;
estrategicamente situada e o Mar de Timor &eacute; rota de passagem de
submarinos at&ocirc;micos). Outros pa&iacute;ses ocidentais (entre eles,
Reino Unido, Holanda e Alemanha) tamb&eacute;m t&ecirc;m fornecido armamentos
para os indon&eacute;sios. A Austr&aacute;lia reconheceu e apoiou a ocupa&ccedil;&atilde;o
indon&eacute;sia, enquanto explora conjuntamente com este pa&iacute;s as
reservas petrol&iacute;feras no Mar de Timor (inclusive na parte leste-timorense
do mar, o Timor Gap). Al&eacute;m disso, os australianos refor&ccedil;aram
seus acordos militares com a Indon&eacute;sia e t&ecirc;m sido fieis seguidores
da pol&iacute;tica externa norte-americana desde a 2&ordf; Guerra Mundial.

<P>Em suma, as raz&otilde;es dos pa&iacute;ses ocidentais apoiarem a ocupa&ccedil;&atilde;o
indon&eacute;sia e silenciarem sobre as atrocidades cometidas foram: o
anticomunismo militante e a import&acirc;ncia estrat&eacute;gica da Indon&eacute;sia
no contexto da Guerra Fria; sua import&acirc;ncia econ&ocirc;mica, com
suas riquezas naturais, seu potencial de mercado consumidor e a pol&iacute;tica
econ&ocirc;mica de Suharto extremamente favor&aacute;vel aos capitais externos;
os interesses dos vendedores de armas; por fim, a riqueza petrol&iacute;fera
do Timor Gap.

<P>Entretanto, apesar da ocupa&ccedil;&atilde;o brutal e do apoio externo,
n&atilde;o se conseguiu destruir a resist&ecirc;ncia da FRETILIN e da popula&ccedil;&atilde;o.
A resist&ecirc;ncia timorense armada e pol&iacute;tica sempre esteve atuante.
As For&ccedil;as Armadas de Liberta&ccedil;&atilde;o Nacional do Timor-Leste
(FALINTIL) continuaram hostilizando as tropas indon&eacute;sias, mesmo
n&atilde;o contando com ajuda externa. Em 1988, foi criado o Conselho Nacional
de Resist&ecirc;ncia Maubere (depois Conselho Nacional de Resist&ecirc;ncia
Timorense – CNRT), sob a lideran&ccedil;a de Xanana Gusm&atilde;o, agrupando
as for&ccedil;as de resist&ecirc;ncia, inclusive membros da UDT consternados
com a brutalidade da ocupa&ccedil;&atilde;o e insatisfeitos com o deslocamento
de sua posi&ccedil;&atilde;o privilegiada em prol dos indon&eacute;sios.
A resist&ecirc;ncia ao genoc&iacute;dio cultural tem sido feita pela insist&ecirc;ncia
do uso do portugu&ecirc;s como um dos idiomas falados e, sobretudo, pela
ades&atilde;o da popula&ccedil;&atilde;o ao credo cat&oacute;lico. Se no
final do dom&iacute;nio portugu&ecirc;s, em 1975, somente 32% da popula&ccedil;&atilde;o
eram cat&oacute;licos, em 1984, 79% dos timorenses o eram. As marcas culturais
do antigo colonizador acabaram sendo objeto de uma requalifica&ccedil;&atilde;o
positiva como forma de preserva&ccedil;&atilde;o da identidade timorense
e de recusa dos valores do novo colonizador.
<BR>&nbsp;

<P><B>N&Atilde;O &agrave; Indon&eacute;sia no Referendo (ou a Autodetermina&ccedil;&atilde;o
&eacute; Filha da Coragem)</B>

<P>A viragem internacional em favor da autodetermina&ccedil;&atilde;o timorense
aconteceu com o incidente do Massacre de Santa Cruz, ocorrido em 12 de
novembro de 1991: centenas de pessoas foram mortas na repress&atilde;o
indon&eacute;sia a uma manifesta&ccedil;&atilde;o pac&iacute;fica, desta
vez testemunhada por jornalistas ocidentais e divulgado mundialmente por
alguns abnegados. As altera&ccedil;&otilde;es na conjuntura internacional
na passagem dos anos 80 para os 90 tamb&eacute;m significaram mudan&ccedil;as
nas pol&iacute;ticas externas dos pa&iacute;ses em rela&ccedil;&atilde;o
&agrave; quest&atilde;o do Timor. A obstinada e inusitada resist&ecirc;ncia
timorense estava anulando as vantagens estrat&eacute;gicas da ocupa&ccedil;&atilde;o
indon&eacute;sia, fazendo os norte-americanos reavaliarem as suas posi&ccedil;&otilde;es
e pressionarem os indon&eacute;sios para entrarem em um acordo. O Congresso
norte-americano tem dificultado a venda de armas para a Indon&eacute;sia,
sob o argumento da viola&ccedil;&atilde;o aos direitos humanos. A queda
do "socialismo real" esvaziou o argumento anticomunista. Na esteira dos
acontecimentos, os novos gabinetes australianos t&ecirc;m revisto a posi&ccedil;&atilde;o
com respeito &agrave; quest&atilde;o, assim como os governos dos pa&iacute;ses
europeus. A Assembl&eacute;ia Geral e o Conselho de Seguran&ccedil;a da
ONU t&ecirc;m aprovado sucessivas resolu&ccedil;&otilde;es pela retirada
da Indon&eacute;sia e em favor da autodetermina&ccedil;&atilde;o do Timor
Leste e o Parlamento Europeu condenou o genoc&iacute;dio contra os timorenses
e defendeu o seu direito &agrave; independ&ecirc;ncia.

<P>Em 1994 e 1996, ocorreram as confer&ecirc;ncias da Coliga&ccedil;&atilde;o
da &Aacute;sia-Pac&iacute;fico por Timor Leste (APCET). Em outubro de 1996,
Ximenes Belo e Ramos-Horta receberam o Pr&ecirc;mio Nobel da Paz, clara
demonstra&ccedil;&atilde;o da coloca&ccedil;&atilde;o da quest&atilde;o
timorense na agenda internacional. Em julho de 1997, durante visita oficial
&agrave; Indon&eacute;sia, N&eacute;lson Mandela encontrou-se com o l&iacute;der
timorense preso Xanana Gusm&atilde;o e, posteriormente, com Ramos-Horta
na &Aacute;frica do Sul. A Anistia Internacional e diversas ONG em v&aacute;rios
pa&iacute;ses (Estados Unidos, Canad&aacute;, Austr&aacute;lia, Portugal,
Espanha, Brasil, entre outros) t&ecirc;m denunciado a violenta ocupa&ccedil;&atilde;o
indon&eacute;sia e apoiado &agrave; causa timorense.

<P>Por sua vez, Portugal empenhou maiores esfor&ccedil;os diplom&aacute;ticos
na quest&atilde;o do Timor a partir de 1986 (ano em que ingressou na Uni&atilde;o
Europ&eacute;ia) e tentou atitudes conciliat&oacute;rias com a Indon&eacute;sia,
dando fim &agrave; postura negligente at&eacute; ent&atilde;o demonstrada.
Com o Massacre de Santa Cruz houve um novo ponto de inflex&atilde;o na
pol&iacute;tica portuguesa em rela&ccedil;&atilde;o ao Timor. A partir
de ent&atilde;o, tem se engajado ainda mais em encontrar uma solu&ccedil;&atilde;o
para o problema, procurando conversa&ccedil;&otilde;es com a Indon&eacute;sia
junto &agrave; ONU, buscando apoio com seus parceiros europeus e objetando-se
&agrave; Austr&aacute;lia na Corte Internacional de Justi&ccedil;a na quest&atilde;o
da explora&ccedil;&atilde;o de petr&oacute;leo no Timor Gap.

<P>A grave crise econ&ocirc;mica na &Aacute;sia em 1997 explicitou as fraquezas
e o colapso do modelo econ&ocirc;mico adotado pelos pa&iacute;ses "emergentes"
da regi&atilde;o. A economia indon&eacute;sia sucumbiu por completo, agravando
sensivelmente as j&aacute; m&aacute;s condi&ccedil;&otilde;es de vida de
sua popula&ccedil;&atilde;o. Seguiram-se a crise pol&iacute;tica, a queda
de Suharto, ap&oacute;s grandes manifesta&ccedil;&otilde;es populares em
maio de 1998, e a possibilidade de reformas na Indon&eacute;sia. Revoltas
&eacute;tnicas em diversas regi&otilde;es e graves conflitos religiosos
tem ocorrido, amea&ccedil;ando desintegrar o pa&iacute;s, assim como cresceram
as manifesta&ccedil;&otilde;es timorenses pr&oacute;-independ&ecirc;ncia,
invariavelmente reprimidas com viol&ecirc;ncia e mortes.

<P>Frente a estas press&otilde;es internas e externas, o sucessor de Suharto,
Jusuf Habibie, flexibilizou as posi&ccedil;&otilde;es indon&eacute;sias
com respeito ao Timor Leste, encontrando-se com Ximenes Belo, retirando
algumas tropas de ocupa&ccedil;&atilde;o e relaxando a pris&atilde;o de
Xanana Gusm&atilde;o. Em seguida, aceleraram-se as negocia&ccedil;&otilde;es,
sob o patroc&iacute;nio da ONU, entre Indon&eacute;sia e Portugal, para
a busca de uma solu&ccedil;&atilde;o para a quest&atilde;o timorense. Em
5 de maio de 1999, os ministros de neg&oacute;cios estrangeiros de Indon&eacute;sia
e Portugal – Ali Alatas e Jaime Gama - chegaram a um acordo para a aplica&ccedil;&atilde;o
de uma consulta popular ao povo timorense com respeito a sua autodetermina&ccedil;&atilde;o,
mediante vota&ccedil;&atilde;o direta, secreta e universal. O referendo
est&aacute; sendo organizado pela ONU, atrav&eacute;s da Miss&atilde;o
de Assist&ecirc;ncia das Na&ccedil;&otilde;es Unidas em Timor Leste (UNAMET).

<P>Em junho de 1999, ocorreram elei&ccedil;&otilde;es para o parlamento
da Indon&eacute;sia. O oposicionista Partido Democr&aacute;tico Indon&eacute;sio
– Luta (PDI-P), de Megawati Sukarnoputri (filha de Sukarno), venceu, enfraquecendo
ainda mais a posi&ccedil;&atilde;o do partido governista, o Golkar.
<BR>Todavia, o processo de consulta transcorreu de forma extremamente traum&aacute;tica.
Os "setores duros" indon&eacute;sios s&atilde;o refrat&aacute;rios &agrave;
liberta&ccedil;&atilde;o de Timor Leste. O acordo de maio estabeleceu que
os militares indon&eacute;sios seriam os respons&aacute;veis pela seguran&ccedil;a
no territ&oacute;rio durante o processo de consulta. Temer&aacute;ria decis&atilde;o,
tendo em vista a posi&ccedil;&atilde;o indon&eacute;sia de parte sumamente
interessada e o seu hist&oacute;rico de ocupa&ccedil;&atilde;o violenta.
Os militares indon&eacute;sios formaram e apoiam as mil&iacute;cias integracionistas,
que aterrorizavam a popula&ccedil;&atilde;o, perseguiam os independentistas
e atentavam contra as equipes da UNAMET e os jornalistas estrangeiros.
De fato, a viol&ecirc;ncia foi recrudescendo de acordo com a aproxima&ccedil;&atilde;o
do dia da vota&ccedil;&atilde;o, que foi transferido para o final de agosto
de 1999 pela UNAMET por motivo de falta de seguran&ccedil;a. As amea&ccedil;as
da UNAMET de abandono do territ&oacute;rio caso a viol&ecirc;ncia persistisse
estimulavam ainda mais as hostilidades dos interessados na n&atilde;o realiza&ccedil;&atilde;o
do pleito.

<P>Finalmente, em 30 de agosto, realizou-se a vota&ccedil;&atilde;o. Os
timorenses compareceram maci&ccedil;amente, enfrentando os perigos e demonstrando
enorme coragem. A viol&ecirc;ncia continuou durante a contagem dos votos:
funcion&aacute;rios timorenses da UNAMET foram assassinados e o centro
de escrut&iacute;nio, em D&iacute;li, foi cercado pelas mil&iacute;cias.
A UNAMET acelerou a contagem e antecipou a divulga&ccedil;&atilde;o dos
resultados do pleito: por larga margem, os timorenses optaram pela independ&ecirc;ncia
.

<P>Em resposta, a anunciada e esperada viol&ecirc;ncia das mil&iacute;cias
e dos militares indon&eacute;sios explodiu. Cidades e aldeias inteiras
foram saqueadas e incendiadas. Igual destino teve a casa paroquial do bispo
Ximenes Belo, as instala&ccedil;&otilde;es e os equipamentos da UNAMET,
enquanto os seus funcion&aacute;rios e os correspondentes estrangeiros
eram obrigados a fugir para a Austr&aacute;lia . As FALINTIL, acantonadas
em lugares espec&iacute;ficos conforme acordado com a UNAMET, n&atilde;o
puderam sair em defesa dos timorenses, mas acolheram milhares de refugiados
em seus acampamentos. A maior parte da popula&ccedil;&atilde;o refugiou-se
nas montanhas, na Austr&aacute;lia e em Timor Oeste (para onde muitos foram
deportados pelos militares indon&eacute;sios), passando priva&ccedil;&otilde;es.

<P>Enfim, ap&oacute;s semanas de caos e barb&aacute;rie patrocinados pelos
militares indon&eacute;sios, uma for&ccedil;a internacional de paz, rapidamente
articulada pela Austr&aacute;lia (a Interfet) , foi autorizada pela ONU
para intervir e reestabelecer a paz no territ&oacute;rio, ap&oacute;s a
relutante concord&acirc;ncia do governo indon&eacute;sio, pressionado pelos
pa&iacute;ses ocidentais. Em 20 de setembro de 1999, a Interfet desembarcou
numa devastada e quase deserta D&iacute;li. Em seguida, houve choques dos
soldados australianos com militares indon&eacute;sios e mil&iacute;cias
pr&oacute;-Jacarta, que causaram a morte de um policial indon&eacute;sio
e de alguns milicianos.As mil&iacute;cias e os militares indon&eacute;sios
retiraram-se para Timor Oeste, com o intuito de atacarem a partir de l&aacute;.
<BR>&nbsp;

<P><B>Timor Lorosae! (ou Timor do Sol Nascente!)</B>

<P>Os choques ocorridos entre a Interfet e as mil&iacute;cias e militares
indon&eacute;sios e suas consequ&ecirc;ncias mais imediatas parecem manifestar
bem mais do que o elevado preparo militar dos soldados australianos, a
qualidade de suas equipagens e a sua disposi&ccedil;&atilde;o em apertar
o gatilho. De fato, a r&aacute;pida mobiliza&ccedil;&atilde;o de uma for&ccedil;a
multinacional de paz pela Austr&aacute;lia (e por sua escudeira Nova Zel&acirc;ndia)
refletem as mudan&ccedil;as estrat&eacute;gicas naquela regi&atilde;o do
globo (e na consolida&ccedil;&atilde;o da Nova Ordem Mundial) . Os australianos
passaram a ser os principais aliados e agentes da pol&iacute;tica externa
norte-americana no sudeste asi&aacute;tico no lugar da combalida Indon&eacute;sia
, o que &eacute; admitido pelas pr&oacute;prias autoridades de Camberra.
A pr&oacute;pria mudan&ccedil;a da posi&ccedil;&atilde;o dos pragm&aacute;ticos
australianos com respeito &agrave; quest&atilde;o timorense (que provocou
profundos ressentimentos em Jacarta) pode ser melhor entendida a partir
destas constata&ccedil;&otilde;es (bem mais que uma s&uacute;bita consterna&ccedil;&atilde;o
das autoridades australianas em rela&ccedil;&atilde;o ao genoc&iacute;dio
praticado em Timor).

<P>Em janeiro de 2000, a Administra&ccedil;&atilde;o de Transi&ccedil;&atilde;o
das Na&ccedil;&otilde;es Unidas em Timor Leste (UNTAET) dever&aacute; assumir
o governo de Timor Leste e os "capacetes azuis" da ONU dever&atilde;o substituir
a Interfet . A composi&ccedil;&atilde;o da administra&ccedil;&atilde;o
da ONU e de suas tropas de paz poder&aacute; revelar como ficar&aacute;
a nova rela&ccedil;&atilde;o de for&ccedil;as na regi&atilde;o. Os asi&aacute;ticos
n&atilde;o v&ecirc;em com bons olhos o fortalecimento da presen&ccedil;a
dos "caucasianos" no Oriente.

<P>Com respeito ao Timor Leste, espera-se que as disputas internas (reflexos
das diverg&ecirc;ncias que perduram desde a d&eacute;cada de 70 entre progressistas
e conservadores), que est&atilde;o reaparecendo no seio do CNRT a partir
do afastamento do inimigo indon&eacute;sio, possam ser resolvidas pacificamente
sob a incontest&aacute;vel lideran&ccedil;a de Xanana Gusm&atilde;o. Com
certeza, os timorenses saber&atilde;o discernir entre os verdadeiros e
hist&oacute;ricos defensores de sua liberdade e independ&ecirc;ncia e os
oportunistas, sempre de plant&atilde;o. Assim, os timorenses poder&atilde;o,
finalmente, determinar os seu pr&oacute;prio futuro e decidir a forma de
sua inser&ccedil;&atilde;o no mundo que alguns pretendem que seja homogeneamente
globalizado. Coragem, os timorenses j&aacute; demonstraram ao mundo que
n&atilde;o lhes falta. A autodetermina&ccedil;&atilde;o de um povo &eacute;,
seguramente, condi&ccedil;&atilde;o sine qua non para sua liberdade e para
o exerc&iacute;cio pleno da democracia.
<BR>&nbsp;
<BR>&nbsp;
<BR>
<HR WIDTH="100%">

<P>* Agradecimentos aos amigos da Procuradoria Regional da Rep&uacute;blica
da 4&ordf; Regi&atilde;o e ao companheiro Giba Assis Brasil.

<P>** Gerson Lu&iacute;s Albrecht Anversa N&Atilde;O &eacute; econometrista
e N&Atilde;O &eacute; histori&oacute;grafo. &Eacute;, sim, economista pol&iacute;tico
e historiador.

<P>
<HR WIDTH="100%">
<BR><B>Principais Fontes</B>

<P><B>Livros:</B>
<BR>ANDERSON, P.. Portugal e o Fim do Ultracolonialismo.RJ: Civiliza&ccedil;&atilde;o
Brasileira, 1966.
<BR>ANVERSA, G.. Timor-Leste: Descoloniza&ccedil;&atilde;o Malograda e
Genoc&iacute;dio. P. Alegre: Folha da Hist&oacute;ria, Agosto/1998.
<BR>___________. Timor Leste: a autodetermina&ccedil;&atilde;o &eacute;
filha da coragem IN: PADR&Oacute;Z, E. S. et alii (Org.). Contrapontos:
ensaios de hist&oacute;ria imediata. P. Alegre: Folha da Hist&oacute;ria,
1999.
<BR>CHOMSKY, N.. Os Caminhos do Poder – Reflex&otilde;es sobre a Natureza
Humana e a Ordem Social. P. Alegre: Artes M&eacute;dicas, 1998.
<BR>____________. A Luta de Classes: entrevistas a David Barsamian. P.
Alegre: Artes M&eacute;dicas, 1999.
<BR>WALDMAN, M. e SERRANO, C.. Brava Gente de Timor - a saga do povo maubere.
SP: Xam&atilde;, 1997.

<P><B>P&aacute;ginas na Internet:</B>
<BR>http://etan.org (East Timor Action Network).
<BR>http://www.easttimor.com.
<BR>http://www.mojones.com (Mother Jones).
<BR>http://www.pactok.net.au.
<BR>http://www.un.org/peace/etimor/.
<BR>http://www.uc.pt/Timor/.
<BR>http://www.unitel.net/udttimor/.

<P><B>Peri&oacute;dicos:</B>
<BR>Cadernos do Terceiro Mundo
<BR>Correio do Povo
<BR>Di&aacute;rio de Not&iacute;cias (edi&ccedil;&atilde;o on line)
<BR>&Eacute;poca
<BR>Financial Times (edi&ccedil;&atilde;o on line)
<BR>Folha de S&atilde;o Paulo
<BR>Isto &Eacute;
<BR>Jornal de Not&iacute;cias (edi&ccedil;&atilde;o on line)
<BR>Jornal do Brasil (edi&ccedil;&atilde;o on line)
<BR>Le Monde Diplomatique (edi&ccedil;&atilde;o on line)
<BR>Le Monde - Edition Internationale
<BR>Newsweek
<BR>O Estado de S&atilde;o Paulo
<BR>P&uacute;blico (edi&ccedil;&atilde;o on line)
<BR>Veja
<BR>Zero Hora.
<BR>ZNet (http://www.zmag.org).
<BR>&nbsp;
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>
&nbsp;
</BODY>
</HTML>
