<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>COMO FAZER UM FILME DE SUCESSO E GANHAR MILH&Otilde;ES</TITLE>
</HEAD>
<BODY TEXT="#669999" BGCOLOR="#000000" LINK="#00FFFF" VLINK="#006666" ALINK="#003333">
<FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">COMO
FAZER UM FILME DE SUCESSO E GANHAR MILH&Otilde;ES</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">por Tom&aacute;s
Creus</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">&nbsp;</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">Os dois maiores sucessos
do cinema americano recente foram "A Bruxa de Blair" e "Star Wars, Epis&oacute;dio
Um" - dois filmes totalmente opostos nos seus custos e inten&ccedil;&otilde;es,
embora id&ecirc;nticos na decep&ccedil;&atilde;o que causam ao p&uacute;blico.
Se isso ensinou alguma coisa, foi o seguinte: na era do virtual, o filme
&eacute; apenas um detalhe. Com uma boa campanha de lan&ccedil;amento,
a obra em si pode ser boa ou ruim, cara ou barata, tanto faz: todo mundo
vai querer ver mesmo assim, nem que seja s&oacute; para criticar.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">Depois de analisar
exaustivamente as t&aacute;ticas de marketing utilizadas pelos recentes
"megahits", cheguei aos dez m&eacute;todos fundamentais necess&aacute;rios
para que voc&ecirc; - sim, voc&ecirc; mesmo, com uma c&acirc;mera caseira
de v&iacute;deo ou um Super-8 - rode o seu sucesso mundial e ganhe milh&otilde;es.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">1. Fazer o filme
&eacute; f&aacute;cil: pegue tr&ecirc;s atores, d&ecirc;-lhes uma c&acirc;mera,
solte-os no meio da floresta e deixe-os fazer o filme por sua conta. Depois
espalhe que tudo foi "um caso real". Caso os atores sejam dois reconhecidos
canastr&otilde;es globais e uma modelo "que quer ser mais do que um rosto
bonito" (n&atilde;o vamos citar nomes), escolha uma floresta com grande
n&uacute;mero de animais selvagens perigosos. E fa&ccedil;a com que se
trate mesmo de "um caso real".</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">2. Capte as imagens
em v&iacute;deo (VHS), de prefer&ecirc;ncia com a c&acirc;mera sempre tremendo
e as imagens fora de foco. Mesmo que ningu&eacute;m enxergue nada, sempre
se pode dizer que isso faz parte da "est&eacute;tica". Se algu&eacute;m
reclamar, diga que &eacute; uma das regras do "Dogma" (n&atilde;o &eacute;
necess&aacute;rio especificar qual).</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">3. Morra: o p&uacute;blico
&eacute; necr&oacute;filo. Veja o caso do Stanley Kubrick, que morreu antes
de lan&ccedil;ar "De Olhos Bem Fechados", o qual, mesmo sem ser seu melhor
filme, acabou se tornando seu maior sucesso de bilheteria. N&atilde;o esque&ccedil;a
de preparar antecipadamente os cartazes com os cl&aacute;ssicos dizeres:
"O &uacute;ltimo filme de... " (mesmo que tamb&eacute;m seja o primeiro).</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">4. Caso voc&ecirc;
n&atilde;o queira morrer, para poder desfrutar um pouco que seja das gl&oacute;rias
que vir&atilde;o, ent&atilde;o mate seu ator principal. Ele ficar&aacute;
eternamente agradecido. (Caso ele n&atilde;o concorde, conven&ccedil;a-o
falando sobre o caso de Brandon Lee, destinado a ser um ator med&iacute;ocre
de filmes de pancadaria vivendo &agrave; sombra do pai e que, gra&ccedil;as
ao tiro que levou nas filmagens de "O Corvo", virou um ator "cult". E n&atilde;o
falemos de James Dean, Marilyn Monroe...)</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">5. Tudo pode ser
utilizado para promover o filme, basta ser esperto. Por exemplo, se o filme
for recusado pelo Festival de Cannes, voc&ecirc; pode anunci&aacute;-lo
como "O filme que Cannes n&atilde;o ousou mostrar". Voc&ecirc; pode ainda
incluir esta brilhante sub-chamada: "Com as chocantes cenas que a TV n&atilde;o
mostrou" (que se referem, naturalmente, a todo o filme).</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">6. Caso voc&ecirc;
deseje atingir especificamente o p&uacute;blico adolescente, coloque uma
faixa preta sobre os cartazes de divulga&ccedil;&atilde;o com os dizeres:
"Filme ultra-violento n&atilde;o recomendado para menores de 18 anos".
N&atilde;o esque&ccedil;a de incluir o "ultra-violento", se n&atilde;o
eles v&atilde;o achar que &eacute; apenas mais um filme porn&ocirc; com
cenas iguais &agrave;s que eles os podem ver em qualquer programa de audit&oacute;rio
da TV. Pensando bem, as cenas ultra-violentas eles tamb&eacute;m podem
ver na TV, mas tudo o que &eacute; proibido &eacute; melhor.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">7. Utilize os famosos
m&eacute;todos de associa&ccedil;&atilde;o inconsciente, e pegue carona
no t&iacute;tulo de algum filme j&aacute; famoso para promover o seu. Por
exemplo, "O Oitavo Selo".</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">8. Assim como alguns
filmes, nas campanhas publicit&aacute;rias, exageram seu custo para promov&ecirc;-lo
("O filme mais caro da hist&oacute;ria!! Milh&otilde;es de d&oacute;lares
desperdi&ccedil;ados!! "), o processo inverso tamb&eacute;m &eacute; sucesso
garantido. Tipo: "O filme mais barato da hist&oacute;ria, feito com apenas
500 reais mais o troco da padaria". Experimente! Falar do or&ccedil;amento
&eacute; sempre mais excitante do que mostrar tediosas sinopses ou descri&ccedil;&otilde;es
de personagens nas quais ningu&eacute;m est&aacute; mesmo interessado.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">9. As continua&ccedil;&otilde;es,
por piores que sejam, sempre rendem, j&aacute; que, para o espectador comum,
os filmes anteriores emprestam, ainda que de forma inconsciente, algo do
seu prest&iacute;gio &agrave; nova obra. O tal "Episode One", por exemplo,
faturou milh&otilde;es, mesmo sendo bem inferior &agrave; trilogia original.
O que voc&ecirc; pode fazer para tirar partido desse interessante fen&ocirc;meno
psicol&oacute;gico &eacute; lan&ccedil;ar o seu filme como se j&aacute;
fosse uma continua&ccedil;&atilde;o de um filme que nunca existiu: "A Volta
dos que N&atilde;o Foram - Parte II". O p&uacute;blico, no m&iacute;nimo,
vai ficar curioso.</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">10. Caso nenhuma
das t&aacute;ticas acima funcione, voc&ecirc; sempre pode aproveitar a
publicidade negativa. Se a cr&iacute;tica malhar implacavalmente o filme
em todos os jornais, os seus pr&oacute;prios amigos reclamarem, e o p&uacute;blico
ficar de p&eacute; ao fim da sess&atilde;o, gritando "O diretor! O diretor!
", mas segurando tochas flamejantes e uma forca, voc&ecirc; pode lan&ccedil;ar
a obra novamente alguns meses depois, com um &uacute;nico slogan: "O FILME
MAIS POL&Ecirc;MICO DO ANO". Funciona...</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">&nbsp;</FONT></FONT>

<P><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">Tom&aacute;s Creus
&eacute; diretor do curta-metragem "O Oitavo Selo" (que &eacute;, evidentemente,
uma continua&ccedil;&atilde;o de "O S&eacute;timo Selo", de Ingmar Bergman).</FONT></FONT>
<BR><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">&nbsp;</FONT></FONT>
<BR><FONT FACE="Times New Roman"><FONT COLOR="#FFFFFF">&nbsp;</FONT></FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
