<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>DOMINGO</TITLE>
</HEAD>
<BODY TEXT="#669966" BGCOLOR="#333333" LINK="#33CC33" VLINK="#99CC99" ALINK="#CCFFCC">
<B><FONT FACE="Times New Roman">DOMINGO</FONT></B>

<P><FONT FACE="Times New Roman">Por Marcelo Tr&auml;sel</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">N&atilde;o havia ainda pressionado o bot&atilde;o
do porteiro eletr&ocirc;nico e o pai, segurando a porta aberta, meio que
se materializou ao meu lado, em suas sand&aacute;lias de couro pu&iacute;das,
pernas rajadas de veias roxas e cal&ccedil;&otilde;es de futebol. A barba
por fazer arranhou meu rosto quando nos desencaixamos de um abra&ccedil;o
hesitante. Andei pelo corredor at&eacute; a porta aberta do apartamento
de meu av&ocirc; brincando com as chaves do carro. O v&ocirc; n&atilde;o
estava. Disputando lugar com os jornais de toda a semana, sentei-me no
sof&aacute;. Deu uma chupada no mate que j&aacute; estava terminado, fazendo-o
roncar, como que para mostrar que a cuia estava vazia, encheu outro e me
passou.</FONT>

<P><FONT FACE="Times New Roman">- E a tua m&atilde;e?</FONT>

<P><FONT FACE="Times New Roman">Respondi que a m&atilde;e continuava como
sempre: trabalhando dia e noite, como sempre; discutindo em altos brados
por qualquer coisinha, como sempre; olhando-me de vi&eacute;s quando eu
como sempre n&atilde;o ia aos dominicais almo&ccedil;os de fam&iacute;lia,
como sempre. O pai concordou balan&ccedil;ando a cabe&ccedil;a e proferiu
a frase ritual: "tu sabes como &eacute; a tua m&atilde;e". Tinha raz&atilde;o,
eu sabia, e sabia melhor do que ele. Ent&atilde;o n&atilde;o convivera
muito mais tempo sob o mesmo teto com ela do que o pr&oacute;prio pai?
Mas ele viu apenas o filho beber o chimarr&atilde;o olhando para o monte
de erva-mate &uacute;mida, n&atilde;o estes pensamentos. Enchi a cuia para
o pai, que me deixou sozinho na sala e foi terminar de arrumar suas malas.</FONT>

<P><FONT FACE="Times New Roman">- Como vai a faculdade?</FONT>

<P><FONT FACE="Times New Roman">Muito bem, obrigado, meu boletim &eacute;
a maior cole&ccedil;&atilde;o de notas A de todo o curso. O pai soltou
l&aacute; do quarto uma frase de aprova&ccedil;&atilde;o. A mesma frase
de todos os domingos &agrave; noite, replicando &agrave; mesma resposta
que eu dava &agrave; mesma pergunta. No pr&oacute;ximo fim-de-semana, iria
responder que havia sido reprovado em todas as cadeiras, s&oacute; para
conferir se ouviria a mesma r&eacute;plica. Levantei-me e examinei os livros
do v&ocirc; na prateleira &agrave; minha frente. Folheei os mesmos volumes
de sempre, e mais uma vez me senti tentado a os tomar emprestados e n&atilde;o
devolver nunca mais. O gosto de meu av&ocirc; para literatura era excelente.
Queria que ele estivesse l&aacute; para tomar um chimarr&atilde;o comigo
e discutir as &uacute;ltimas da pol&iacute;tica ga&uacute;cha. Ouvi &aacute;gua
correr na pia do banheiro. O pai apareceu barbeado, vestindo cal&ccedil;as
jeans e uma camisa listrada.</FONT>

<P><FONT FACE="Times New Roman">- Namorando muito?</FONT>

<P><FONT FACE="Times New Roman">Lembrei-lhe que n&atilde;o tinha tempo
para ficar passeando no parque e comendo pipocas com a namorada o dia todo
desde que entrara na universidade e come&ccedil;ara a trabalhar. Al&eacute;m
do mais, ela tamb&eacute;m passava o dia entre a reparti&ccedil;&atilde;o
e a sua faculdade. S&oacute; n&atilde;o falei, enquanto pegava o chimarr&atilde;o
sob seu olhar amorfo, que na maioria das noites &iacute;amos at&eacute;
minha casa, depois da hora em que todos dormem, faz&iacute;amos amor e
ent&atilde;o eu a levava sonolentamente de volta para casa, num bairro
afastado. O pai consideraria um exagero ter tanto trabalho por uma hora
de sexo ao dia. Terminei o mate e ele me pediu ajuda com as malas. No carro,
perguntou-me o que eu havia feito durante todo o fim-de-semana. Respondi
com um trabalho de faculdade na casa de amigos, barzinhos nas noites de
sexta e s&aacute;bado, leitura de artigos para a faculdade no domingo &agrave;
tarde. Vida ocupada, pai, sabe como &eacute;, sorte termos pelo menos este
tempinho antes do hor&aacute;rio do &ocirc;nibus todas semanas.</FONT>

<P><FONT FACE="Times New Roman">Na frente da rodovi&aacute;ria, troquei
a fita no r&aacute;dio enquanto o pai pegava a bagagem no porta-malas,
para entrar no &ocirc;nibus e ag&uuml;entar as oito horas de viagem. Ele
veio, carregado, at&eacute; a janela do passageiro:</FONT>

<P><FONT FACE="Times New Roman">- Vais me visitar, qualquer dia destes?</FONT>

<P><FONT FACE="Times New Roman">Como sempre, respondi que iria.</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>
<BR>Marcelo Tr&auml;sel
<BR><FONT FACE="Times New Roman">&lt;trasel@ez-poa.com.br></FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
