<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>OK, VOC&Ecirc;S PERDERAM</TITLE>
</HEAD>
<BODY TEXT="#669999" BGCOLOR="#000000" LINK="#00FFFF" VLINK="#006666" ALINK="#003333">
<B><FONT FACE="Times New Roman">OK, VOC&Ecirc;S
PERDERAM</FONT></B>

<P><FONT FACE="Times New Roman">pelos Guerrilheiros do &Oacute;</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">NOTA DOS AUTORES: Encontre as dez mensagens
subliminares deste texto e ganhe uma bicicleta.</FONT>

<P><FONT FACE="Times New Roman">A gente n&atilde;o ag&uuml;enta mais. Voc&ecirc;s
culpam a M&iacute;dia e o Governo. Tudo eles, sempre tem eles por tr&aacute;s.
Acabou o leite da vizinha do Pedro B&oacute;? Culpa do Governo. Ou da M&iacute;dia.
De prefer&ecirc;ncia, a RBS, um dem&ocirc;nio que mora ao lado e est&aacute;
levando o Estado de voc&ecirc;s para uma esp&eacute;cie de ostracismo existencial.
Ou seja, tudo o que &eacute; ga&uacute;cho existe, mas &eacute; como se
n&atilde;o existisse. Por exemplo: as bandas ga&uacute;chas existem, mas
n&atilde;o existem porque a M&iacute;dia n&atilde;o fala das bandas ga&uacute;chas.
Idem para o cinema, idem para a literatura, idem para o pol&iacute;tico
Fulano, idem para a bosta de cavalo xucro da Fazenda dos Tr&ecirc;s La&ccedil;os
de Ouro que fica ali a 2 km de Rebinboca do Sul. N&oacute;s, Guerrilheiros
do &Oacute; - doravante reduzidos &agrave; sigla G-&Oacute; - repugnamos
a mera hip&oacute;tese de a M&iacute;dia influenciar qualquer cagalh&atilde;o,
incluindo a&iacute; os cagalh&otilde;es do governo. Os &uacute;nicos seres
influenciados pela M&iacute;dia s&atilde;o as pessoas do Partid&atilde;o
(tamb&eacute;m conhecido por PCz&atilde;o), que perdem noites de sono por
causa de cinco linhas publicadas na coluna do Barrionuevo. Qualquer idiota
que l&ecirc; o Barrionuevo sabe o que vai encontrar l&aacute;. Assim como
qualquer idiota que l&ecirc; o Verissimo sabe o que vai encontrar l&aacute;.
Os integrantes do G-&Oacute; preferem n&atilde;o ler nenhum dos dois.</FONT>

<P><FONT FACE="Times New Roman">Pressupor que a M&iacute;dia apita alguma
coisa neste planeta &eacute; pressupor que a tal Klasse Governante outorgaria
o poder supremo de controle da consci&ecirc;ncia do Povo ao bando de analfabetos
assalariados que voc&ecirc;s preferem chamar de Jornalistas. Do mesmo modo,
&eacute; inocente quem concebe que o Governo e seus Pol&iacute;tikos s&atilde;o
dignos de algum Poder Verdadeiro. S&atilde;o todos uns babacas, um bando
de paus-mandados. Fantoches, meros fantoches. Que fazem um teatrinho de
poder pra c&aacute; e pra l&aacute;. A inten&ccedil;&atilde;o, evidentemente,
&eacute; distrair o Povo, &uacute;nica Elite Pensante Verdadeira, ponto
de partida de qualquer forma de racioc&iacute;nio ou abstra&ccedil;&atilde;o.</FONT>

<P><FONT FACE="Times New Roman">Um exemplo &eacute; o que est&aacute; acontecendo
aqui, na internet mesmo, que a M&iacute;dia e o Governo consideram espa&ccedil;o
livre e democr&aacute;tico. A&iacute; est&aacute; o primeiro erro. S&oacute;
tem internet quem pode. Para ter acesso a um provedor comum, o indiv&iacute;duo
precisa de diversos documentos que comprovem seu v&iacute;nculo com o Pa&iacute;s.
S&atilde;o N&uacute;meros de Identidade, Cart&atilde;o de Cr&eacute;dito,
Cadastros de Receita Federal, Endere&ccedil;os, Telefones. Al&eacute;m
de entregar essas preciosas informa&ccedil;&otilde;es ao Provedor, o indiv&iacute;duo
est&aacute; sujeito a divulgar pelo caminho informa&ccedil;&otilde;es sobre
si mesmo. Um cidad&atilde;o de classe m&eacute;dia e 25 anos com acesso
&agrave; internet costuma passar, por dia, 314.760 informa&ccedil;&otilde;es
sobre sua vida. Basta comprar um guaran&aacute; 600 ml com um sabonete
no Supermercado e os donos do Supermercado v&atilde;o saber que o sujeito
que compra guaran&aacute; tamb&eacute;m &eacute; um potencial comprador
de sabonete. O Supermercado pode vender as informa&ccedil;&otilde;es ou
us&aacute;-las para readequar as prateleiras. A&iacute; o guaran&aacute;
vai para a extrema direita, e o sabonete para a extrema esquerda. No meio
disso, s&atilde;o postos milhares de produtos que o sujeito n&atilde;o
comprou naquela vez. Na pr&oacute;xima compra, o indiv&iacute;duo vai comprar
os chocolates que estavam em promo&ccedil;&atilde;o no caminho.</FONT>

<P><FONT FACE="Times New Roman">Claro que n&atilde;o &eacute; fic&ccedil;&atilde;o.
Claro que voc&ecirc; est&aacute; achando que somos paran&oacute;icos. Continue
assim, garotinho. Mas, da &uacute;ltima vez que o Governo e a M&iacute;dia
armaram o cirquinho e fizeram um escarc&eacute;u, uma certa empresa espanhola
que patrocina tudo o que v&ecirc; pela frente come&ccedil;ou a comprar
todos os pequenos provedores n&atilde;o-clandestinos do pa&iacute;s. Milhares
de assinantes de pequenos provedores receberam, nos &uacute;ltimos dois
meses, mensagens alertando que a empresa passara a fazer parte do ZAZ.
Que foi comprado da RBS pela Telefonica de Espa&ntilde;a. Em uma arma&ccedil;&atilde;o
que vinha sendo pensada h&aacute; anos pela Multinacional e que est&aacute;
deixando a M&iacute;dia RBS a cada dia mais pasma. A Telefonica, que tamb&eacute;m
&eacute; dona das linhas telef&ocirc;nicas, vai se transformar no &uacute;nico
provedor do pa&iacute;s. Sim, do pa&iacute;s, porque umbigo de ga&uacute;cho
&eacute; grande o suficiente para ignorar que as aquisi&ccedil;&otilde;es
ocorrem no Brasil inteiro. Tudo come&ccedil;ou em uma sociedade tipo a&ccedil;&atilde;o-entre-amigos
para tomar posse da telefonia. Globaliza&ccedil;&atilde;o &eacute; isso
a&iacute;: malandro achava que era malandro viu que malandro grande &eacute;
mais esperto.</FONT>

<P><FONT FACE="Times New Roman">A&iacute; voc&ecirc; nos diz que a Telefonica
&eacute; que manda no mundo. Claro que n&atilde;o. &Oacute;bvio que n&atilde;o.
N&atilde;o &eacute; nem o capital internacional, nem o sistema financeiro,
nem o Vaticano, nem o Bundersbank e muito menos os judeus. Tem mais gente
por tr&aacute;s?, voc&ecirc; pergunta. Gente? Bem capaz. Tem &eacute; um
sistema maior, milenar. Para combater esses sujeitos surgiram os Guerrilheiros
do &Oacute;. Quer fazer parte? A gente entra em contato um dia desses.</FONT>

<P><FONT FACE="Times New Roman">&nbsp;</FONT>

<P><FONT FACE="Times New Roman">os Guerrilheiros do &Oacute;</FONT>
<BR><FONT FACE="Times New Roman">nao-til@readthis.co.uk</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<BR><FONT FACE="Times New Roman">&nbsp;</FONT>
<CENTER><A HREF="capa-68.htm"><IMG SRC="back.jpg" BORDER=0 HEIGHT=113 WIDTH=100></A></CENTER>

</BODY>
</HTML>
