<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Troquei minha mulher por um PC 386</span><br>
<span class=autor>por Ariela Boaventura</span>
</td></tr>
                                                               
<tr><td>
<p>Vivo h&aacute; um bom tempo cercado por aranhas.
<p>Tudo come&ccedil;ou com um livro de Vitor Ramil, Pequod. Hist&oacute;ria emaranhada em 
teias e narrativa como que um sonho. Talvez eu esteja a sonhar e ainda n&atilde;o 
tenha aberto os olhos; ou eu esteja com eles arregalados, mas a realidade 
ent&atilde;o &eacute; sonho. N&atilde;o sei, n&atilde;o sei. Mas como dizia, as aranhas me rodeiam desde 
essa &eacute;poca. Depois do livro, e isso faz pouco mais de seis anos, veio a 
&eacute;poca dos gibis. Comprava tudo quanto era coisa sobre o Homem Aranha. Depois 
de ter cartazes espalhados pela casa com o homem-aracn&iacute;deo em poses e bocas, 
abandonei a id&eacute;ia assim como ela surgiu. Obsess&otilde;es.
<p>Essa chatice j&aacute; termina, calma. Da&iacute;, prometo ir ao ponto, ao cerne da teia.
Fiz uma faxina em minha casa. Retirei todas as teias dos cantos, deixei tudo 
uma beleza. Ent&atilde;o, dormi.
<p>Acordei hoje. Um coma repentino, coisa rara, dizem, pois pode tornar o ser 
vegetativo para toda a vida, ou pode durar apenas dias. Foi logo depois da 
limpeza, depois de espirrar feito um porco durante meia hora, pois tenho 
rinite al&eacute;rgica, senti como que uma pontada - n&atilde;o no peito, mas na cabe&ccedil;a. 
Ca&iacute;.
<p>Devo ter ficado assim, estatelado, por dias. Ainda bem que era ver&atilde;o, pois 
se o caso tivesse ocorrido no inverno, eu n&atilde;o estaria aqui para contar essa 
hist&oacute;ria.
<p>O sistema est&aacute; a&iacute; pra isso mesmo: como n&atilde;o apareci no trabalho por mais de 
uma semana e sem dar nenhuma justificativa, acabaram por tentar contato. A 
zeladora diz que me encontrou em posi&ccedil;&atilde;o fetal, de cal&ccedil;&otilde;es e nada mais, 
junto ao vaso sanit&aacute;rio; uma baba branca escorrendo da boca.
<p>A princ&iacute;pio, os m&eacute;dicos acharam que tentei suic&iacute;dio, devido &agrave; baba. Ap&oacute;s me 
examinarem, por&eacute;m, droga alguma acharam no sangue, e fui para uma Unidade de 
Terapia Intensiva da Santa Casa de Miseric&oacute;rdia de Porto Alegre, de onde sa&iacute; 
hoje. De presente de minha m&atilde;e, ganhei um livro intitulado "A noite de todas 
as noites", de Walter Santos. Ao abrir o pacote, quase ca&iacute; de novo, dessa 
vez pelo susto: na capa sint&eacute;tica, desenhada em alto relevo, uma enorme 
aranha. A cara de um homem com um enxame de rugas me fitava em segundo 
plano.
<p>A teia se fecha, as hist&oacute;rias se bifurcam, escorrem feito baba, para dentro 
de um sonho.
<p>O coma me desatualizou; um d&eacute;ficit de seis anos me separou do contato com o 
mundo, com as pessoas. Tempo &eacute; vida, movimento de existir. Fora um amigo que 
outro, a maioria das pessoas que conhecia nem sei onde foram parar.
Ningu&eacute;m sabe explicar direito o que aconteceu com minha cabe&ccedil;a ap&oacute;s a faxina 
no apartamento. Talvez eu seja epil&eacute;ptico, mas nada ficou provado apenas 
pela saliva. &Eacute; evidente que exames foram feitos, eletroencefalogramas, 
raios-X, ora&ccedil;&otilde;es. Minha tia foi a um babalorix&aacute; que falou, atrav&eacute;s do 
esp&iacute;rito de meu av&ocirc;, que uma aranha havia me picado. Pode ser que estivesse 
correto, afinal, met&aacute;foras s&atilde;o um modo de explicar o inexplic&aacute;vel.
O que sei &eacute; que com as mulheres sempre tive sucesso, ou relativo sucesso. O 
que &eacute; ter sucesso com uma mulher? se &eacute; firmar o olhar, hipnotizar, conversar 
e em quest&atilde;o de pouco tempo trepar com a presa, sou um sucesso absoluto. Mas 
nem as transas r&aacute;pidas nem esp&iacute;ritos de av&ocirc;s me impressionam. Poderia ter 
todas as mulheres que quisesse, dentro de meu contexto cultural e econ&ocirc;mico. 
Acontece que naquela tarde de faxina, enquanto pensava na minha fase de 
manias por aranhas e no quanto as aranhas se aproximavam de certa maneira 
com a pessoa que eu amava, tive quem sabe uma picada de aracn&iacute;deo, sim.
Ela havia partido na noite anterior, alegando que n&atilde;o poderia prosseguir 
numa rela&ccedil;&atilde;o sem elos, que precisava de um el&atilde;, de fios, de sentir-se como 
num casulo. Mas principalmente - esse foi o ponto mais forte de sua 
argumenta&ccedil;&atilde;o, enquanto beliscava um salgadinho junto &agrave; cama, junto com uma 
ta&ccedil;a de vinho -, que n&atilde;o suportava mais ficar com um homem que passava uma 
tarde ou uma noite inteira sem lhe dar aten&ccedil;&atilde;o, sem largar que fosse um 
segundo durante mais de horas a fio aquele maldito 386 que eu havia 
comprado.
<p>Sim, eu havia comprado um computador do modelo 386 h&aacute; alguns meses, e estava 
repleto de trabalhos para entregar. Trabalhava com produ&ccedil;&atilde;o de textos para 
um jornal da cidade, e ganhava por lauda. A verdade &eacute; que uma m&aacute;quina n&atilde;o 
enche tanto o saco como a tua mulher. Ao contr&aacute;rio de te exigir aten&ccedil;&atilde;o, 
suga docemente teus olhos e c&eacute;rebro. E ajuda a ganhar uma grana. Al&eacute;m do 
mais, diverte e instrui.
<p>Foi por isso que brigamos aquela noite, se n&atilde;o me engano era 31 de mar&ccedil;o de 
1991. Eu disse que sim, havia trocado ela por um computador, que minha vida 
estava uma bagun&ccedil;a e que precisava pagar o aluguel antes de pensar em 
brincar de casinha. Que ela era &oacute;tima, mas &agrave;s vezes me torrava a paci&ecirc;ncia 
com quest&otilde;es existenciais de personagens da novela das oito. Machista? 
objetivo e realista. Era uma megera, mas eu a amava. E no outro dia, para 
esquecer o cheiro dela, limpei a casa, tive um tro&ccedil;o e desmaiei, entrei em 
coma, perdi seis anos de vida e c&aacute; estou eu, l&uacute;cido ou louco nem eu mais 
sei, se &eacute; que algum dia soube, o que importa &eacute; que eu disse que trocaria ela 
pelo 386, sim.
<p>Mas era mentira.
</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>

