<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="150" align="LEFT" valign="MIDDLE"><span class=titulo>Sobre a Astrologia<br>
Ou: Existem 10 vezes mais astr&oacute;logos do que astr&ocirc;nomos</span><br>
<span class=autor>por Juan Maiz Lulkin Flores da Cunha, futuro F&iacute;sico (quem disse?)</span>
</td></tr>
                                                               
<tr><td>
<p>A mais de 2000 anos existia uma constru&ccedil;&atilde;o monumental, conhecida como Or&aacute;culo de Delfos. Delfos era um Deus, o deus do Destino. Neste Or&aacute;culo vivia uma representa&ccedil;&atilde;o terrena deste poderoso Deus, e esta respondia quest&otilde;es de todos os viajantes que l&aacute; conseguissem chegar, o que n&atilde;o era de todo f&aacute;cil, pois n&atilde;o existiam mapas para o local e muitos perigos rondavam a regi&atilde;o. O Or&aacute;culo de Delfos se situava na Gr&eacute;cia, e a Gr&eacute;cia era vizinha de muitos imp&eacute;rios, como exemplos, o Persa, o Turco, o Troiano, o Sarraceno e o Eg&iacute;pcio. O rei dos Turcos, Xmbrl era um homem ganancioso, amante do poder e desde que se tornou rei quis aumentar os limites de seu imp&eacute;rio e a riqueza de seu povo (a sua, na verdade). Xmbrl conhecia tudo sobre guerras, era um g&ecirc;nio nas t&aacute;ticas de combate e era um grande guerreiro. Seu plano era atacar os Persas e assim roubar-lhes terra e ouro. Aliou-se ent&atilde;o com os Troianos, grandes guerreiros, com os Sarracenos, grandes arqueiros e com os Eg&iacute;pcios, detentores de poderosas esquadras navais. Nada poderia dar errado, acreditava, o grande imp&eacute;rio dos Persas seria destru&iacute;do. Mesmo assim, Xmbrl sabiamente mandou um mensageiro para a Gr&eacute;cia, encontrar o tal Or&aacute;culo de Delfos, e chegando l&aacute; perguntar o que aconteceria caso ele atacasse a P&eacute;rsia. O mensageiro foi e encontrou o tal Or&aacute;culo, ao entrar deparou-se com uma mulher. Ao indagar se ela era o Or&aacute;culo recebeu resposta afirmativa e fez a pergunta a ela. E ela disse "Quando os Turcos atacarem a P&eacute;rsia, este grande imp&eacute;rio ser&aacute; aniquilado!" E o mensageiro retornou para a Turquia e ao rei foi falar. Xmbrl ficou muito confiante, sentindo a vit&oacute;ria antecipada ao ouvir o servo dizer "aniquilado!". E ordenou  imediatamente a invas&atilde;o da P&eacute;rsia. Ap&oacute;s semanas de combate os guerreiros turcos foram todos mortos, seus aliados recuaram e os persas contra-atacaram a Turquia, que j&aacute; n&atilde;o oferecia resist&ecirc;ncia.

<p>Esta antiga lenda pertencente as in&uacute;meras da mitologia grega, fala sobre o desejo do homem de conhecer seu futuro. 
<p>O rei Xmbrl poderia ser um grande g&ecirc;nio na guerra, mas realmente n&atilde;o era h&aacute;bil na concord&acirc;ncia das palavras, "Quando os Turcos atacarem a P&eacute;rsia, este grande imp&eacute;rio ser&aacute; aniquilado!" se referia ao imp&eacute;rio Turco, caso acreditemos que o Or&aacute;culo de Delfos realmente conhecesse o futuro, ou no caso de sermos mais c&eacute;ticos trata-se de uma frase de duplo sentido, neste caso, independente do que acontecesse na batalha, algum grande imp&eacute;rio seria destru&iacute;do. Neste caso o Or&aacute;culo n&atilde;o conhecia o futuro, mas conseguia prev&ecirc;-lo pela l&oacute;gica.
<p>At&eacute; hoje, mais de dois mil anos depois as criaturas humanas ainda desejam conhecer seu futuro. E para isso utilizam-se de v&aacute;rias t&eacute;cnicas, que por estes s&atilde;o chamadas de "ci&ecirc;ncias", o que na verdade podemos academicamente denominar "pseudoci&ecirc;ncias" , do grego pseudo, de mentira e ci&ecirc;ncia, de conhecimento. Uma destas "pseudoci&ecirc;ncias" vem desta mesma Gr&eacute;cia antiga, a Astrologia. A Astrologia consiste em interpretar o futuro e as caracter&iacute;sticas de uma pessoa de acordo com:<br>
1 - Local onde a pessoa nasceu (latitude e longitude de acordo com o globo terrestre).<br>
2 - Data onde a pessoa nasceu (de acordo com o calend&aacute;rio crist&atilde;o).<br>
3 - Hora em que a pessoa nasceu (de acordo n&atilde;o sei com o que!)<br>
<p>Dependendo da data em que a pessoa nasceu, divide-se a humanidade em 12 subtipos: &Aacute;ries, Aqu&aacute;rio, Peixes, Touro, G&ecirc;meos, C&acirc;ncer, Le&atilde;o, Virgem, Libra,  Escorpi&atilde;o, Sagit&aacute;rio e Capric&oacute;rnio. Esses subtipos s&atilde;o todos nomeados com as constela&ccedil;&otilde;es conhecidas na &eacute;poca antiga, na Gr&eacute;cia. A "l&oacute;gica" &eacute; que estes astros conduzem o destino e o comportamento da pessoa, da&iacute; o nome Astrologia.
<p>Conclui-se a&iacute; que cada pessoa que nasce em G&ecirc;meos tem caracter&iacute;sticas &uacute;nicas por ter nascido nesta data, caracter&iacute;sticas diferentes de todos os outros signos e conclui-se que pessoas de G&ecirc;meos s&atilde;o todas semelhantes. O signo &eacute; o "verdadeiro eu" da pessoa. Dependendo de 1, 2 e 3 descobre-se ent&atilde;o o Ascendente, que controla o comportamento, a Lua, que controla as emo&ccedil;&otilde;es e toda uma gama de informa&ccedil;&otilde;es sobre a pessoa e seu futuro.

<p>Agora, faremos algumas considera&ccedil;&otilde;es:<br>
1. Se duas pessoas nascem no mesmo local, na mesma data e na mesma hora, elas s&atilde;o id&ecirc;nticas? Sabe-se que sobre a face da terra n&atilde;o h&aacute; uma criatura geneticamente igual a outra.<br>
2. Como saber o local exato? Certo, usamos dados por cidade, mas n&atilde;o seria mais correto usarmos dados mais aproximados do local de nascimento?<br>
3. Como j&aacute; disse a data &eacute; baseada no calend&aacute;rio crist&atilde;o. Neste caso a Astrologia s&oacute; deve valer para crist&atilde;os. Certo, existem tamb&eacute;m os signos chineses, mas n&atilde;o entrarei neste assunto. Mesmo assim onde ficam os mu&ccedil;ulmanos, os judeus?<br>
4. Sabe-se tamb&eacute;m que o calend&aacute;rio crist&atilde;o &eacute; cheio de controv&eacute;rsias, e provavelmente, n&atilde;o est&aacute; correto. N&atilde;o seria mais correto usar um calend&aacute;rio de quando se criou a Astrologia, ou um da pr&oacute;pria idade dessas estrelas, um da Terra ou mesmo um que considerasse os 15 bilh&otilde;es de anos do universo?<br>
5. Como saber a hora em que a pessoa nasceu? Provavelmente a m&atilde;e que acredita em astrologia deve pedir para o pai anotar a hora exata. O rel&oacute;gio do pai est&aacute; de acordo com o 130? De acordo com algum rel&oacute;gio at&ocirc;mico (mesmo estes n&atilde;o marcam a hora com perfei&ccedil;&atilde;o)? <br>
6. Agora entraremos no ramo da f&iacute;sica, mais exatamente na &aacute;rea da Macro estrutura do universo. A famosa "Teoria da Relatividade", que j&aacute; deixou de ser teoria, nos diz que N&Atilde;O &eacute; poss&iacute;vel afirmar com absoluta certeza a localiza&ccedil;&atilde;o um ponto no espa&ccedil;o e nem um momento correto no tempo. Tempo e espa&ccedil;o s&atilde;o relativos! Traduzindo: Hora e local n&atilde;o podem ser considerados. (Por que ainda ensinam Movimento Retil&iacute;neo Uniforme, meu Deus?)<br>
7. As 12 constela&ccedil;&otilde;es usadas na Astrologia eram as &uacute;nicas conhecidas na Gr&eacute;cia antiga, muitas outras (muitas mesmo) foram descobertas ao longo desses mais de dois mil anos. Apenas estas 12 ditam o comportamento e o futuro de algu&eacute;m? N&atilde;o deveriam incluir tamb&eacute;m as novas constela&ccedil;&otilde;es?<br>
8. Sabe-se que a gravidade &eacute; uma das 4 for&ccedil;as da natureza (junto com a eletromagn&eacute;tica, a nuclear fraca e a nuclear forte) e que esta &eacute; a mais fraca. Mesmo assim seus efeitos que possibilitam a exist&ecirc;ncia das gal&aacute;xias e dos sistemas de astros (como o Sistema Solar). Sabe-se tamb&eacute;m que a gravidade age a qualquer dist&acirc;ncia, claro que sua for&ccedil;a diminui &agrave; dist&acirc;ncia, mas nunca se extingue, isto significa que mesmo uma estrela a bilh&otilde;es de anos-luz da Terra exerce gravidade sobre nosso planeta, mesmo que muito &iacute;nfima. Neste caso, n&atilde;o dever&iacute;amos incluir nos c&aacute;lculos astrol&oacute;gicos TODAS as estrelas existentes no universo?<br>

<p>Agora vou abordar assuntos &eacute;ticos e pol&iacute;ticos sobra a Astrologia.<br>

1. A Astrologia pode provocar preconceito. Sabe-se que todo Sagitariano se d&aacute; bem com G&ecirc;meos, mas realmente n&atilde;o se d&aacute; bem com Libra. N&atilde;o seria isso um conceito firmado sem ao menos conhecer a pessoa? Com certeza h&aacute; gente no mundo que ao conhecer algu&eacute;m j&aacute; pergunta:<br>
_ Qual o seu signo?<br>
_ Libra.<br>
_ Ugh! Odeio Libra!<br>
2. Existem 10 vezes mais astr&oacute;logos do que astr&ocirc;nomos nos Estados Unidos. A Astrologia n&atilde;o &eacute; uma ci&ecirc;ncia, n&atilde;o cria novas tecnologias, n&atilde;o ajuda na cura de doen&ccedil;as e nem ao menos contribui para o conhecimento humano sobre o Universo.  A Astronomia ao contr&aacute;rio tem junto com a F&iacute;sica um lindo e grandioso objetivo, responder verdadeiramente onde estamos, porque, e de onde viemos. Al&eacute;m disso podemos em futuro pr&oacute;ximo habitar outros planetas e deles nos utilizarmos de recursos minerais. O.k., h&aacute; muita fome no mundo, por que ent&atilde;o gastar dinheiro com outros planetas se este est&aacute; em crise? N&atilde;o esque&ccedil;am que o governo americano gasta por ano mais de 300 bilh&otilde;es no seu ex&eacute;rcito e apenas 17 bilh&otilde;es na ci&ecirc;ncia.<br>

<p>Um jornal ingl&ecirc;s fez uma pesquisa, na qual pediu que seus leitores mandassem seus dados completos, data , cidade e hora onde nasceram para receberem um mapa astral, - conjunto de todos os dados astrol&oacute;gicos sobre um indiv&iacute;duo, junto com um breve resumo da interpreta&ccedil;&atilde;o deste- ap&oacute;s lerem deveriam enviar uma resposta dizendo se realmente eram muito parecidos com suas descri&ccedil;&otilde;es. Muitas pessoas enviaram seus dados como era de se esperar, e receberam suas respostas. Foi constatado ent&atilde;o que 95% dos pesquisados deram resposta afirmativa, que realmente o que lhes havia sido enviado condizia com suas vidas e com seus pensamentos.
<p>Mas o interessante da pesquisa foi que o mapa enviado para todos os participantes sem exce&ccedil;&atilde;o era o de um homem nascido na Fran&ccedil;a, no s&eacute;culo XIV, e que em sua vida foi um Serial Killer.
<p>Quase todos os entrevistados se achavam muito parecidos com um Serial Killer, 95%. Ser&aacute; que a humanidade inteira (95%) se reconheceria em um assassino serial? Isso explica os tantos holocaustos causados por estas criaturas? Ou ser&aacute; que o tal texto fosse apenas folhas e folhas com obviedades e frases de duplo sentido? Ser&aacute; que apesar de eu ser um sagitariano, se eu ler o signo de peixes talvez me ache t&atilde;o pisciano quanto sagitariano? E se lesse Virgem, Escorpi&atilde;o ou G&ecirc;meos? O que quer dizer: "Voc&ecirc; &eacute; um amante da liberdade?", existe algu&eacute;m sobre a face da Terra que n&atilde;o &eacute;? Existe algu&eacute;m que goste de ficar preso ou de ser obrigado a fazer qualquer coisa que n&atilde;o queira? Esta frase n&atilde;o se trata de uma grande obviedade? Tudo bem, pode ser que os sagitarianos gostem mais da liberdade do que os outros signos...
<p>A verdade &eacute; que acreditar que se pode conhecer o futuro &eacute; mais "confort&aacute;vel" do que n&atilde;o poder, do mesmo modo existir um Deus &eacute; mais "confort&aacute;vel", e ter uma alma que ap&oacute;s nossa morte f&iacute;sica vai a algum lugar e depois retorna tamb&eacute;m. O ser humano est&aacute; com mais medos do que d&uacute;vidas! Temos muito medo em acreditar que no momento em que morremos nada mais acontece, a n&atilde;o ser o apodrecimento da carne e depois dos pr&oacute;prios ossos, que n&atilde;o h&aacute; ningu&eacute;m no c&eacute;u a no proteger, n&atilde;o h&aacute; meio algum de conhecer o futuro com 100% de certeza e que n&atilde;o h&aacute; um meio de descrever perfeitamente o comportamento e a natureza de uma pessoa que n&atilde;o seja "mapeando" - bom termo, n&atilde;o? - seu genoma.
<p>Porque uma criatura com o "telenc&eacute;falo altamente desenvolvido" insiste tanto em seus erros, por mais f&uacute;teis que sejam? Porque quando algu&eacute;m as alerta e mostra provas suficientes ela prefere dizer: "mesmo assim prefiro crer". O simples fato de acreditar em algo para estas criaturas basta, assim elas se sentem seguras, certas que suas vidas s&atilde;o eternas e que ao lerem o hor&oacute;scopo no jornal di&aacute;rio ter&atilde;o em primeira m&atilde;o um resumo de seus dias. Claro, a maioria n&atilde;o leva t&atilde;o a s&eacute;rio assim, mas acredita que "tem a ver" ou "um pouco tem a ver". Essas, s&atilde;o pessoa com mais d&uacute;vidas ainda!
<p>Acreditar ingenuamente &eacute; errado, &eacute; como fazer pol&iacute;tica sem conhecer a hist&oacute;ria. Quando acreditar ingenuamente se torna fanatismo &eacute; como ser xiita, nazista, fascista e mesmo cat&oacute;lico. Qual a l&oacute;gica de se acreditar em algo sem se ter motivos? Acreditar em algo, sem saber por que, &eacute; tornar-se alvo de manipula&ccedil;&atilde;o, tornar-se gado humano. Devemos saber em que acreditamos e porqu&ecirc;. Se acreditamos em astrologia, porqu&ecirc; acreditamos? Do mesmo modo se acreditamos em Deus, porqu&ecirc;? E se acreditamos em pol&iacute;ticos, porqu&ecirc;? Assim n&atilde;o nos tornamos ignorantes sem liberdade. A liberdade se d&aacute; no momento em que sabemos o que queremos (porqu&ecirc;) e n&atilde;o dependemos de ningu&eacute;m. Por que pagar uma consulta de Tar&ocirc;, se n&atilde;o sabemos ao certo que for&ccedil;a magica faz com que as cartas certas sejam escolhidas? Por que contribu&iacute;mos com a Igreja, se n&atilde;o temos certeza da exist&ecirc;ncia de Deus? Por que votamos em um pol&iacute;tico que nem conhecemos? Isto &eacute; ignor&acirc;ncia. 
</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>
