<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Os buracos de Jalusa</span><br>
<span class=autor>por Frank Jorge</span>
</td></tr>
                                                               
<tr><td>
<p>O amanhecer se esclarecia em raios de sol pela janela do quarto de Jalusa e alguns destes raios atingiam em cheio a um poster do Picachu e outro das Spices Girls. Suas amigas protestavam diante do r&iacute;diculo. Uma mulher d' aquele tamanho com posters pendurados no quarto, ainda mais, um desenho de um bicho amarel&atilde;o retardado feito por um japa e um grupo de farsantes tipo mulheres a granel, uma negra, uma ruiva, uma loira, uma morena, outra morena. Jalusa respondia dando de ombros, numa pausa de sua meiguice de menina Bom  Conselho e se permitia, nem t&ocirc; . . . v&atilde;o se fud&ecirc; . . .    Norberto sempre acordava antes e esticava os seus bra&ccedil;os, num espregui&ccedil;ar acompanhado de relincho, algo do tipo, hhhiiiiishrrihtttttttt. Ficava por alguns instantes parado olhando pro teto, pensando em nada, lembrando de tudo, a cabe&ccedil;a vazia, a bexiga cheia, os p&eacute;s gelados, a virilha quente, a saliva azeda, os cabelos doces de jojoba, enfim . . . Norberto fingia que acordava. 
<p>Pois foi num destes dias, esticando estes bra&ccedil;os pela cama ( que bra&ccedil;os ! diria Jalusa na primeira vez, toda molhada  . . .  toda molhada . . . molhadinha  de sereno em Cidreira ), Norberto tocou ent&atilde;o com o seu dedo indicador num dos orif&iacute;cios de Jalusa e feito document&aacute;rio GNT, acreditou numa antiga civiliza&ccedil;&atilde;o e resolveu explorar a regi&atilde;o. Jalusa quase n&atilde;o se movia, gente burra normalmente tem mais sono, e sono pesado, diga-se de passagem.  Norberto, semi acordado, pensava que estava com o seu dedo num dos ouvidos de Jalusa, mas logo estranhou, o que seriam aqueles cabelinhos ?! eles espetam um pouco ?! s&atilde;o pequeninos e tortinhos ?! parece at&eacute; chuma&ccedil;os de bombrilzinhos ?! mas ao redor da orelha ?! ali&aacute;s por onde diabos andaria a sua orelha ?! Norberto pensou, tamanho foi o estrago da bebedeira, acabei deitando-me com Van Gogh ?! onde estaria a orelha de Jalusa ?! decididamente n&atilde;o havia orelha e sem se mover para olhar, prosseguiu sua explora&ccedil;&atilde;o, reparando agora uma consist&ecirc;ncia semelhante aos l&aacute;bios de Jalusa ?! passou o indicador em toda a extens&atilde;o do que seria o l&aacute;bio de Jalusa. reparou uma salienciazinha na parte de cima, mexeu umas duas vezes al&iacute; com a ponta do dedo e Jalusa deu uma corcoveada, uma mexida. Norberto desceu o dedo e a&iacute; n&atilde;o pode acreditar, o que &eacute; que este pedacinho de barbante est&aacute; fazendo dentro da boca de Jalusa ?! seguiu quieto olhando para o teto, pensando, mas sua espiritualidade n&atilde;o era suficientemente evolu&iacute;da e Norberto n&atilde;o resisitiu, puxou o barbante do que seria a boca de Jalusa e saiu um tarugo meio umedecido, tipo camadas de algod&atilde;o inchadas e molhadas. Jalusa se mexeu novamente. Ele, confuso, mais do que de pressa, enterrou o dedo n'aquele buraco e Jalusa deu um salto dizendo : - quer fazer o favor de botar este OB no lixo e tirar o dedo da minha boceta que eu t&ocirc; me mijando.   
</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>
