<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Dil&uacute;vio</span><br>
<span class=autor>por Homera Cristalli</span>
</td></tr>
                                                               
<tr><td>
<p>Naquela noite choveu tanto que os mendigos ficaram encharcados, apesar de lutarem bravamente para defender seu espa&ccedil;o debaixo das marquises, contra os ratos e as baratas apavoradas, e pensaram todos puta que pariu, porque sabiam que poucos entre eles sobreviveriam ao inverno.
<p>Naquela noite os vidros da janela do apartamento no d&eacute;cimo segundo andar no centro de Porto Alegre tremeram tanto que a garota acordou &agrave;s tr&ecirc;s e vinte da manh&atilde; e pensou puta que pariu porque sabia que n&atilde;o voltaria a pegar no sono, divagando sobre a monografia, o imbecil que dissera "eu te ligo" e o fato de que amanh&atilde; teria que acordar &agrave;s quinze pras sete, com chuva ou sem chuva.
<p>Naquela noite o empres&aacute;rio quarent&atilde;o teve seu Chrysler verde-petr&oacute;leo preso no alagamento da avenida G&ouml;ethe ao voltar da casa da amante, - vinte anos, nativa de Erechim, pr&oacute;xima capa da Dado News - e pensou puta que pariu porque agora a mulher faria um monte de perguntas e afinal, a culpa era toda do PT que s&oacute; faz obra em vila.
<p>Naquela noite o jovem publicit&aacute;rio nem percebeu que estava chovendo porque estava debru&ccedil;ado sobre a d&eacute;cima quarta carreira de p&oacute;, enquanto o amigo e colega repetia hist&eacute;ricamente que eles, sim, seriam a verdadeira esperan&ccedil;a para o cinema nacional. Ainda assim ele pensou puta que pariu porque daqui a pouco viriam a depress&atilde;o e as promessas de que nunca mais.
<p>Naquela noite o centro-avante de um dos maiores times da Capital ga&uacute;cha sussurrou ao ouvido da prostituta que ela era mais bela do que a Tiazinha e a Feiticeira juntas, e ela sorriu e pediu mais uma garrafa de champagne ao gar&ccedil;om do Gruta Azul, enquanto v&aacute;rios torcedores pensavam puta que pariu porque o time deles est&aacute; fora dos campeonatos.
<p>Naquela noite o mich&ecirc; resolveu deixar o seu ponto na frente do Col&eacute;gio Militar e ir dan&ccedil;ar um pouco naquele lugar t&atilde;o legal e foi a &uacute;nica pessoa na cidade que pensou gra&ccedil;as a Deus porque a lota&ccedil;&atilde;o IAPI passa a noite toda.
<p>Naquela noite houve falta de leitos no HPS e os m&eacute;dicos de plant&atilde;o n&atilde;o tiveram um minuto de descanso porque quando chove muito &eacute; assim mesmo, as pessoas parece que enlouquecem e n&atilde;o param de chegar v&iacute;timas de acidentes de tr&acirc;nsito, b&ecirc;bados, suicidas e ainda por cima, puta que pariu, aquele publicit&aacute;rio em overdose.
</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>
