<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>As formigas exploradoras</span><br>
<span class=autor>por Daniel Peccini</span>
</td></tr>
                                                               
<tr><td>
<p>A primeira coisa que eu vejo quando acordo &eacute; a parede branquinha.
Desta vez um pretinho se movendo em dire&ccedil;&atilde;o ao teto, passando pelo quadro
da caravela, chamou-me a aten&ccedil;&atilde;o. Era uma formiga, (daquelas gra&uacute;das, que
n&atilde;o mordem) passeando por al&iacute;. Ao ritmo matinal de um Domingo, lentamente
ergui minha cabe&ccedil;a e fiquei apenas observando. N&atilde;o havia a&ccedil;&uacute;car.

<p>Se a lei dos bichos prevalecer, em breve terei lagartixas comendo
as formigas e assim por diante. N&atilde;o quero um zool&oacute;gico particular. Mas isso
foi pura fantasia, coisas que s&oacute; acontecem numa quase madrugada. O fato
concreto &eacute; que a partir dal&iacute; eu come&ccedil;ei uma das minhas maiores
investiga&ccedil;&otilde;es cient&iacute;ficas da minha vida.

<p>O primeiro passo era descobrir o ponto de partida da tal
forasteira. Aproveitei que era manh&atilde; cedinho e fui at&eacute; a cozinha, o lugar
onde eu costumava encontr&aacute;-las at&eacute; este dia, para comer algo e come&ccedil;ar
minhas observa&ccedil;&otilde;es. Na noite anterior a pregui&ccedil;a de lavar a lou&ccedil;a da janta
fez com que as formigas pudessem aproveitar as migalhas de p&atilde;o e criar
aquela fila indiana sobre a mesa. Foi pura sorte. 

<p>Come&ccedil;ei a observar outros cantos da casa e pude perceber que havia
formigas por tudo. N&atilde;o centenas delas, mas apenas uma caminhando perdida em
cada lugar. Um sujeito mais afoito ou menos observador poderia chegar a
conclus&atilde;o que ela teria se perdido do bando, ou se for mais radical
poderia pensar que ela resolveu isolar-se do mundo, fugindo da long&iacute;nqua e
gelada cozinha com seu piso de lajotas &uacute;midas para o quarto quentinho e
acolhedor. N&atilde;o, n&atilde;o &eacute; nada disso. N&atilde;o &eacute; uma vers&atilde;o "punk formiga", &eacute; apenas
uma formiga exploradora. Explico.

<p>As formigas exploradoras s&atilde;o raras. Nascem em m&eacute;dia 5 milh&otilde;es de
formigas num raio de 1 km quadrado. Destas, apenas 50 s&atilde;o consideradas
formigas exploradoras. Seu papel &eacute; muito importante, pois elas s&atilde;o
orientadas a procurar comida em lugares longe do formigueiro. A formiga
rainha &eacute; quem escolhe as mais aptas. Feito isto l&aacute; vai ela se aventurar pelo selvagem
mundo longe de casa sem saber se ir&aacute; encontrar algo, com o risco de morrer
numa pisada de chinelo, lambida de cachorro ou uma lagartixa esfomeada.

<p>Enquanto ela est&aacute; l&aacute;, as formigas ficam esperando para que ela
volte logo com novidades. Se n&atilde;o voltar &eacute; sinal que morreu (formiga n&atilde;o usa
celular) ou se apaixonou por uma formiga de outra regi&atilde;o. Isso &eacute; at&eacute; comum
j&aacute; que as formigas exploradoras s&atilde;o fortes, esbeltas e protegem bem as suas
amadas. A maior alegria &eacute; quando uma delas consegue voltar e carrega
consigo a prova de que encontrou comida. Outro dia pude perceber uma
carregando um peda&ccedil;o de bombom de licor que eu deixei cair no ch&atilde;o. Aquele
dia, lembro-me bem, eu estava com frio e me joguei para debaixo das
cobertas com uma caixa de bombom de licor. Agora as migalhas eram como ouro
para elas. Me deu at&eacute; uma sensa&ccedil;&atilde;o de felicidade em poder ajudar alguem. 

<p>O fim da minha pesquisa foi em frente ao formigueiro central, que
fica do lado da geladeira. Al&iacute;, elas devoravam o que sobrou dos meus
bonbons de licor, numa grande festa dan&ccedil;ando e cantando alto. Batiam cabe&ccedil;a
umas nas outras, contra a parede tamb&eacute;m e riam sem parar. Algumas estavam
num canto olhando para um quadro que eu pintei chamado "O Olho", filosofando a
respeito e discutindo sobre a dial&eacute;tica de Plat&atilde;o. Enquanto isso as
formigas exploradoras agarravam todas as mais gostosas da festa.
</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>