<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Fracasso</span><br>
<span class=autor>por Marcelo Benvenutti</span>
</td></tr>
                                                               
<tr><td>
<p>Um bom e verdadeiro fracassado n&atilde;o se deixa levar pelos pensamentos
grandes e megal&ocirc;manos.O bom fracassado tem fracassos redundantemente
fracassados. Ele n&atilde;o leva grandes tombos. Ele n&atilde;o tem grandes quedas.
Ele est&aacute; t&atilde;o por baixo que quando cai ningu&eacute;m nota porque n&atilde;o olham para
o ch&atilde;o. Um fracassado que se preza n&atilde;o arranja namoradas. Ele faz alguma
besteira antes de consegui-las. Ele nunca broxa. Ele n&atilde;o consegue mesmo
&eacute; arranjar mulheres para ter a chance de falhar. Ele n&atilde;o perde o emprego
porque ele n&atilde;o arranja um ou se tem um ele n&atilde;o perde que &eacute; para
continuar fracassando no mesmo in&uacute;til emprego. Ele n&atilde;o &eacute; um decadente
pois essa &eacute; uma caracter&iacute;stica dos grandes e famosos. Ele n&atilde;o &eacute;
emergente, submergente ou qualquer coisa destas. Ele sempre est&aacute; na
lona. Ele n&atilde;o perde lutas porque n&atilde;o luta. Ele n&atilde;o tem doen&ccedil;as
estramb&oacute;ticas ou graves. Ele nem fica doente. Ele n&atilde;o morre novo que &eacute;
para ter chance de compensar seus fracassos pela quantidade. Coisa que
ali&aacute;s, ele n&atilde;o consegue. Ele dorme tarde e acorda cedo que &eacute; para ter
mais tempo de tentar fracassar. Ele n&atilde;o vomita pois n&atilde;o arranja nada
decente para comer. O time que ele torce nunca sobe nem desce. Ele &eacute; um
med&iacute;ocre. Mas n&atilde;o &eacute; infeliz. Nem feliz. Ele simplesmente &eacute;. Alguma coisa
indefinida entre a vulgaridade e o lugar-comum. O verdadeiro fracassado
nem chega a fracassar. Ele &eacute; t&atilde;o merda que nem isso consegue fazer
direito. Retorne. Volte ao come&ccedil;o e fa&ccedil;a tudo de novo. Este texto &eacute; um
c&iacute;rculo. Um verdadeiro fracassado n&atilde;o merece um final nem um texto nem
algo logicamente constru&iacute;do e genial. Fracassado &eacute; quem leu tudo isso e
acreditou. Fracassado &eacute; quem escreveu. Fracassados somos todos n&oacute;s que
sonhamos. A busca do fracasso &eacute; a melhor e mais sublime qualidade  da
humanidade. Sonhamos ser aquilo que n&atilde;o seremos. &Eacute; o princ&iacute;pio de toda a
humanidade. No dia que descobrirmos que s&oacute; vale a pena sermos aquilo que
realmente somos sem nem entender direito o porqu&ecirc;, sem nos analisarmos e
tentarmos mudar, deixaremos de ser fracassados. Estaremos mortos.

<p>Dorian Wild, c&iacute;nico em tempo integral.


</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>