<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo> GENERATION X ou Todo progresso &eacute; suicida</span><br>
<span class=autor>por Andr&eacute; "Cardoso" Czarnobai</span>
</td></tr>
                                                               
<tr><td>
<p>Nada d&aacute; em nada. Toda evolu&ccedil;&atilde;o resulta em morte. Qual ent&atilde;o o motivo de apressar a
morte, encurtar a exist&ecirc;ncia? Progresso &eacute; uma bala na cabe&ccedil;a, a navalha no pulso e a
forca no pesco&ccedil;o. Quanto alarmismo, n&atilde;o &eacute; mesmo?

<p>Essa id&eacute;ia me assaltou quando conversava com meu av&ocirc;, dia desses. Contava-me sobre os
alunos e alunas de educa&ccedil;&atilde;o f&iacute;sica que tinha, e diz que lembrava-se deles em grande
quantidade, e em diversas idades. Diz que as normalistas, que na &eacute;poca era o nome
dado ao segundo grau com magist&eacute;rio, tinham em m&eacute;dia 23-25 anos. Isso nos anos 40.
Hoje em dia, a idade m&eacute;dia &eacute; em torno de 16-18. 

<p>Claro que isso era o panorama do interior do Rio Grande do Sul nos anos 40, um lugar
que pode ser tido sem sombra de d&uacute;vida como "desolado". As coisas mudaram, evolu&iacute;ram,
progrediram e hoje em dia os jovens de 18 anos de Dom Pedrito, Montenegro, Ven&acirc;ncio
Aires, Caxias do Sul, Alegrete e Minas do Le&atilde;o invadem as universidades do nosso
estado e de todo o pa&iacute;s. A maioria das meninas acaba formando-se em um curso superior
com idades entre 23-25 anos atualmente.

<p>A corrida do interior para as cidades est&aacute; tornando o interior em metr&oacute;pole e as
metr&oacute;poles em caos. Vide S&atilde;o Paulo e as cidades do interior paulista. N&atilde;o h&aacute; rem&eacute;dio,
n&atilde;o se deve e nem se pode privar nenhum ser humano do direito de educar-se. &Eacute; natural
essa evolu&ccedil;&atilde;o: o agricultor come&ccedil;a a ganhar dinheiro, ent&atilde;o constr&oacute;i um pequeno
imp&eacute;rio. Nas complexas rela&ccedil;&otilde;es de troca que desenvolvem-se at&eacute; que chegue a ter 
algum prest&iacute;gio, acaba relacionando-se com muitas pessoas que receberam educa&ccedil;&atilde;o 
e cedo ou tarde percebe o quanto poderia ser melhor sucedido se tivesse alguma. Logo,
catequiza os filhos para que cres&ccedil;am, v&atilde;o para a cidade estudar e voltem para aplicar
o conhecimento na empresa da fam&iacute;liam para faz&ecirc;-la prosperar ainda mais. E 
quem poderia imaginar que isso pudesse vir a gerar um processo nocivo?

<p>Partamos da hip&oacute;tese de que o filho do agricultor foi bem sucedido e formou-se com
louvor. A&iacute; chegamos a dois problemas b&aacute;sicos: 

<p>Se o filho do agricultor n&atilde;o volta ao campo, fica na cidade e ajuda o crescimento
dela, al&eacute;m de incrementar a sua popula&ccedil;&atilde;o, gerando mais demanda para a m&aacute;quina ao
mesmo tempo que produz. Ignoremos isso.

<p>E se o filho do agricultor volta? Naturalmente ele vai ajudar a fazer com que 
a sua empresa prospere no mercado local. Para que isso d&ecirc; certo, &eacute; necess&aacute;rio que
outros pequenos neg&oacute;cios prosperem tamb&eacute;m, causando assim um desenvolvimento na
economia local, com poss&iacute;vel infla&ccedil;&atilde;o. Bom sinal, isso indica que o mercado est&aacute; em
expans&atilde;o. S&oacute; que o mercado em expans&atilde;o acaba por esgotar-se na fruteira, no bar e 
no mini-mercado e a&iacute; o cara precisa ir at&eacute; a capital pra comprar a bateria pro
celular. Mas em pouco tempo, novas empresas precisam surgir para suprir 
as necessidades do mercado, que agora &eacute; bem maior. Esse processo acaba por 
trazer asfalto para as ruas, ilumina&ccedil;&atilde;o e &aacute;gua para as casas. De certa forma, 
transformar o rural em urbano. E o racioc&iacute;nio &eacute; f&aacute;cil: mais asfalto = menos verde. 
E pior: catequisa as novas gera&ccedil;&otilde;es com o nosso bom e velho imperialismo capitalista,
enchendo de sonhos artificiais a cabe&ccedil;a do carinha que s&oacute; precisava de uma hortinha,
meia d&uacute;zia de galinhas e uma vaca para ser feliz.

<p>Fora o sotaque, que outro tipo de diferen&ccedil;a t&ecirc;m os habitantes de Blumenau, Piracicaba
ou Planaltina de qualquer outro habitante de qualquer outra cidade do mundo? As
necessidades s&atilde;o as mesmas. Todos querem mistubishi, tv, playstation, internet,
maconha, m&uacute;sica eletr&ocirc;nica e comer a Sandy, logo somos todos iguais. Urbano e rural
agora s&atilde;o conceitos aplic&aacute;veis somente &agrave; geografia. 

<p>Mas isso n&atilde;o se aplica somente &agrave; expans&atilde;o territorial da ra&ccedil;a humana, &eacute; f&aacute;cil
verificar no pr&oacute;prio desenvolvimento do ser humano uma velocidade excessiva na
conquista de objetivos. Agora estudamos cada vez mais cedo, pra ficarmos adultos cada
vez mais r&aacute;pido. Queremos beber mais cedo, fuder mais cedo, trabalhar mais cedo.
Queremos resposabilidade mais cedo, queremos abreviar nossa inf&acirc;ncia e pular da
adolesc&ecirc;ncia quase que direto para a vida adulta. Mas pra qu&ecirc;?

<p>Isso &eacute; t&atilde;o real que chega a ser psicossom&aacute;tico: dia desses li que meninas andam
desenvolvendo caracter&iacute;sticas adultas como seios cada vez mais cedo, em torno de sete
ou oito anos de idade. Andam menstruando por volta dos nove, ou seja, amadurecendo
mais r&aacute;pido. A mortalidade infantil &eacute; cada vez menor, a expectativa de vida &eacute; cada
vez maior e o mundo est&aacute; chegando perto da sua lota&ccedil;&atilde;o m&aacute;xima, dizem os cientistas.
Dizem tamb&eacute;m que em 100 anos n&atilde;o teremos mais muita &aacute;gua e a falta de um controle
mais rigoroso na transgenia pode nos deixar at&eacute; sem comida ou pior - completamente &agrave;
merc&ecirc; das grandes companhias aliment&iacute;cias.

<p>As pessoas andam fazendo tudo mais cedo. O que &eacute; irracional e n&atilde;o faz nenhum sentido.
Hoje em dia a expectativa de vida fica em torno dos 70 e poucos anos e aos 9 elas j&aacute;
est&atilde;o menstruando. Muitas aos 15 j&aacute; usam drogas e tem uma vida sexual bastante ativa.
T&aacute;, e a&iacute;? Aos 40 v&atilde;o ser av&oacute;s e a partir da&iacute; s&oacute; um loop de experi&ecirc;ncias j&aacute; conhecidas
levar&aacute; em pouco tempo ao t&eacute;dio inesgot&aacute;vel. E se todos os objetivos poss&iacute;veis s&atilde;o
atingidos aos 40 anos? Criam-se novos objetivos? Mas e quando n&atilde;o h&aacute; mais novos
objetivos? Quando a conquista dos antigos objetivos est&aacute; atrelada a uma malha t&atilde;o
complexa que &eacute; imposs&iacute;vel evoluir, o m&aacute;ximo que se pode fazer &eacute; manter-se naquele
ponto. O estranho &eacute; que quando a expectativa de vida era em torno de 40 anos, a
maioria tinha uma vida mais casta e nem usava drogas. Claro, naquele tempo 
casava-se mais cedo: meninas de 16 anos eram esposas potenciais. Meninos iam 
a puteiros com 13, 14 e o m&aacute;ximo que pegavam era uma gonorr&eacute;ia sarada e talvez 
um safan&atilde;o dos pais mais tarde, isso quando n&atilde;o eram louvados pela atitude. 

<p>Mas as rela&ccedil;&otilde;es entre as pessoas eram diferentes: n&atilde;o se havia muita escolha.
Casamentos de conveni&ecirc;ncia e prostitui&ccedil;&atilde;o n&atilde;o s&atilde;o exatamente bons exemplos 
de rela&ccedil;&atilde;o entre as pessoas. Envolvem dinheiro, insatisfa&ccedil;&atilde;o psicol&oacute;gica,
curiosidade, imposi&ccedil;&atilde;o ou baixa auto-estima, somente. Fatores muito freq&uuml;entes nas
rela&ccedil;&otilde;es, naturalmente, por&eacute;m n&atilde;o t&atilde;o pronunciados quanto na entre o pi&aacute; e a puta. E
tamb&eacute;m a&iacute; j&aacute; estou me desviando do ponto.

<p>O que eu quero dizer &eacute; que ao conhecer mais coisas, evoluir, prosperar, progredir,
mais cedo as crian&ccedil;as conhecem a parte ruim dos sentimentos entre as pessoas, assim
como o progresso das cidades faz com que estas conhe&ccedil;am a sua degrada&ccedil;&atilde;o precoce.
Apaixonam-se aos 10 anos e tentam matar-se com overdose de Lexotan e Velho Barreiro
quando n&atilde;o s&atilde;o correspondidos. Exemplos extremos, claro, mas existem. Efeitos
colaterais do progresso, aberra&ccedil;&otilde;es semelhantes aos serial-killers e &agrave; chuva &aacute;cida.

<p>O progresso de qualquer tipo ou forma s&oacute; &eacute; capaz de um feito: aproximar a obra do
fim, abreviar a exist&ecirc;ncia. Quanto mais r&aacute;pido se evolui, mais r&aacute;pido se fenece.
Quanto mais a cidade cresce, mais pessoas nascem e vivem por mais tempo, menos espa&ccedil;o
h&aacute;. Quando acabar o espa&ccedil;o, acabou-se o mundo. O mesmo acontece com 
as pessoas: quanto mais r&aacute;pido ficam sabendo das coisas, mais r&aacute;pido se acabam, 
esgotam-se em si mesmas. "Saber" aqui no sentido de compreender, n&atilde;o de conhecer.
Claro que n&atilde;o &eacute; poss&iacute;vel conhecer absolutamente todas as coisas, contudo &eacute; poss&iacute;vel
amadurecer somente at&eacute; um certo ponto definido, apesar de bastante particular. Depois
disso, s&oacute; a const&acirc;ncia tediosa at&eacute; a morte. E morrer &eacute; o fim. E nesse sentido,
compreender signfica saber, que, de certa forma, signfica amadurecer. Assim, o 
saber mais cedo &eacute; o mesmo que morrer mais cedo.

<p>J&aacute; dizia Raul Seixas (sem querer soar hippie): "Queria ser burro, assim n&atilde;o sofria
tanto". Saber tamb&eacute;m &eacute; igual a sofrer e n&atilde;o temos escapat&oacute;ria disso. O destino da
humanidade no come&ccedil;o dos anos 80, com CFC, falta de preocupa&ccedil;&atilde;o ecol&oacute;gica e 
pouca ou nenhuma lei para controle de polui&ccedil;&atilde;o era compar&aacute;vel a um autom&oacute;vel indo 
a 80 km/h em dire&ccedil;&atilde;o a um abismo, met&aacute;fora muito usada pelos pesquisadores mais
pessimistas e fatalistas da &eacute;poca. Diziam que n&atilde;o adiantava nada diminuir a
velocidade, referindo-se &agrave;s leis de meio ambiente que come&ccedil;avam a ser 
implementadas. S&oacute; adiantava mudar de dire&ccedil;&atilde;o.

<p>Mudamos, de fato. Estamos indo em diagonal para aquele mesmo precip&iacute;cio, e enquanto
ele n&atilde;o chega, desviamo-nos para dentro de n&oacute;s mesmos. Resolvemos correr em 
dire&ccedil;&atilde;o &agrave; nossa morte na frente do carro, nem que seja pra chegar no abismo e
perceber que ele n&atilde;o passava de uma ilus&atilde;o, e tudo que restar ser t&atilde;o entediante e
vazio quanto a pr&oacute;pria vida que vivemos. Estamos envenenando nossas rela&ccedil;&otilde;es,
contaminando nossas &iacute;ndoles e subvertendo nossa moral cada vez mais e mais.

<p>O progresso nos empurra a um abismo, semelhante ao colapso enfrentado pelo planeta.
Da mesma forma, o abismo se desenha no horizonte de forma gradual e quando
percebermos a profundidade do buraco estaremos j&aacute; nos primeiros vinte metros da
queda.
</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>
