<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Zelador de Almoxarifado</span><br>
<span class=autor>por Giuseppe Zani</span>
</td></tr>
                                                               
<tr><td>
<p>Do lado de fora o pr&eacute;dio do almoxarifado parece abandonado. Logo na entrada h&aacute; um balc&atilde;o de madeira em avan&ccedil;ado estado de deteriora&ccedil;&atilde;o. Na falta de uma placa, alguns arranh&otilde;es indicam: Recep&ccedil;&atilde;o.
<p>Por sobre o balc&atilde;o, tapando um buraco que os cupins fizeram antes da &uacute;ltima detetiza&ccedil;&atilde;o, encontra-se a m&aacute;quina. &Eacute; uma Lettera 32, Olivetti. Engatada nela, uma folha branca. Agora j&aacute; nem t&atilde;o branca. Dedos ansiosos soletravam pelas teclas o que seria mais um conto de Valdecir.
<p>Valdecir era o zelador do pr&eacute;dio do almoxarifado e, no tempo de sobra escrevia contos para uma revista er&oacute;tica. Como a universidade para a qual trabalha pretendia transformar o pr&eacute;dio em faculdade de jornalismo, Valdecir n&atilde;o tinha muito trabalho nos &uacute;ltimos tempos. A maior parte do material j&aacute; fora transferida para o novo almoxarifado e as obras de adapta&ccedil;&atilde;o deveriam come&ccedil;ar s&oacute; no fim do m&ecirc;s.
<p>Indiferente a isto, ele continuava a datilografar. Era quinta-feira de semana santa e ele s&oacute; trabalhava meio turno. De p&eacute; atr&aacute;s do balc&atilde;o, ele batia forte &agrave; m&aacute;quina. A fita j&aacute; estava velha, gasta e a tinta n&atilde;o lhe sa&iacute;a t&atilde;o f&aacute;cil como antes. A tecla da letra A n&atilde;o existia, e Valdecir era obrigado a bater direto no ferro da alavanca. Seu mindinho esquerdo n&atilde;o ag&uuml;entava mais. 
<p>Tentou evit&aacute;-la. "Logo que o gringo entrou no lugar, ouviu um som vindo do dormit&oacute;rio: Mexe, Murilo. Sente? Ficou tudo molhadinh...n&atilde;o. Encharc...droga. &Uacute;mido, umedecido. N&atilde;o, isso n&atilde;o est&aacute; certo. Em contos er&oacute;ticos as pessoas n&atilde;o dizem 'estou &uacute;mido', todo mundo diz que fica molhadinho mesmo".
<p>Pegou chave para abrir a sala 26B. A 26B ficava bem do lado da 26A. Antes elas foram uma sala s&oacute;, mas a falta de espa&ccedil;o de distribui&ccedil;&atilde;o obrigou os t&eacute;cnicos a dividi-las. Agora n&atilde;o havia mais nada na sala 26A al&eacute;m da poeira, da porta ca&iacute;da e do coc&ocirc; de pomba nas janelas. Mas na 26B foram depositadas in&uacute;meras m&aacute;quinas datilogr&aacute;ficas, todas amontadas umas por cima das outras. N&atilde;o encontrou nenhuma Lettera. Revirou outras Olivettis, mas muitas n&atilde;o possu&iacute;am mais a letra A e, das que possu&iacute;am, as teclas tinham dimens&otilde;es de encaixe diferentes da sua Lettera. Depois de muito arrastar m&aacute;quinas pela sala, n&atilde;o resistiu e deixou-se cair num canto da sala. O cheiro do seu suor, misturado ao fedor das pombas, tinha um efeito entorpecedor e ele j&aacute; n&atilde;o sentia os m&uacute;sculos doendo.
<p>Valdecir precisava muito de uma tecla. A hist&oacute;ria estava toda na cabe&ccedil;a dele e ele tinha que escrev&ecirc;-la antes que a esquecesse. Ele ainda chegou a parar para pensar qual era mesmo a hist&oacute;ria. Mas resolveu interromper o pensamento com medo de frustrar-se em meio a empreitada. Apesar de tudo ele haveria de manter as esperan&ccedil;as. O prazo de entrega do texto era segunda-feira, e j&aacute; estava acabando o expediente.
<p>Desceu novamente &agrave; recep&ccedil;&atilde;o. Remexeu todos os arm&aacute;rios e gavetas, mas nada de canetas. A &uacute;ltima vez que usara uma foi quando o carteiro deixou um pacote da universidade e ele teve que assinar o recibo de entrega.
<p>Apoiou os cotovelos sobre a mesa e ficou olhando para as teclas e sentiu a aus&ecirc;ncia da letra A como quem sente o atraso do sal&aacute;rio, e isso ele sabia bem como era. A sua sorte eram os pequenos bicos que ele tirava arrumando a instala&ccedil;&atilde;o el&eacute;trica dos vizinhos, trocando canos, pintando uma casa ou outra nos finais de semana. O que n&atilde;o valia a pena mesmo era escrever. Os caras da revista pagavam apenas um valor simb&oacute;lico, meio que em reconhecimento ao seu trabalho. Reconhecimento mesmo ele ganhava nas cartas dos seus leitores que lhe eram encaminhadas pelos editores. Enfim, ele escrevia por vaidade mesmo.
<p>Valdecir chegou a perguntar-se se o que ele recebia da revista n&atilde;o daria para comprar uma tecla nova. Ficou olhando os n&uacute;meros da m&aacute;quina, como se isso fosse lhe ajudar a adivinhar o valor. Por fim desistiu. O que s&atilde;o n&uacute;meros para um escritor, afinal? Foi ent&atilde;o que ele teve a id&eacute;ia. Olhou bem para a tecla do 3, com o seu #. Absolutamente dispens&aacute;vel. Arrancou-a e colocou-a de volta no lugar da letra A. Pronto, podia recome&ccedil;ar a escrever.
<p>Voltou o carro da m&aacute;quina e fez cinco Xs sobre a palavra &uacute;mido. E tentou melhorar o texto. "Ficou toda molhadinha... humm... Enfia mais a tua m&atilde;o na minha... Ok, ok, &eacute; meio dia.n
</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>
