<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Quem Faz O Seu Tipo</span><br>
<span class=autor>por Giuseppe Zani</span>
</td></tr>
                                                               
<tr><td>
<p>Eu adoro quando ele me bate. A express&atilde;o de satisfa&ccedil;&atilde;o no seu rosto cada vez que p&otilde;e as m&atilde;os em mim. Bem verdade que ele andou machucando o mindinho nos &uacute;ltimos tempos tempos e, pensou at&eacute; em me trocar por outra. Que assim n&atilde;o ia dar. Mas ele deu um jeito em mim e desde ent&atilde;o tem sido um a a a a a... intermin&aacute;vel.E as hist&oacute;rias que ele me conta. &Eacute; mesmo um pervertido. Vestido com aquele uniforme, ele me pega e me faz subir e descer. &Eacute; assim todos os dias. Hoje ele resolveu me levar para conhecer a sua casa.
<p>Sa&iacute;mos a p&eacute;. Eu senti que ele estava nervoso. Pensa que ningu&eacute;m nota. Mas eu vi o suor brotando da camisa dele. Sua casa parecia ser longe, j&aacute; t&iacute;nhamos andado v&aacute;rias quadras e, quando pensei que est&aacute;vamos chegando, ele parou para esperar o &ocirc;nibus. Nesse meio tempo n&atilde;o trocamos uma palavra sequer. Ele sempre falava comigo, trocava id&eacute;ias, pedia opini&otilde;es. Costum&aacute;vamos discutir os seus textos juntos. "Acho que essa mulher est&aacute; muito falsa. Ela n&atilde;o ia topar ir para a cama dele no primeiro encontro, ia?" E olhava para mim, esperando alguma resposta. Mas agora nada. Na rua ele parecia outra pessoa. Sequer me dava a m&atilde;o. Levava a sacola de pl&aacute;stico. Parecia querer me esconder, como se eu n&atilde;o tivesse dignidade, como se eu fosse uma outra. 
<p>N&atilde;o sei se foi o roubo, mas ele parecia apavorado. Olhava para todos, obliquamente, tinha impress&atilde;o de que todos o vigiavam. No entanto, como ningu&eacute;m suspeitasse de nada, ele foi ganhando confian&ccedil;a. Aquela sensa&ccedil;&atilde;o de estar quebrando as regras, excitava-o. Pude sentir no &ocirc;nibus, quando ele me p&ocirc;s no colo, sua incontida ere&ccedil;&atilde;o. Chegando em casa, ele me largou na sala e foi correndo ao banheiro, satisfazer-se sozinho. Demorou meia hora, voltou para a sala e s&oacute; ent&atilde;o olhou para mim. Era a primeira vez que ele me olhava naquela tarde. Eu estava muito magoada, puta mesmo. Mas a&iacute; ele me veio com aquele seu sorriso, me deu uns beijinhos e eu n&atilde;o resisti. Deixei-o colocar-me sobre a mesa e foi ele come&ccedil;ar a usar aqueles dedos m&aacute;gicos que eu fazia tudo o que ele quisesse. Ele olhou pensativamente para mim. Alisava-me com a ponta dos dedos e, quando eu j&aacute; estava tinindo, ele entrou num transe e me bateu durante uma meia hora. S&oacute; ent&atilde;o tirou de dentro de mim e foi ver o que tinha feito. 
<p>Nessas horas, quando ele me ignora, eu me sinto usada. Sei que &eacute; um abuso, mas eu tolero. Tenho consci&ecirc;ncia de que j&aacute; n&atilde;o sou mais a mesma. Ando meio gasta. Na verdade eu tenho medo, com tantas novidades a&iacute; fora. Vai que ele encontra uma outra que fa&ccedil;a o mesmo tipo que eu e seja mais nova, mais bonita. Sem falar das teclas. Eu sei que n&atilde;o sou qualquer uma, mas tamb&eacute;m n&atilde;o sou a &uacute;ltima Olivetti. 
</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>
