<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Idiossincrasias</span><br>
<span class=autor>por Gustavo Bittencourt</span>
</td></tr>
                                                               
<tr><td>

<p>Alexandre &eacute; um cara diferente de mim ou de voc&ecirc;s. &Eacute; um cara normal, com
gostos normais. Ele n&atilde;o ouve Sonic Youth e n&atilde;o viu C&atilde;es de Alugues. Viu Pulp
Fiction dublado na Bandeirantes e achou estranho. N&atilde;o entendeu por que o
Travolta volta no final do filme. Ali&aacute;s, n&atilde;o imaginava que o Travolta estava
t&atilde;o gordo. 

<p>Alexandre tem uma empresa de grava&ccedil;&atilde;o de v&iacute;deos de casamentos, batizados e
formaturas. Ele come&ccedil;ou gravando o casamento da sua irm&atilde; quando estava ainda
no segundo grau. O v&iacute;deo ficou t&atilde;o bom que a irm&atilde; indicou Alexandre para uma
colega sua na empresa de telemarketing. Ele foi l&aacute; com a camerazinha VHS do
pai, montou tudo em dois v&iacute;deos e um PC fodido e a mulher ficou maravilhada.
Ent&atilde;o a cunhada dela ia casar e levou a fita pro curso de noivos. O pessoal
pirou. Era simplesmente o v&iacute;deo de casamento mais emocionante que j&aacute; tinham
visto na vida. Pronto. S&oacute; dali o cara conseguiu mais seis casamentos. Voc&ecirc;s
podem chamar isso de sorte, mas ele tamb&eacute;m tinha &eacute;tica e tino comercial.
Tr&ecirc;s dos casamentos que apareceram eram no mesmo dia, ent&atilde;o ele teve
resolveu pegar o que ligou pra ele primeiro.  Podia ter aceitado um outro,
que pagava mais, mas era um cara de palavra. O outro cliente tinha ligado
primeiro.

<p>E assim, cerim&ocirc;nia atr&aacute;s de cerim&ocirc;nia Alexandre foi construindo um pequeno
imp&eacute;rio sobre uma reputa&ccedil;&atilde;o conquistada com um certo talento. As pessoas
ficavam comovidas com os v&iacute;deos gravados  por ele. E isso era facilmente
explic&aacute;vel. O cara amava o que fazia.  N&atilde;o era um clich&ecirc; workaholic, n&atilde;o
sa&iacute;a por a&iacute; cantando marra. Era um cara simples, muito na dele, que
procurava dirigir todas suas energias para as grava&ccedil;&otilde;es de casamento, sem
perder  tempo com outras coisas. N&atilde;o lia um &uacute;nico livro, assistia pouca TV,
sa&iacute;a menos ainda. Com a inoc&ecirc;ncia de um pequeno agricultor, ia levando a
empresa pra frente e aos poucos ela ia crescendo.

<p>Ali&aacute;s, o crescimento da empresa foi uma preocupa&ccedil;&atilde;o pra Alexandre. Queria
cuidar de tudo pessoalmente. No in&iacute;cio deixou de aceitar muito trabalho por
sentir que n&atilde;o ia poder dar tudo de si. Mas, &agrave; medida em que o dinheiro foi
entrando,  comprou uma van e colocou dentro uma ilha para acompanhar a
grava&ccedil;&atilde;o de at&eacute; tr&ecirc;s casamentos ao mesmo tempo. E n&atilde;o deixava de dar uma
passada em todos para sentir o clima da cerim&ocirc;nia. Tinha uma intui&ccedil;&atilde;o
fant&aacute;stica para captar as as particularidades de cada casal de clientes. Sem
muito papo, estudava os melhores &acirc;ngulos deixando que a Igreja emoldurasse
as cenas e pegava tomadas de pessoas chave.. Valorizava os arranjos florais
escolhidos com tanta dedica&ccedil;&atilde;o pela m&atilde;e da noiva. E, o mais impressionante:
tanto ele quanto sua pequena equipe eram invis&iacute;veis na cerim&ocirc;nia. Ningu&eacute;m
sabia qual era o segredo, mas os v&iacute;deos de Alexandre tinham uma ilumina&ccedil;&atilde;o
perfeita, sem aquela luz que cega os noivos na hora do sim.

<p>Voc&ecirc;s t&ecirc;m que entender que se um de n&oacute;s visse um desses v&iacute;deos, n&atilde;o notaria
a menor diferen&ccedil;a. Acharia tempo perdido como &eacute; com qualquer outro v&iacute;deo de
casamento. As mesmas cenas VHS com cores lavadas, os pais dos noivos com um
brilho nos olhos, algum tio b&ecirc;bado passando a m&atilde;o na bunda das meninas,
velhos dan&ccedil;ando Jive Bunny and the Mastermixers ou Um Sonho a Mais do Roupa
Nova como se fosse o Jon Spencer Blues Explosion.

<p>Mas para o pessoal que o contratava, os v&iacute;deos de Alexandre pareciam ter um
efeito m&aacute;gico. Eu n&atilde;o saberia explicar, n&atilde;o faz parte do nosso mundo.

<p>Foi num desses casamentos que Alexandre conheceu sua namorada, Adriane. Ela
estava fazendo as fotos da festa. N&atilde;o era fot&oacute;grafa profissional, s&oacute; irm&atilde; da
noiva. Alexandre nem tinha notado a menina de t&atilde;o compenetrado na sua tarefa
de encontrar uma maneira de enquadrar todo mundo no altar. Os pais da noiva
eram separados e tinham v&aacute;rios ex-maridos e ex-esposas. Os pais do noivo
estavam brigados e n&atilde;o queriam ficar no mesmo lado. Enfim, mais um pouco e
dava pra encenar Shakespeare no altar. E isso n&atilde;o &eacute; for&ccedil;a de express&atilde;o:
quase todo mundo que estava dentro daquela igreja era envolvido com o
teatro. Isso inclu&iacute;a o padre, os coroinhas e o organista.

<p>Quem n&atilde;o era ator era maquiador, iluminador, diretor de arte, produtor, o
cacete. Na verdade, era um casamento de mentirinha numa igreja de mentirinha
montada no anfiteatro da faculdade de Artes C&ecirc;nicas. Alexandre nunca tinha
visto coisa igual. Estava impressionado. Seus pais, cat&oacute;licos ferrenhos,
pressionaram-no para que ele n&atilde;o aceitasse o trabalho. Mas o dinheiro era
bom e a hist&oacute;ria toda ia acontecer numa ter&ccedil;a-feira. Entre ficar em casa e
trabalhar, ele sempre preferia empunhar sua VHS. Ia perder o Casseta e
Planeta, mas azar, algu&eacute;m gravava.

<p>A noiva mesmo contratou Alexandre. Ligou depois de achar o min&uacute;sculo an&uacute;ncio
na lista telef&ocirc;nica feito em Corel pelo pr&oacute;prio Alexandre. Ele era um cara
vers&aacute;til.

<p>A primeira dificuldade foi encontrar a tal da igreja. A contratante n&atilde;o
tinha explicado nada do car&aacute;ter falso do casamento e Alexandre passou v&aacute;rias
vezes pela frente da faculdade antes de se dar conta que aquele bolo de
gente estranha na frente do pr&eacute;dio eram os convidados. Estacionou a van em
fila dupla e foi atr&aacute;s da noiva. Quando a encontrou, estranhou. Era a
primeira noiva que j&aacute; estava no casamento antes de ir para o altar, ajudando
a coordenar tudo. Explicou a situa&ccedil;&atilde;o a Alexandre.

<p>"Ningu&eacute;m de n&oacute;s &eacute; cat&oacute;lico praticante, t&aacute; ligado? Ent&atilde;o achamos que n&atilde;o
fazia sentido ter um casamento cat&oacute;lico. Mas, da&iacute; meu noivo teve uma id&eacute;ia
divertida: encenar um casamento, satirizando as conven&ccedil;&otilde;es burguesas."

<p>Alexandre n&atilde;o sabia o que queria dizer satirizando, mas tudo bem. Era um
profissional.

<p>O fato &eacute; que a irm&atilde; da noiva, Adriane (ou Clo&eacute;, como ela queria ser chamada,
ou Banzar, um apelido que um maquiador tinha colocado depois de voltar da
&Aacute;frica),  apareceu durante a explica&ccedil;&atilde;o e ficou encantada com o rosto
ing&ecirc;nuo e de tra&ccedil;os finos de Alexandre. Al&eacute;m do mais, acredito que ter uma
hist&oacute;ria com algu&eacute;m completamente fora do seu meio tocava seu lado cora&ccedil;&atilde;o.
Era como uma volta &agrave; inoc&ecirc;ncia, depois de anos vivendo no meio do teatro.
Alexandre transmitia um frescor de quem tem uma vis&atilde;o b&aacute;sica e objetiva do
mundo, que n&atilde;o v&ecirc; significados profundos em nada, algu&eacute;m que simplesmente
vive a vida. E o que ela esteve procurando enquanto atuava nos palcos era
justamente isso, essa simplicidade. Mas, de alguma forma, quanto mais
buscava a simplicidade, mais se emaranhava em caminhos para chegar a um
lugar de onde nunca deveria ter sa&igrave;do. Ou deveria, sei l&aacute; tamb&eacute;m.

<p>Aconteceu que Adriane (ou Clo&eacute; ou Banzar) n&atilde;o pensou duas vezes. Ouviu seu
cora&ccedil;&atilde;o e agarrou Alexandre quando ele estava montando o equipamento. Como
ele n&atilde;o esperava o ataque e os dois ca&iacute;ram  para dentro da van.

<p>"Dona Adriane..."<br>
"&Eacute; Clo&eacute;, Alexandre..."<br>
"Dona Clo&eacute;, eu..."<br>

<p>E a menina simplesmente tacou um beijo de l&iacute;ngua no cara, bem teatro mesmo.
Ele n&atilde;o sabia muito bem o que fazer ent&atilde;o deixou, um tanto quanto resignado.
Seu alarme de profissionalismo tocou. Mas quando ela acabou e afastou o
rosto para ver os olhos dele, estavam fechados. Ele os abriu uns oito
segundos depois, tempo suficiente para Clo&eacute; esbo&ccedil;ar um sorriso muito meigo.

<p>Alexandre sentiu uma coisa. Mas estava trabalhando, ent&atilde;o pegou Adriane pela
cintura, ele era forte, e delicadamente colocou ela pra fora da van.

<p>"Dona Clo&eacute;..."<br>
"Adriane..."<br>
"Adriane, eu..."<br>
"Deixa assim, Alexandre. N&atilde;o fala nada pra ningu&eacute;m."<br>
"Pode deixar dona Adriane."<br>

<p>A fita do casamento ficou uma beleza, mas a irm&atilde; da Adriane mostrou pro
diretor dela e o cara disse que aquilo tinha ficado brega, uma merda, igual
a qualquer fita de casamento de classe m&eacute;dia baixa. Ent&atilde;o Jo&atilde;o Andr&eacute;, o
diretor, pediu &agrave; irm&atilde; da Adriane o telefone do Alexandre e da&iacute; pediu ao
Alexandre para reeditar a fita seguindo duas instru&ccedil;&otilde;es.

<p>"O qu&ecirc;? Mas isso vai ficar muito estranho, senhor Jo&atilde;o Andr&eacute;."<br>
"N&atilde;o &eacute; estranho, tu que n&atilde;o t&aacute; acostumado, fazendo sempre o mesmo feij&atilde;o com
arroz."<br>
"Como?"<br>
"Se tu n&atilde;o t&aacute; nem entendendo minhas id&eacute;ias, &eacute; melhor eu ir pra ilha contigo.
Da&iacute; eu digo e tu vai fazendo."<br>

<p>Na noite seguinte &agrave; edi&ccedil;&atilde;o, Alexandre chorou. Tinha sido o pior trabalho da
sua vida. A fita foi cortada em peda&ccedil;os de 25 segundos e as cenas
embaralhadas seguindo um roteiro do Jo&atilde;o Andr&eacute; que misturava a vida da irm&atilde;
da Adriane com a do noivo e mais umas poesias do Jo&atilde;o Andr&eacute;. Entravam
letterings assim:<br><br>

casamento<br>
minto<br>
sobre o acasala<br>
mento<br>
de menta &eacute; feito<br>
o casal<br>
do casa<br>
mento<br>
olha o monte!<br>

<p>Ficou parecendo uma colcha de retalhos sem sentido, ou com um sentido que
Alexandre n&atilde;o era capaz de captar, segundo Jo&atilde;o Andr&eacute;.

<p>Por pura coincid&ecirc;ncia do destino, quando Alexandre enxugava as &uacute;ltimas
l&aacute;grimas da fita mais horr&iacute;vel que editara na sua carreira, Clo&eacute; ligou. Como
Adriane.

<p>"Alexandre, Adriane no telefone " gritou da sala a m&atilde;e de Alexandre.

<p>Como numa novela, ele levantou primeiro a cabe&ccedil;a e depois veio o corpo, em
dire&ccedil;&atilde;o ao telefone.

<p>"Al&ocirc;..."<br>
"Alexandre?"<br>
"Snif... sim..."<br>
"Oi, &eacute; a Adriane?"<br>
"Oi..."<br>
"Eu vi o v&iacute;deo do casamento."<br>
"N&atilde;o &eacute; meu, &eacute; do senhor Jo&atilde;o Andr&eacute;. " disse com m&aacute;goa na voz.<br>
"Eu sei... tem a cara dele... logo vi que n&atilde;o tinha a inoc&ecirc;ncia dos teus outros
v&iacute;deos..."<br>
"N&atilde;o tinha o qu&ecirc;? Como assim?"<br>
"Nada n&atilde;o..."<br>
"Tu viu outros v&iacute;deos meus?"<br>
"Sim, vi dois antes da minha irm&atilde; te contratar. E essa semana vi mais
quatro."<br>
"Mas... como? Quem te conseguiu?"<br>
"Eu levei umas fitas a&iacute; e o Maur&atilde;o copiou pra mim..."<br>
"O Mau... o qu&ecirc;? O Maur&atilde;o n&atilde;o pode fazer isso sem eu autorizar! E sem os
noivos autorizarem!"<br>
"Eu disse pra ele que era pra tentar te vender prum pessoal..."<br>
"O Maur&atilde;o &eacute; foda..."<br>
"Tu te importa que eu veja?"<br>
"N&atilde;o, tudo bem. Tu pode."<br>
"Por que eu posso?"<br>
"Er... bem... porque tu &eacute; uma guria legal."<br>
"..."<br>
"..."<br>
"Eu tamb&eacute;m te acho um cara legal, Ale."<br>

<p>Nunca ningu&eacute;m tinha chamado ele de Ale. Nenhuma das namoradas. Isso foi uma
coisa que pegou o Alexandre de jeito. A partir da&iacute;, a coisa toda andou
sozinha. Sa&iacute;ram para comer um bauru. Foram ao shopping. Passaram umas cinco
semanas em lua de mel. Adriane abriu m&atilde;o do seu lado cult e passou a
freq&uuml;entar lugares onde o pagode, as camisas sociais e os cintos com fivel&atilde;o
comiam solto. J&aacute; Alexandre teve sua inicia&ccedil;&atilde;o no teatro e no c&iacute;rculo GLS da
cidade. Uma vez ficou at&eacute; as cinco da manh&atilde; numa mesa com Adriane e mais
dois amigos dela que eram casados. Depois, no carro, Alexandre fazia o
inqu&eacute;rito.

<p>"Mas eles dormem juntos e tudo?"<br>
"&Eacute;... tu acha nojento?"<br>
"Um pouco... sei l&aacute;... cada um, cada um, n&eacute;..."<br>

<p>Mesmo depois da "lua de mel", quando come&ccedil;aram os questionamentos (devo
aguentar pagode para ficar com ele?/devo aguentar bicha louca pra ficar com
ela?), o caso virou namoro. Foram tr&ecirc;s anos de um amor compreensivo onde os
dois aceitaram abertamente as idiossincrasias um do outro. Como dizia
Adriane, "cabe&ccedil;a &eacute; como p&aacute;ra-quedas: funciona melhor aberta".

<p>"O que &eacute; idiossincrasia?"<br>
"Deixa pra l&aacute;."<br>

<p>O deixa pra l&aacute; de Adriane, que voltava a ensaiar regularmente com a
Companhia de Teatro Mente M&oacute;vel, marcava o in&iacute;cio de uma nova era do namoro
dos dois. Idiossincrasia era o nome de um roteiro que Adriane escrevera
durante um ano sem Alexandre saber. Um dia simplesmente imprimiu tudo, 120
p&aacute;ginas do word, mandou encadernar e jogou no colo de Alexandre.

<p>"O que &eacute; isso?"<br>
"Um filme."<br>
"Como assim?"<br>
"Tu topa fazer um filme comigo? A gente se d&aacute; bem em tanta coisa. A gente
aprendeu a amar nossas diferen&ccedil;as. Vamos fazer arte com isso."<br>
"Mas eu n&atilde;o sei fazer filme, Dri. S&oacute; sei fazer casamento."<br>
"Tu tem talento, Ale. Eu sei. Tu pode."<br>

<p>Ele pensou durante um tempo. Folheou rapidamente o roteiro. Viu a capa.

<p>"O que &eacute; idiossincrasia?"<br>
"Deixa pra l&aacute;."<br>

<p>N&atilde;o tinha jeito de convencer Adriane de n&atilde;o ir adiante. N&atilde;o foi uma coisa de
momento. Ela planejou o roteiro durante um ano, escreveu durante outro e
agora tinha que colocar aquilo pra fora. E queria o Alexandre dirigindo.
Porque o roteiro falava de uma cerim&ocirc;nia de casamento. E ela queria que tudo
fosse o mais real poss&iacute;vel. Claro, dentro da concep&ccedil;&atilde;o de realidade da
Companhia de Teatro Mente M&oacute;vel.

<p>Primeiro dia de filmagem , cena dezessete. Descrita em uma &uacute;nica linha: "A
cerim&ocirc;nia de casamento se desenrola normalmente." Com algum equipamento nas
m&atilde;os e a van com a porta aberta &agrave;s suas costas, Alexandre entrou na igreja
improvisada no gramado da casa de um cara que colcocava grana no caixa da
Mente M&oacute;vel. E se deparou com o &uacute;ltimo ensaio da cerim&ocirc;nia de casamento que
iria se desenrolar "normalmente" diante de suas c&acirc;meras.

<p>"Porra, o que &eacute; isso?"

<p>O altar tinha 30 cent&iacute;metros de altura e era parecido com uma cama de casal.
Ali&aacute;s, estava sendo usada como uma. O padre e o casal de noivos pareciam uma
escultura humana, pelados, emaranhando bra&ccedil;os e pernas enquanto uma senhora
de uns 80 anos teclava notas desconexas no &oacute;rg&atilde;o da igreja. Os convidados
estavam todos congelados, cada um numa pose esdr&uacute;xula que, segundo o roteiro
de Clo&eacute;, definia seu papel na vida dos noivos.

<p>Alexandre ficou uns dois minutos examinando o lugar. N&atilde;o encontrava Adriane
no meio daquele mundar&eacute;u de esquisitos congelados. Tamb&eacute;m n&atilde;o a via correndo
de um lado para o outro dirigindo a cena ou mudando objetos do cen&aacute;rio de
lugar. 

<p>Contornou a mans&atilde;o do milion&aacute;rio que simpatizava com teatro. No jardim de
tr&aacute;s, a coisa era pior: cerca de vinte pessoas conversavam, tamb&eacute;m peladas,
algumas em grupos de leitura, repassando trechos do roteiro, outras
simplesmente encostadas embaixo de alguma &aacute;rvore relaxando.

<p>Alguns amigos de Adriane o cumprimentaram como se estivessem vestidos. Ele
mal levantou a m&atilde;o. Mas n&atilde;o o interpretem mal. Ele n&atilde;o estava chocado nem
transtornado. Simplesmente n&atilde;o via gra&ccedil;a naquilo tudo. E naquele momento,
entendeu por que Adriane n&atilde;o deixou que lesse o roteiro: ele se entediaria.

<p>Sem vontade de ligar o equipamento, voltou para o jardim da frente j&aacute;
desiludido. Filmar aquilo seria trabalhoso demais. Seus casamentos eram
momentos verdadeiros onde sua c&acirc;mera flu&iacute;a. A emo&ccedil;&atilde;o era totalmente genu&iacute;na.
Aquilo? Aquilo era chato. Aquilo era fingido. Aquilo era artificial. Aquilo
era planejado. Aquilo era arte.

<p>Parou novamente na frente da casa e procurou Adriane com os olhos. Enquanto
isso, o &oacute;rg&atilde;o da senhora de 80 anos f&atilde; de Coltrane bombava hinos insanos.
Seu olhar chegou novamente no altar.

<p>"Putz..."

<p>N&atilde;o podia ser verdade. No altar/cama de casal, entre um bra&ccedil;o do padre e uma
perna do noivo, Alexandre viu um olho de Adriane. Ela era a noiva do
Idiossincrasias. Por essa Alexandre n&atilde;o esperava.

<p>A pupila dela se dilatou. E se retraiu. E se dilatou de novo. E circulou no
globo &agrave; procura de ajuda. Dizia: Ale, me tire daqui.

<p>Alexandre n&atilde;o se moveu. No fundo, sabia que Adriane tinha que seguir seu
destino de Clo&eacute;. 

<p>"Sabia que ela tinha que colocar aquilo tudo para fora. E que eles juntos
completavam-se de uma maneira artifical, represando impulsos que, mesmo
levando ao sofrimento e &agrave; confus&atilde;o, deveriam fluir.

<p>Porque um rio nasce para correr."

<p>Esse era o texto que fechava Idiossincrasia.

<p>Fechava, n&atilde;o. Fecharia.

<p>Porque se dependesse de Alexandre, Idiossincrasia nem come&ccedil;aria a ser
filmado.

<p>Os olhos de Adriane seguiam pedindo ajuda a Alexandre. Mas com uma express&atilde;o
calma e compreensiva, o rapaz deu meia volta e foi em dire&ccedil;&atilde;o &agrave; van com
passos lentos. Sentou ao lado do Maur&atilde;o e disse para ele tocar.

<p>"Para onde, seu Alexandre?"<br>
"Para casa, Maur&atilde;o. Vamos para casa."<br>

<p>Alexandre &eacute; um cara diferente de mim ou de voc&ecirc;s. &Eacute; um cara normal, com
gostos normais. Ele n&atilde;o ouve Sonic Youth e n&atilde;o viu C&atilde;es de Alugues. Viu Pulp
Fiction dublado na Bandeirantes e achou estranho. N&atilde;o entendeu por que o
Travolta volta no final do filme. Ali&aacute;s, n&atilde;o imaginava que o Travolta estava
t&atilde;o gordo.
</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>