<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>L'amour</span><br>
<span class=autor>por Ta&iacute;s Campelo</span>
</td></tr>
                                                               
<tr><td>
<p>Vestia preto da primeira vez que a viu. Cabelos soltos desgrenhados, Estela e sua maquiagem borrada, caminhando veloz para
vencer a dist&acirc;ncia entre o corredor e a porta. Cabe&ccedil;a baixa e andar r&aacute;pido, livrava-se das pessoas que lhe impediam a
passagem. Sacudia o bra&ccedil;o para que o boyzinho metido a freak a largasse. The Smiths fazendo a trilha sonora. Quarenta e
sete segundos at&eacute; chegar a sa&iacute;da, onde ele, fixo, apaixonava-se.

<p>Olhos grandes e muito negros. Cabelos crespos, escuros, um pouco acima dos ombros, cobrindo de leve as orelhas pequenas.
Pele alva, l&aacute;bios finos e boca m&iacute;nima. Corpo fr&aacute;gil, magro. Olhar perturbado, fundo e triste. C&iacute;lios longos e sobrancelha
fina, com uma cicatriz discreta no superc&iacute;lio esquerdo. No anular da m&atilde;o direita, uma meia-lua de prata decorava a m&atilde;o
p&aacute;lida. Na parte posterior do pesco&ccedil;o longo, as consoantes “m” e “c” tatuadas. 

<p>Seus aspectos n&atilde;o humanos o fascinavam. Era um ser ficcional. Del&iacute;rios que enfeiti&ccedil;aram Camilo. Seus surtos hist&eacute;ricos era
o que cria ser o mais aut&ecirc;ntico de sua personalidade. Pobre rapaz, n&atilde;o imaginava ser t&atilde;o f&aacute;cil confundir peculiaridade com
desequil&iacute;brio . Ele afirmava ser ela diferente das outras, e realmente o era. As outras n&atilde;o  miravam indefesos cachorrinhos
com o carro a 60 km/h s&oacute; porque eles costumavam mijar nos pneus traseiros. As outras n&atilde;o tinham por h&aacute;bito atirar objetos
pela janela do pr&eacute;dio porque eles n&atilde;o funcionavam devidamente. As outras n&atilde;o rasgavam todas as pe&ccedil;as de roupa que o atual
namorado ganhou de uma ex, isso quando ele as est&aacute; vestindo em um jantar entre amigos. 
N&atilde;o, Camilo, ataques de ci&uacute;me convencionais n&atilde;o geram pulsos cortados, e n&atilde;o &eacute;s tu o surdo por n&atilde;o escutar as vozes que ela
est&aacute; ouvindo. For&ccedil;as externas n&atilde;o agem contra voc&ecirc;s, nem ningu&eacute;m os persegue. Acredita-a &uacute;nica em seus pensamentos
dissociados e falas incoerentes? Posturas anormais ainda te atraem?

<p>Estela passou a sentir nojo de tudo. Dizia haver micr&oacute;bios na saliva, por isso n&atilde;o o beijaria mais. Era do tipo que sempre
sa&iacute;a correndo da cama para o chuveiro depois de uma trepada. N&atilde;o suportava nem o pr&oacute;prio suor. Camilo procurava compreender
e n&atilde;o se magoar. Mania de lavar as m&atilde;os constantemente ela j&aacute; tinha. Tamb&eacute;m n&atilde;o suportava pessoas que falavam muito
pr&oacute;ximas a ela. Doida de atar, mas ele n&atilde;o via. A preocupa&ccedil;&atilde;o surgiu quando ela esbofeteou um primo de Camilo sem algum
motivo aparente. Semanas mais tarde foi internada. Esquizofrenia. 

<p>- Al&ocirc;?<br>
- Camilo?<br>
- Sim, &eacute; ele.<br>
- Sou eu, Estela.<br>
- ...<br>
- Tu n&atilde;o vais pro c&eacute;u, sabia?<br>
-  N&atilde;o, n&atilde;o vou n&atilde;o.<br>

<p>Isolaram Camilo por algum tempo. Pelo seu pr&oacute;prio bem.
</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>