<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>A matem&aacute;tica ser&aacute; nossa pr&oacute;xima religi&atilde;o.</span><br>
<span class=autor>por Rui Al&atilde;o</span>
</td></tr>
                                                               
<tr><td>
<p>"&Agrave;s vezes assisto a rituais religiosos e sinto que fico entalado entre o mais austero respeito e uma vontade espont&acirc;nea de brincar com seus s&iacute;mbolos, de n&atilde;o lev&aacute;-los a s&eacute;rio. O ritual, que &eacute; uma rara oportunidade que se tem de voltar a um mundo em que os s&iacute;mbolos tinham uma for&ccedil;a real nas pessoas e nas comunidades, &eacute; tamb&eacute;m e por isso mesmo (pela for&ccedil;a que seus s&iacute;mbolos querem evocar) um enxerto de algo estranho ao mundo que experimentamos... &Eacute; como se fiz&eacute;ssemos um c&iacute;rculo na areia (na areia do espa&ccedil;o e na areia do tempo) e diss&eacute;ssemos para os outros: "o que acontece dentro desse c&iacute;rculo &eacute; muito, muito importante." E esse c&iacute;rculo, desenhado na areia como uma brincadeira de crian&ccedil;a, inserido no espa&ccedil;o cont&iacute;nuo da praia, cria uma descontinuidade apenas pelo fato de querermos que ele seja mais importante, talvez sagrado. &Eacute; como uma brincadeira. E &eacute; justamente essa semelhan&ccedil;a entre rito e brincadeira que me causa essa sensa&ccedil;&atilde;o estranha, da qual n&atilde;o consigo me livrar por mais que passem os anos."
<p>Esta passagem da brincadeira ao sagrado e vice-versa &eacute;, realmente, uma das coisas que mais me impressionam desde a meninice, desde as primeiras missas e formaturas. E os momentos em que tudo estava s&eacute;rio e uma das minhas irm&atilde;s ca&iacute;a na gargalhada? E minha m&atilde;e ia junto; &agrave;s vezes meu pai e meu tio tamb&eacute;m. E porque todo mundo ria, j&aacute; n&atilde;o era mais cerim&ocirc;nia, era brincadeira. E fing&iacute;amos estar s&eacute;rios para os outros mas sab&iacute;amos que est&aacute;vamos rindo por dentro. R&iacute;amos, mas n&atilde;o para desrespeitar nada. Era s&oacute; o gosto de rir, era o sabor irresist&iacute;vel desse terreno genial, que fica entre o sagrado e o profano.
<p>A fala de Aquiles no livro IX da Il&iacute;ada, algumas linhas de Raduan Nassar e muitas de Borges, uma velha senhora usando, distra&iacute;da, um gesto de menina, todas estas coisas s&atilde;o geniais n&atilde;o por outros motivos, mas porque est&atilde;o nessa regi&atilde;o, entre um mundo e outro. 
<p>E de vez em quando as coisas me levam novamente a passar por ela; pena que t&atilde;o sem aviso...
<p>Noutro dia tentei fazer uma conta de dividir de alguns d&iacute;gitos "na m&atilde;o" e simplesmente n&atilde;o consegui. Deu branco. Falei com um amigo de trabalho e ele tamb&eacute;m desistiu. Depois de alguns minutos de calmo desespero, cheguei &agrave; conclus&atilde;o que a falha &eacute; geral: com o aparecimento das calculadoras eletr&ocirc;nicas, as pessoas n&atilde;o fazem mais contas de dividir com l&aacute;pis e papel. E nunca mais far&atilde;o! Isso mesmo: voc&ecirc;, que pertence &agrave; gera&ccedil;&atilde;o que aprendeu a desenhar aquele cotovelinho e colocar o divisor l&aacute; dentro e fazer a opera&ccedil;&atilde;o "no papel"... voc&ecirc; foi o &uacute;ltimo de uma s&eacute;rie quase infinita de pessoas que fizeram contas de dividir desde a &eacute;poca de Cristo e ainda antes... 
<p>Talvez, um dia, daqui a cinq&uuml;enta anos, as pessoas aprendam a fazer conta de dividir como quem aprende &aacute;baco hoje, com um certo ar de quem domina um instrumento antigo, lend&aacute;rio e sabe a origem das coisas e das palavras. Talvez ensinem conta de dividir numa seita, com um mestre que conhece os segredos dos n&uacute;meros a ainda sabe desenh&aacute;-los em peda&ccedil;os preservados do papel. Os Pitag&oacute;ricos podem ressurgir. Haver&atilde;o clipes de conjuntos que deixaram a m&uacute;sica tonal e voltaram &agrave; modal, compondo segundo uma ordem estritamente matem&aacute;tica.
<p>Talvez a matem&aacute;tica seja nossa pr&oacute;xima religi&atilde;o.
</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>
