<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>M&eacute;rida</span><br>
<span class=autor>por Maria Lu&iacute;za S&aacute; e Madureira</span>
</td></tr>
                                                               
<tr><td>
<p>Sua vez.  M&eacute;rida esticou o bra&ccedil;o e tirou da pilha de cartas  um nove de
espadas. As outras esperam que ela decida entre ficar com a carta ou jog&aacute;-la
no lixo. Lixo, n&atilde;o servia. Rita baixou um tr&ecirc;s de ouros num jogo quatro
cinco seis sete oito nove. Canastra limpa. Sorriu para sua dupla.  Jogou um
&aacute;s de paus no lixo e bateu.

<p>Semana que vem nos vemos, ent&atilde;o. Agora M&eacute;rida voltar&aacute; para casa &agrave; p&eacute;, com um
pouco de medo por que s&atilde;o onze da noite de um s&aacute;bado e, hoje em dia, com a
viol&ecirc;ncia do jeito que est&aacute;, Martha s&oacute; n&atilde;o foi estuprada cruzando a
Liberdade em plena luz do dia por que correu para um brigadiano, patati
patat&aacute;. Mesmo assim, &eacute; prov&aacute;vel que M&eacute;rida chegue em casa inteira, sem
nenhum arranh&atilde;o, com a bolsa a tiracolo e tudo mais, bem do jeito que vem
ocorrendo nos &uacute;ltimos dois anos.

<p>Como de costume, ao passar pela Pra&ccedil;a das Na&ccedil;&otilde;es, t&atilde;o escura, t&atilde;o deserta,
ela pensar&aacute; por que ser&aacute; que n&atilde;o cuidam dessa pra&ccedil;a?, e esta quest&atilde;o ser&aacute;
seguida de uma pequena avalia&ccedil;&atilde;o da quase uma quadra que a pra&ccedil;a ocupa, &eacute;
realmente um lugar que eu gostaria de freq&uuml;entar, ela dir&aacute;, e nesse momento
j&aacute; estar&aacute; prestes a perder o lugar de vista.

<p>Por&eacute;m, hoje ser&aacute; diferente. M&eacute;rida vem pensativa, fazendo seu caminho
habitual. Seu joanete incomoda um pouco, como sempre.  Mas algumas perguntas
se contorcem dentro de sua cabecinha angulosa. Agora a Pra&ccedil;a das Na&ccedil;&otilde;es, a
seu lado, j&aacute; n&atilde;o a faz ter pena. M&eacute;rida sente um formigamento entre as
pernas, M&eacute;rida n&atilde;o p&aacute;ra de se perguntar, que droga &eacute; essa de vida em que em
pleno s&aacute;bado eu volto para casa &agrave;s onze horas da noite depois de ter jogado
as mesmas cartas de sempre com as mesmas amigas de nunca? Ela precisa parar,
precisa sentar-se um pouco, sentar-se sobre o banco verde descascado que
mais parece uma ru&iacute;na de um banco verde estalante de  novo.  O formigamento
n&atilde;o passa, se estende para o ventre e vai subindo indo indo at&eacute; os seios, a
nuca, as orelhas vermelhas zunindo. M&eacute;rida treme sentada no banco. Se
contorce de espasmo, mas por que isso agora, meu deus? M&eacute;rida n&atilde;o sabe o
porqu&ecirc; nem a origem dessa onda de prazer que lhe toma de tal forma que agora
sente os insetos da terra sob seus p&eacute;s subirem-lhe pelos tornozelos, suas
canelas finas, suas coxas parcas, entrando-lhe pelo sexo  e dando voltas em
seu &uacute;tero, como quando fazem em torno de l&acirc;mpadas. S&oacute; ent&atilde;o M&eacute;rida d&aacute;-se
conta de que h&aacute; um homem sentado no banco em frente. Est&aacute; constrangida, mas
n&atilde;o menos excitada. O homem a est&aacute; observando, devia estar observando-a todo
o tempo, o senhor est&aacute; a&iacute; h&aacute; muito tempo?, o senhor me desculpe, acho que
n&atilde;o estou me sentindo muito bem, acho que vou embora, acho que, sim, vou
embora. Acho.

<p>Os insetos e a terra se misturam sobre o corpo de M&eacute;rida sob o corpo do
homem, voc&ecirc; est&aacute; me machucando! O homem que tira as cal&ccedil;as e as cuecas
montado em cima dela, que lhe rasga a saia pregueada e as meias finas, as
meias novas, por favor, me deixe ir!, lhe arranca as calcinhas sem cuidado,
sem carinho. E come&ccedil;a a cavalg&aacute;-la como que querendo rasgar-lhe o ventre,
perfurar-lhe o &uacute;tero. O homem que goza e vai embora. Volte!
J&aacute; passam de duas da manh&atilde; e M&eacute;rida dorme um sono profundo enroscada no
banco apodrecido. N&atilde;o parece mais ter medo de assalto e sonha com larvas
virando borboletas, borboletas verdes, amarelas, lilazes, de todas as cores,
indo e voltando, indo e voltando sobre a Pra&ccedil;a das Na&ccedil;&otilde;es. A pra&ccedil;a deserta &eacute;
realmente um lugar que ela gostaria de freq&uuml;entar.

</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>