<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Muitas coisas</span><br>
<span class=autor>por Pedro Mandagar&aacute; Ribeiro</span>
</td></tr>
                                                               
<tr><td>
<p>- Me ajuda...
<p>Eu tava me sentindo sufocado. Ela ali pedindo ajuda e as tais palavras
desapareceram. Queria abra&ccedil;&aacute;-la e chorar com ela. Aquela carinha de beb&ecirc;,
lindinha. Estourando... Fiquei olhando como um energ&uacute;meno. Sentou na grama.
Sentei junto dela, dizendo: - Calma, calma. 
A&iacute; que eu n&atilde;o entendo. Quando achei ela no outro dia tava pulando de
alegria. Pulando tamb&eacute;m n&atilde;o, mas tava bastante alegre. Vinha com seus olhos
embevecidos e me abra&ccedil;ava.
<p>- Ai, Quir&atilde;o, meu miguinho...
<p>(Meu nome.) Me passou pela cabe&ccedil;a dizer: - Calma, calma - mas sempre
pensei. Abracei ela mais forte. A levantei no ar. Ela berrou.
<p>- Sai, seu cavalo!
<p>Disse irritada e rindo. Entrou em casa e voltou de biqu&iacute;ni. Se deitou
numa toalha, as costas pra cima. Pediu pra eu passar protetor nas costas
dela que ela n&atilde;o alcan&ccedil;ava direito. Juntei o cabelo dela e coloquei a
parte. Botei o creme na m&atilde;o e ia passar, mas ouvi pra esperar. Ela desnozou
a parte de cima e afastou as cordinhas pros lados. Disse pronto. Comecei.
Eu passava aquilo o mais vagarosamente poss&iacute;vel e ela falava:
<p>- Como tu &eacute; delicado... Tu &eacute; o &uacute;nico cara humano que eu conhe&ccedil;o.
Normalmente me largariam numa noite que nem ontem. Mas j&aacute; era. Ponto. J&aacute;
percebeu como uma liga&ccedil;&atilde;o pode mudar as coisas? 
<p>E ela meio que se virava. Eu via um pouco do seio dela e pensava que
cueca samba- can&ccedil;&atilde;o com cal&ccedil;a larga era uma das m&aacute;s id&eacute;ias. Mas o rosto
dela tava pro ch&atilde;o.
<p>- Ai, essa areia d&aacute; coceira. Como tu &eacute; devagar.
<p>Depois de uma longa pausa:
<p>- Que mar lindo. Que afud&ecirc; deve ser pegar um barco, velejar por a&iacute;,
ficar vinte anos fora... Brigando e retornar, singrar as ondas...
<p>J&aacute; me sentia o paciente marinheiro, singrando e tal. 
<p>- Que que tu acha disso? - perguntava me olhando.
<p>- Muuuuuitas coisas.
<p>De noite teve o luau na constru&ccedil;&atilde;o. Uns parceria me ofereceram
benzina. Fui sem pensar. Cheirei um pouco e deu aquele treco estranho de
tremedeira nos ouvidos. O lugar que a gente tava talvez seria o sagu&atilde;o do
pr&eacute;dio, quando tivesse pronto. Cheirava mais e o mundo parecia um curta do
Pato Donald. Caminhei e numa sala de estar encontrei a "Ol&aacute;, enfermeira!"
discutindo com um desenho meio brutesco mas que parecia o Z&eacute; Colm&eacute;ia.
Retornei aonde eu tava antes.
<p>Sentei perto da fogueira. Ouvi umas conversas estranhas.
<p>Resolvi voltar na sala pra ver se tinha morrido algu&eacute;m. S&oacute; achei minha
amiga com uma garrafa de alguma coisa. Ela tava bebendo horrores e
trope&ccedil;ava e ca&iacute;a, dava uns coices e fazia fiasco. Veio falar comigo e
dizia: - C&ecirc;s a&iacute;, faz eles parar de girarem... Dali a pouco ela caiu
vomitando. Eu j&aacute; tava melhor. Grande parte da galera tinha ido pras baias.
Fui fazer a b&ecirc;beda vomitar num quarto. Enquanto as saladas e a massa de
tr&ecirc;s minutos voltavam pra terra, me senti estranhamente bem. Ela sentou e
dormiu. Parecia um bebezinho. Cobri meu baby com meu casaco e sentei ao
lado. Olhava pra ela: boa pra caralho. Seu rosto tava estranho sem a
maquiagem habitual. Ainda mais com as olheiras e aquela baba escorrendo. E
eu ainda meio cheirado e todo sono. Me encostei na parede. Mas voltei pra
onde eu tava. Olhei ela. Aproximei minha face e a beijei. Recostei minha
cabe&ccedil;a no ombro dela e dormi horrores.
</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>