<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Naufr&aacute;gio</span><br>
<span class=autor>por Ta&iacute;s Campelo</span>
</td></tr>
                                                               
<tr><td>
<p>Vinte e tr&ecirc;s horas e quarenta minutos, recebendo mensagem 1 de 1. Um convite para festa chegava para Helena via e-mail, dia
dezenove, sexta-feira, a partir das vinte e duas horas, na Solid, um desses bares da &uacute;ltima &uacute;ltima moda, onde todos v&atilde;o
para verem e serem vistos, um lugar extremamente fashion e moderno que, em alguns meses, perder&aacute; seu brilho e seus clientes
para outro bar, mais fashion e moderno ainda, e do mesmo propriet&aacute;rio. A vida noturna na prov&iacute;ncia de Porto Alegre,
consuma&ccedil;&atilde;o m&iacute;nima feminina dezoito reais.

<p>Um ambiente como esse demanda roupinha cool, e l&aacute; est&aacute; Helena garimpando o shopping center na manh&atilde; seguinte. Estilo &eacute; tudo
hoje em dia, ta&iacute; a Gl&oacute;ria Kalil que n&atilde;o me deixa mentir. Na d&uacute;vida entre uma produ&ccedil;&atilde;o neo-punk-ninfetinha ou algo mais
pseudo-intelectual-p&oacute;s-moderno, opta, simplesmente, por algo que sirva. Seis quilos n&atilde;o somem da noite para o dia, mas
Helena, confiante, leva para a casa a cal&ccedil;a um n&uacute;mero menor que o seu, com a miss&atilde;o de conseguir vesti-la at&eacute; o final da
semana. E, naquela tarde, ela foi para o ingl&ecirc;s sem almo&ccedil;ar.

<p>Pediu pra m&atilde;e comprar mais br&oacute;colis e alface, cenoura, um pouco de aipo e ervilhas. Ter&ccedil;a era dia de super e, apesar da
insana vontade de abocanhar o pacote de Bono doce de leite, conteve-se. Jantou uma ma&ccedil;&atilde; e comemorou os novecentos e setenta
gramas perdidos com um brinde de Ice Tea diet. Menos tr&ecirc;s quilos e ela consegue fechar o z&iacute;per. Antes de dormir, baixou os
mails para saber quem j&aacute; havia confirmado a presen&ccedil;a na festa.

<p>Ao saber que Marco Aur&eacute;lio iria, providenciou uma hora com a depiladora. Virilha e meia-perna, s&oacute; por precau&ccedil;&atilde;o. O regime
emergencial de Helena estava surtindo efeito, pois, num primeiro teste, a cal&ccedil;a passou pelas coxas roli&ccedil;as sem grandes
dificuldades. Na quinta-feira &agrave; noite, foi &agrave; aula sentindo-se magra, bem humorada apesar da c&oacute;lica pentelha no ventre.
Passou corretivo nas olheiras fundas, soltou o cabelo e aproveitou o intervalo para combinar uma cervejinha com as gurias
antes de irem pra Solid. Chegando em casa, foi conferir a balan&ccedil;a. Estava um pouco inchada, mas a cal&ccedil;a estava quase
fechando. A partir amanh&atilde;, vai cortar tamb&eacute;m a alface.

<p>Fincadas na barriga, costas esmagadas e sono, muito sono. Levantou da cama &agrave;s tr&ecirc;s horas da tarde, fraca, e com uma
desagrad&aacute;vel sensa&ccedil;&atilde;o molhada entre as pernas. O fluxo havia manchado a calcinha, o pijama, o len&ccedil;ol, o colch&atilde;o e Plat&atilde;o,
seu urso de pel&uacute;cia. A merda de nascer mulher &eacute; ter que passar a vida jorrando sangue pela boceta. Arrastou-se at&eacute; o
banheiro para um banho escaldante. Fechou o chuveiro um pouco tonta, trope&ccedil;ando no tapete do lado de fora do box.
Enrolou-se na toalha com o cuidado de n&atilde;o suj&aacute;-la. O rem&eacute;dio pra c&oacute;lica que tomou n&atilde;o parou no est&ocirc;mago nem dois minutos.
Expelindo secre&ccedil;&otilde;es diversas por canais variados, pensou Helena antes de desmaiar no corredor. 

<p>&Eacute;. Meninas an&ecirc;micas n&atilde;o podem fazer festa.

</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>