<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="white" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH = 0 MARGINHEIGHT = 5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="center" nowrap>
<tr><td height="100" align="middle" valign="center"><IMG alt="" border=0 height=44 src="../imagens/pirulanao.jpg" width=750></td></tr>
<tr><td height="80" align="left" valign="center"><span class=titulo>A PORRA DO SIGNIFICADO</span><br>
<span class=autor>por Carlos Gerbase</span> 
</td></tr>
                                                               
<tr><td>
<p>Dando seq&uuml;&ecirc;ncia &agrave; minha 
            j&aacute; cultuada s&eacute;rie &quot;Conversando com meus 
            significados&quot;, tenho que come&ccedil;ar com um declara&ccedil;&atilde;o: sou f&atilde; do cineasta Carlos Reichenbach, o Carl&atilde;o. Gosto tanto dos seus filmes quanto da sua postura ideol&oacute;gica. Gosto tanto do estilo dos seus textos quanto de sua defesa intransigente da arte oculta, transgressora, n&atilde;o avalizada pelo sistema. &Eacute; motivo de orgulho, para mim, dividir a coluna de Opini&atilde;o na se&ccedil;&atilde;o de Cinema do portal Terra (ex-ZAZ) com um sujeito talentoso e radical como ele.
<p>Dito isso, acho que posso, com a 
            consci&ecirc;ncia tranq&uuml;ila, atac&aacute;-lo na jugular. Sei que ele responder&aacute; me chutando o saco e continuaremos amigos. Pois bem, este texto nasce da leitura de dois trechos da coluna do Carl&atilde;o no Terra, o primeiro sobre a cineasta Norma Bengel e seu &quot;O Guarani&quot;, o segundo sobre Todd Solondz e seu &quot;Felicidade&quot;. 
<p>Os textos est&atilde;o bastante separados 
            pelo tempo (alguns meses), e certamente sua leitura simult&acirc;nea (que se pretende complementar) n&atilde;o passa de uma absoluta recria&ccedil;&atilde;o de minha parte, mas acho que tenho esse direito. Ou n&atilde;o? Os autores que se fodam. Os leitores s&atilde;o os reis. Ent&atilde;o come&ccedil;o, pela ordem inversa &agrave; publicada, reproduzindo, na &iacute;ntegra, o que o Carl&atilde;o acaba de escrever sobre &quot;Felicidade&quot;:
<p><i>FELICIDADE 
            (Happiness) de Todd Solondz. Um caso t&iacute;pico de 
            transgress&atilde;o de festim. Realmente, o filme impressiona numa 
            primeira vis&atilde;o. A tal hist&oacute;ria do exemplar pai de 
            fam&iacute;lia que se revela aos poucos um ped&oacute;filo abomin&aacute;vel, lembra, e muito, as traquinagens mais softs de Kevin Spacy em BELEZA AMERICANA, e assim como o filme de Sam Mendes, FELICIDADE tamb&eacute;m n&atilde;o resiste &agrave; ressaca do dia seguinte. Que me perdoem os leitores, mas mostrar esperma pingando ou espirrando na parede, n&atilde;o quer dizer absolutamente nada. Qualquer pornochanchada brasileira da d&eacute;cada de setenta era mais subversiva que esse vi&eacute;s &quot;cr&iacute;tico&quot; e insolente que assola o cinema americano atual. Para dizer a verdade, h&aacute; um certo tom reacion&aacute;rio nestes filmes &quot;moderninhos&quot;, que no fundo s&oacute; contestam a mis&eacute;ria da democracia ianque. No fundo, s&atilde;o obras extremamente moralistas, porque seus disparos s&oacute; atingem a classe m&eacute;dia perif&eacute;rica. De t&atilde;o suspeita, a contesta&ccedil;&atilde;o avalizada pelos grandes est&uacute;dios, sempre acaba sendo contemplada galhardamente pelo sistema. &Agrave;queles que esperam chumbo grosso na bo&ccedil;alidade arrogante da matriz, recomendo qualquer filme, menos afetado e mais rascante, do nada diplom&aacute;tico Jack Hill.</i>
<p>O coment&aacute;rio de Carl&atilde;o 
            &eacute; respeit&aacute;vel. Eu o respeito, inclusive enquanto vis&atilde;o diametralmente oposta &agrave; minha. Eu considero &quot;Felicidade&quot; um dos melhores filmes que vi na vida, um exemplo cl&aacute;ssico de obra h&iacute;brida (meio com&eacute;dia, meio trag&eacute;dia), brilhante, bem pensada, bem escrita, bem filmada, bem montada, bem quase tudo. Quem quiser saber o que acho do filme, sem se submeter a essa chuva de simplifica&ccedil;&otilde;es grosseiras, pode ir para www.zaz.com.br/cinema/opiniao/felicidade.htm 
<p>Mas eu tenho que, antes de qualquer coisa, 
            sublinhar algumas express&otilde;es do Carl&atilde;o. Primeiro, ele 
            define &quot;Felicidade&quot; como <EM>A tal hist&oacute;ria do 
            exemplar pai de fam&iacute;lia que se revela aos poucos um 
            ped&oacute;filo abomin&aacute;vel</EM>                                  . Como &eacute; que &eacute;? Ser&aacute; que vimos filmes diferentes? Ao chamar o pai de fam&iacute;lia ped&oacute;filo de &quot;abomin&aacute;vel&quot;, Carl&atilde;o demonstra ter lido o filme de forma absolutamente reacion&aacute;ria. Justo ele, Carl&atilde;o, que acusa o filme de ser reacion&aacute;rio, n&atilde;o percebeu que o maior dos m&eacute;ritos do filme &eacute; exatamente apresentar uma emo&ccedil;&atilde;o humana - mais comum do que se imagina, mais normal do que se imagina, muito mais defens&aacute;vel do que se imagina (considerando a imagina&ccedil;&atilde;o da classe m&eacute;dia ocidental como modelo) - como algo abomin&aacute;vel.
<p>Quem chama o sentimento do pai de 
            fam&iacute;lia de &quot;abomin&aacute;vel&quot; &eacute; o 
            Carl&atilde;o, e n&atilde;o Todd Solondz. Este, filmando com 
            sensibilidade, com senso de relatividade, com dial&eacute;tica, com, antes de qualquer coisa, humanidade e carinho, nos mostra o drama terr&iacute;vel de um ser humano preso de um sentimento que a sociedade define como absolutamente abomin&aacute;vel. Solondz n&atilde;o faz ju&iacute;zo de valor, n&atilde;o critica, n&atilde;o absolve. Simplesmente conta a hist&oacute;ria e nos chama para o di&aacute;logo. Solondz faz Cinema. E a&iacute; vem o Carl&atilde;o e acusa o personagem de &quot;abomin&aacute;vel&quot;. &Eacute; dose. Quem tem que usar essa palavra &eacute; a minha m&atilde;e, o p&aacute;roco da Igreja Santa Teresinha e o editorial da Zero Hora.
<p>O segundo trecho que sublinho &eacute;: 
            <EM>...mostrar esperma pingando ou espirrando na parede, n&atilde;o 
            quer dizer absolutamente nada. Qualquer pornochanchada brasileira da 
            d&eacute;cada de setenta era mais subversiva. </EM>                            Sinto muito, mas aqui o engano do Carl&atilde;o &eacute; do tamanho do Maracan&atilde;. Nada contra as pornochanchadas (me diverti com v&aacute;rias), nada contra supostas cenas nacionais de esperma na parede (apesar de n&atilde;o lembrar de nenhuma), mas dizer que a pornochanchada era mais &quot;subversiva&quot; &eacute; dar ao g&ecirc;nero uma aura rom&acirc;ntica e vanguardista que ele nunca teve. Eram filmes nem sempre ruins, nem sempre reacion&aacute;rios, mas sempre muito, muito, muito, muito longe de pretender dar ao esperma um significado al&eacute;m da comicidade mais rasteira. 
<p>Vamos admitir que alguns realizadores (como 
            o pr&oacute;prio Carl&atilde;o) conseguiram enfiar alguns elementos 
            interessantes em filmes que s&oacute; entravam no mercado pela porta 
            da explora&ccedil;&atilde;o do sexo, mas da&iacute; a generalizar, 
            afirmando que &quot;qualquer pornochanchada brasileira da 
            d&eacute;cada de setenta&quot; &eacute; mais subversiva...&quot; 
            Claro, a inten&ccedil;&atilde;o n&atilde;o &eacute; enaltecer a 
            pornochanchada, e sim desmerecer &quot;Felicidade&quot;, mas por 
            qu&ecirc; tamanha viol&ecirc;ncia com o filme de Solondz? O 
            Carl&atilde;o, logo depois, explica porqu&ecirc;: <EM>H&aacute; um 
            certo tom reacion&aacute;rio nestes filmes &quot;moderninhos&quot;, 
            que no fundo s&oacute; contestam a mis&eacute;ria da democracia 
            ianque. No fundo, s&atilde;o obras extremamente moralistas, porque 
            seus disparos s&oacute; atingem a classe m&eacute;dia 
            perif&eacute;rica. </EM>                                                                                                       
<p>A grande culpa de &quot;Felicidade&quot; 
            &eacute; servir ao sistema, &eacute; ser visto &quot;s&oacute;&quot; 
            pela classe-m&eacute;dia. E a&iacute;, meus amigos, seguindo a 
            receita do Carl&atilde;o, ter&iacute;amos que jogar milhares de 
            filmes no lixo, ter&iacute;amos que quebrar milh&otilde;es de discos, ter&iacute;amos de queimar bilh&otilde;es de livros, pois todos eles, mesmo que obras-primas, foram devidamente vistos &quot;s&oacute;&quot; pela classe m&eacute;dia. Ou pior: &quot;s&oacute;&quot; pela elite. Ou o pov&atilde;o l&ecirc; Joyce, Thomas Mann e Machado de Assis? Eu iria mais longe: &quot;nem&quot; a classe m&eacute;dia, em que me incluo, sem orgulho nem vergonha, v&ecirc; os filmes de Jack Hill. N&atilde;o vi, &eacute; uma falha de minha forma&ccedil;&atilde;o, mas tenho absoluta certeza que ele n&atilde;o fez filmes melhores que &quot;Felicidade&quot;. Longa vida a Jack Hill, &agrave; pornochanchada, ao esperma sem significado, mas prefiro a porra da significa&ccedil;&atilde;o de &quot;Felicidade&quot;. 
<p>Passo, agora, para o segundo texto do Carl&atilde;o, mais uma vez reproduzido na &iacute;ntegra:
<p><EM>No &acirc;mbito das querelas intestinas, 
            &eacute; preciso ressaltar a aus&ecirc;ncia na festa da maior 
            personalidade feminina do cinema brasileiro, Norma Benguell, 
            transformada da noite para o dia, pela pr&oacute;pria 
            institui&ccedil;&atilde;o federal, num dos bodes expiat&oacute;rios 
            das pervers&otilde;es da Lei do Audiovisual. Nesta hist&oacute;ria 
            toda, constru&iacute;da com requintes de ins&acirc;nia e crueldade, 
            o &uacute;nico erro da grande estrela foi ter aceitado as propostas 
            escrunchantes de intermedi&aacute;rios e investidores. Para quem 
            n&atilde;o sabe, trata-se da malfadada recompra de certificados: 
            &quot;Eu te dou mil, voc&ecirc; me repassa quinhentos por baixo da 
            mesa, e se vira com o fisco.&quot; Em resumo, o maior pecado de La 
            Benguell foi ter conclu&iacute;do seu filme, O GUARANI, no desespero 
            e ao pre&ccedil;o aviltante do mais esc&acirc;ndaloso tipo de 
            agiotagem. Ouvi um respeitado colega afirmar que o sil&ecirc;ncio de 
            Norma sobre o assunto, t&atilde;o cobrado pela m&iacute;dia, tem a 
            ver com amea&ccedil;as e risco de vida. Mesmo n&atilde;o sendo 
            adepto de Keith, chego a acreditar em tal afirmativa, pois tudo 
            envolve muito dinheiro, poder e esc&acirc;ndalo financeiro. Como 
            aquele que realiza &eacute; sempre o mais fraco, a grande guerreira 
            do cinema nacional se viu transfigurada em espantalho no meio do 
            fogo cruzado dos mega-imp&eacute;rios da comunica&ccedil;&atilde;o 
            brasileira e no descaso cultural e humano dos proxenetas da 
            capta&ccedil;&atilde;o. A bela festa da ind&uacute;stria audiovisual 
            (ind&uacute;stria ?) teria sido mais nobre se Norma estivesse 
            presente. Eu estaria l&aacute;, absolutamente s&oacute;brio e careta 
            em meio ao foguet&oacute;rio e vendaval de vaidades circunstanciais, 
            para aplaudir de p&eacute; esta fortaleza humana, cujo empenho e 
            dedica&ccedil;&atilde;o a t&atilde;o propalada 
            ressurrei&ccedil;&atilde;o do filme nacional, ningu&eacute;m tem o 
            direito de colocar em quest&atilde;o. </EM>                                                                                                                                                                                                                                                                          
<p>N&atilde;o quero e n&atilde;o vou entrar no 
            m&eacute;rito or&ccedil;ament&aacute;rio da quest&atilde;o, apesar 
            deste ser um bom assunto (e do qual, inclusive, tenho 
            lembran&ccedil;as muito claras de certa reuni&atilde;o de 
            realizadores do Festival de Gramado, bem antes da 
            realiza&ccedil;&atilde;o de &quot;O Guarani&quot;). Tamb&eacute;m 
            n&atilde;o quero e n&atilde;o vou acusar a Norma Bengel, figura 
            respeit&aacute;vel da hist&oacute;ria do cinema brasileiro, de 
            qualquer coisa, antes que provas apare&ccedil;am e antes que ela 
            tenha ampla liberdade para se defender. Que fique bem claro: estou 
            falando de cinema, de est&eacute;tica, de filmes. E a&iacute; 
            sublinho esta frase do Carl&atilde;o: <EM>O &uacute;nico erro da 
            grande estrela foi ter aceitado as propostas escrunchantes de 
            intermedi&aacute;rios e investidores. </EM>                                                                                                             
<p>&Uacute;nico erro? Ser&aacute; que o 
            Carl&atilde;o viu &quot;O Guarani&quot;? &Eacute; um dos mais 
            lament&aacute;veis filmes j&aacute; feitos na hist&oacute;ria do 
            cinema brasileiro. &Eacute; ruim de doer. Doer muito. &Eacute;, 
            desde a sua concep&ccedil;&atilde;o (filmar um grande cl&aacute;ssico da literatura brasileira, sempre chamariz para empresas que querem colocar dinheiro em filmes &quot;confi&aacute;veis&quot;) at&eacute; a sua produ&ccedil;&atilde;o (or&ccedil;amento alto, em tempos de pouco dinheiro no mercado) um filme altamente conservador. Um filme dispens&aacute;vel sobre todos os aspectos. Um filme &quot;abomin&aacute;vel&quot;, n&atilde;o no sentido moralista, mas no que ele tem mais &quot;escrunchante&quot; em sua proposta est&eacute;tica. &Eacute; claro que Norma Bengel tem todo o direito de fazer um filme ruim, n&atilde;o h&aacute; lei contra isso. &Eacute; claro que Norma Bengel trabalhou pela &quot;retomada&quot; do cinema brasileiro. E &eacute; claro que o seu filme &eacute; absurdamente ruim. Ou n&atilde;o? Que se ergam as vozes em defesa de &quot;O Guarani&quot;!
<p>Toda essa volta foi para chegar &agrave; 
            porra do &quot;Felicidade&quot;. Como &eacute; poss&iacute;vel 
            chamar de &quot;reacion&aacute;rio&quot; a um filme que conta uma 
            hist&oacute;ria densa, tr&aacute;gica e divertida sobre personagens 
            muito bem constru&iacute;dos, e simplesmente ignorar a ruindade e o 
            conservadorismo de &quot;O Guarani&quot;? Na defesa do cinema 
            brasileiro, n&atilde;o podemos esquecer nossos erros, principalmente 
            os est&eacute;ticos, ou continuaremos a afugentar o p&uacute;blico 
            com filmes ruins e caros demais. Na defesa de um cinema engajado e 
            transgressor, n&atilde;o podemos esquecer do mercado, de filmes 
            baratos (como o filme de Solondz) que conseguem dialogar com a 
            classe m&eacute;dia, nosso p&uacute;blico principal. Quem sabe o 
            &uacute;nico. Aposto todas as minhas fichas na porra com significado 
            de &quot;Felicidade&quot;. E tenho a convic&ccedil;&atilde;o de que 
            todos os cineastas brasileiros, sem exce&ccedil;&atilde;o, podem 
            aprender um pouquinho com ela.</p>                                                                                                                                   
</td></tr>
<tr><td height="50" align="right" valign="bottom"><A href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>
