<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>
	  td {font-family : sans-serif;
      	font-size : 10pt;
      }

	  pre {font-family : sans-serif;
      	font-size : 10pt;
      }
      
      a  {
      	font-family : sans-serif;
      	font-style : normal;
      	color : #000000;
      	font-weight : bold;
      	text-decoration : none;
      }
      
      .titulo  {
      	font-size : 17pt;
      	font-family : sans-serif;
      	color : #000000;
      }
      
      .autor  {
      	font-size : 8pt;
      	font-family : sans-serif;
      	font-weight : normal;
      	font-style : italic;
      	color : #000000;
      }
      
      </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Trabalho</span><br>
<span class=autor>por Dante Sasso</span>
</td></tr>
                                                               
<tr><td>
<pre>
        O papagaio falou a tarde inteira. Coloquei comida na gaiola:
sementes de girassol e pain&ccedil;o. Para as samambaias e as violetas, dei &aacute;gua.
Para o cactus no vaso de barro n&atilde;o dei nada; na verdade teria que dar um
pouco de sol, mas com a chuva que j&aacute; durava semanas ia ser dif&iacute;cil. Depois
peguei o jornal e uma caneta, ajeitei-me no sof&aacute; e risquei os poss&iacute;veis
clientes na se&ccedil;&atilde;o policial. 

        A voz dela no telefone era amarga, do&iacute;da:
        - Quem me deu o n&uacute;mero foi um amigo seu...
        - N&atilde;o tenho amigos. Foi um cliente. 
        - ...o senhor me desculpe, eu nem sei como tive coragem de ligar...
estou t&atilde;o confusa, que desgra&ccedil;a, o senhor n&atilde;o imagina...
        - A senhora n&atilde;o est&aacute; sendo objetiva.
        - ...me desculpe, me desculpe, &eacute; que estou nervosa, tenho chorado
muito ultimamente... durante os &uacute;ltimos dias eu... eu fiquei criando coragem
para ligar e saber se o senhor pode fazer um, ahn, trabalho, eu conhe&ccedil;o este
seu amigo...
        - Cliente, dona Gra&ccedil;a. Sejamos diretos. Conhe&ccedil;o sua trag&eacute;dia e sei
como me encontrou. Tamb&eacute;m sei o que a senhora quer. Eu fa&ccedil;o o trabalho. Mas
o caso do seu marido est&aacute; complicado. S&oacute; terei algo concreto em uns dois
dias.
        - E qual &eacute; o pre&ccedil;o para fazer este, ahn, trabalho?...
        - A senhora vai saber, dona Gra&ccedil;a. Eu entro em contato.
Desliguei o telefone. Olhei pela janela, ainda chovia forte. Vesti uma blusa
de l&atilde;, casaco imperme&aacute;vel, botas. Conversei um pouco com o papagaio, depois
liguei o r&aacute;dio, ele gosta disso. Ainda escutava sua voz imitando o locutor
enquanto eu descia as escadas do pr&eacute;dio. 

        Dei uma volta pela cidade, falei com muitas pessoas, traficantes,
bandidos, meretrizes, bagaceiros em geral. Consegui a not&iacute;cia que queria,
foi s&oacute; intimar as pessoas certas. Percorri os lugares de sempre, mas a chuva
tornava tudo ainda mais desagrad&aacute;vel: vilas e becos lamacentos, barracos
imundos, bares infectos, a esc&oacute;ria. J&aacute; n&atilde;o tenho mais est&ocirc;mago para ag&uuml;entar
este refugo social. Mas &eacute; onde consigo as informa&ccedil;&otilde;es. Quando eu estava
saindo de um edif&iacute;cio desocupado que serve como ponto de tr&aacute;fico de drogas
no centro da cidade, vi nos corredores emporcalhados um mendigo aleijado e
uma prostituta trepando, os dois amontoados em um canto, envoltos em papel&atilde;o
e trapos. Ele gemia muito mais porque o salto do sapato da puta perfurava o
coto da sua perna do que por prazer: os uivos eram obscenos, de algu&eacute;m
doente e que h&aacute; muito deveria ter morrido; o sangue do seu membro mutilado
manchava o vestido e as pernas dela, que permanecia ap&aacute;tica, s&oacute;rdida,
olhando as paredes como se visse nada. Pareceriam dois animais, se animais
pudessem ser t&atilde;o nojentos. Apressei o passo e sa&iacute; dali.

        Cheguei em casa &agrave; noite, o papagaio repetia incessantemente o refr&atilde;o
de uma m&uacute;sica. Desliguei o r&aacute;dio, troquei a &aacute;gua do pote e coloquei mais
pain&ccedil;o. A gaiola estava imunda. Caminhei at&eacute; a cozinha, comi duas ma&ccedil;&atilde;s e um
peda&ccedil;o de pizza fria, tomei uma garrafa de vinho e fui dormir. Antes, abri a
persiana e observei a chuva, ela n&atilde;o dava tr&eacute;gua. 

        Liguei para dona Gra&ccedil;a no dia seguinte:
        - Consegui os nomes. J&aacute; posso fazer o trabalho.
        - E como faremos? - ela perguntou, receosa.
        - A senhora me diz como quer, nos encontramos em algum lugar, eu os
pego, esta parte &eacute; a mais complicada. Depois &eacute; tudo comigo, a senhora
assiste, d&aacute; algum palpite, como quiser. Amanh&atilde; &agrave;s seis horas eu sei onde
eles v&atilde;o estar. O meu dinheiro vem em um envelope pardo grande. 
        - Eu n&atilde;o tenho certeza...
        - Trabalho com o tempo, dona Gra&ccedil;a. Daqui a alguns dias a pol&iacute;cia
tamb&eacute;m vai ach&aacute;-los. Minha proposta vale vinte e quatro horas - eu disse,
desligando.
        Ela ligou meia hora depois.
        - E ent&atilde;o, j&aacute; sabe como vai querer? - perguntei.
        - J&aacute;... - ela disse. Respirava com tens&atilde;o, gaguejava.

        Peguei dona Gra&ccedil;a no hor&aacute;rio combinado, em frente a uma igreja. Era
uma senhora idosa, de cabelos escuros. Uma mulher fina, devia mesmo ter
muita grana, afinal, meu servi&ccedil;o &eacute; caro. Parecia pensativa, mas deprimida,
tinha olhos pesados e vestia preto, como conv&eacute;m. Coloquei o envelope pardo
sob a camiseta, junto ao abd&ocirc;men.
        Dirigi em sil&ecirc;ncio. Ela tamb&eacute;m n&atilde;o falou muito, perguntou
educadamente se poderia fumar dentro do carro, n&atilde;o me olhava no rosto,
assistia &agrave;s ruas. Estava mais abatida do que assustada, ou excitada, com a
situa&ccedil;&atilde;o.
        Paramos em uma rua escura, num bairro pobre. Esperamos.
        Em poucos minutos chegou um carro preto, sa&iacute;ram dois homens morenos
e magros, como me disseram.
        Ela ficou observando sentada no banco do carona, curiosa. O pre&ccedil;o
tamb&eacute;m inclu&iacute;a a captura. Desci da caminhonete com uma corrente nas m&atilde;os, a
chuva persistia, mas agora estava mais fraca, irritante. Andei curvado entre
as &aacute;rvores, j&aacute; come&ccedil;ara a escurecer. Aproximei-me deles pelas costas,
enquanto abriam o port&atilde;o de uma casa. Bati com o cadeado na nuca do primeiro
e ele caiu. O outro deu mais trabalho, tentou sacar a arma mas eu fui mais
r&aacute;pido, prendi-o pelo pesco&ccedil;o e dei uns socos no seu rosto. Pus os dois na
carroceria, amarrados. Ainda dei mais uns golpes de corrente na cabe&ccedil;a deles
para desmaiarem.
        Fomos para a estrada, dona Gra&ccedil;a n&atilde;o parava de fumar e olhar os dois
homens pelo vidro traseiro. N&atilde;o fal&aacute;vamos.
        Parei o carro no acostamento, carreguei os dois por uma trilha no
meio do mato. A chuva fina dificultava o trabalho, tornava a terra
escorregadia, dif&iacute;cil de caminhar com o peso deles e ainda o gal&atilde;o. Com
algum esfor&ccedil;o, consegui arrast&aacute;-los at&eacute; uma clareira. Derramei toda gasolina
sobre os corpos. Os dois homens acordaram e debatiam-se, apavorados. Dona
Gra&ccedil;a me observava, protegida por uma capa de chuva.
        - Quer fazer? - perguntei a ela, sereno. Isto tamb&eacute;m fazia parte do
pre&ccedil;o.
        - N&atilde;o... - ela sussurrou. N&atilde;o parecia ter muita certeza.
        - N&atilde;o quer perguntar nada a eles, os motivos, como foi? - insisti.
        - N&atilde;o. Pode acabar logo com isso - ela disse, por fim.
        Dona Gra&ccedil;a tinha olhos verdes enormes e respirava mesmo com
dificuldade. Por um momento ela pareceu estar chorando, mas talvez fosse
apenas a chuva em seu rosto. Uma mulher elegante.
        O pavor pelo estrondo seco da primeira chama, do primeiro tiro ou do
primeiro corte de navalha misturado com as convuls&otilde;es e lamentos das pessoas
que est&atilde;o prestes a morrer &eacute; muito maior na face dos clientes do que na
minha. Eu n&atilde;o me importo muito com isso. Talvez seja um defeito, uma falha
do meu car&aacute;ter, esta compaix&atilde;o que nego aos agonizantes. Mas a culpa &eacute;
sempre indiscut&iacute;vel, e essa &eacute; apenas uma observa&ccedil;&atilde;o que fa&ccedil;o sem me queixar.

        Deixei dona Gra&ccedil;a perto de um posto de gasolina. Ela n&atilde;o olhou pra
tr&aacute;s, nem agradeceu, assombrada que estava. Vi-a afastar-se lentamente,
acender um cigarro e ficar ali parada, fumando na chuva. Acho que ficou
satisfeita. Depois sumiu na fuma&ccedil;a e na &aacute;gua.
        A caminhonete roubada eu deixei queimando em uma estrada de terra
nos arredores da cidade. Peguei um t&aacute;xi e voltei pra casa.

        Quando entrei no apartamento, vi que o papagaio dormia com apenas
uma pata no poleiro, a outra encolhida, oculta nas penas. Olhei na
geladeira, n&atilde;o havia nada para comer. Fui at&eacute; o quarto e guardei o envelope
com o dinheiro. Antes de me deitar resolvi limpar a gaiola, troquei o
jornal, a not&iacute;cia riscada &agrave; caneta sobre o assassinato do marido de dona
Gra&ccedil;a ficou virada pra cima. Amanh&atilde; vai estar todo cagado, pensei. Pus mais
um punhado de sementes, &aacute;gua. Olhei pela janela, a chuva estava mais forte.
Em um canto da sala, o cactus murcho. Fui dormir com fome.

</pre>
</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>
