<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Uma Trag&eacute;dia Brutal!</span><br>
<span class=autor>por Pedro Granato</span>
</td></tr>
                                                               
<tr><td>
<p>Mais um acidente de carro. Alguns peda&ccedil;os de ferro ultrapassaram os limites do corpo. Ele sangrava, sozinho. Voltava do trabalho, &agrave; caminho de casa. A &uacute;nica coisa que conseguiu dizer quando chegou o socorro era Avise minha mulher. O carro que havia batido nele devia ter fugido. Ele devia ter desviado e talvez batido no poste. Sentia moleza e a vis&atilde;o enturvava. Acordava com dores horrendas na perna. E na barriga. Algumas costelas se partiram  onde juntavam-se bols&otilde;es de sangue.<br>
Casado.<br>
Jovem.<br>
Moreno e com futuro pela frente.<br>
Faziam lhe perguntas enquanto imobilizavam seu pesco&ccedil;o. Estava com sangramentos na perna esquerda. &Agrave;s vezes a dor era pequena, ele se sentia recuperado mas no olho dos que estavam em volta ele sentia medo. Medo de morrer, de n&atilde;o ter tempo de ver sua mulher. Ele queria ter uma fam&iacute;lia com a sua mulher. Mas na cara das pessoas ele via sua vida escapando-lhe das veias.<br>

<p>O que conseguia pensar parecia seguir uma &uacute;nica linha, tinha se esquecido de tudo que n&atilde;o fosse a vontade de ver sua mulher. N&atilde;o queria que quando ela chegasse ele n&atilde;o passasse de um corpo inerte, n&atilde;o queria ver a l&aacute;grima se formar em seu olho. Que se ele morresse o incinerassem, fizessem-na esquecer que ele existiu, que sua vida n&atilde;o causasse nada depois de perdida. N&atilde;o queria imaginar que ele continuaria ali, um corpo, depois que o mundo n&atilde;o chegasse mais nele. Tiraram no do carro, enfaixaram-lhe a perna. Tentavam falar com ele mas seu rosto era ap&aacute;tico. As palavras chegavam mas eram dif&iacute;ceis de sair ele queria dizer que estava bem, ele queria ver aquelas caras menos tensas ao olhar para ele. O mundo parecia distante e inating&iacute;vel.
<p>Havia muita gente ali. Chegava a ser engra&ccedil;ado aquele monte de gente o olhando daquela forma. Conseguiu sorrir um pouco o que j&aacute; animou as pessoas por perto. Quando viu sua mulher ajoelhando ela sorria e chorava engolindo as l&aacute;grimas. Ele soube ent&atilde;o que morreria. O sorriso dela era t&atilde;o franco que sabia que a situa&ccedil;&atilde;o era dif&iacute;cil. Sentiu-se pela &uacute;ltima vez uma crian&ccedil;a sendo cuidada, entendida, por essa mulher que lhe beijava a testa. N&atilde;o podia deix&aacute;-la. Sentiu a vida caindo, sentiu que nunca mais seria nada, e que nunca mais veria ningu&eacute;m, aquilo doeu mais fundo que todos os cortes. Morto e sem import&acirc;ncia. Tudo o que fez acabaria, nada diria que um dia ele existiu e tudo que ele mais quis nesse momento foi ter um filho. Um filho. Um filho. Suas palavras tornavam-se mais altas sua mulher prestava aten&ccedil;&atilde;o e o mundo pareceu mais perto e pode dizer Tudo o que eu quero &eacute; ter um filho. E ouvir sua pr&oacute;prias palavras. Sua mulher o abra&ccedil;ou, chorando, comovida. N&atilde;o, eu quero ter um filho, e precisa ser agora.
<p>Algumas pessoas notaram que o acidentado estava falando voltaram r&aacute;pido para escutar suas palavras. Rapidamente uma euforia envolveu as pessoas na rua e todos  contiveram as falas para ouvir o homem estirado. Uma mulher j&aacute; rezava pr&oacute;xima. As pessoas estavam aflitas pela rea&ccedil;&atilde;o. Tudo parou para ver o homem e a  mulher que o perder&aacute; em seus instantes mais belos. 
<p>A mulher falava mais baixo que o homem, uma voz macia, bonita, mas pouco aud&iacute;vel. Tranq&uuml;ilizava-o, chamou os m&eacute;dicos e pediu aux&iacute;lio. Eles seguraram a maca, a ambul&acirc;ncia j&aacute; estava chegando. Ele levantou-se at&eacute; a altura do ouvido da mulher, Mande eles me largarem. Por favor eu quero que voc&ecirc; transe comigo. Eu vou morrer. Eu preciso deixar um filho com voc&ecirc;, pelo amor de deus!
<p>A ambul&acirc;ncia estacionou, ela aflita n&atilde;o sabia o que fazer, pediam-na que se afastasse. Ela ficou. Saiam, eu preciso falar com o meu marido! Sua voz saiu t&atilde;o nervosa que os param&eacute;dicos obedeceram. Eu fa&ccedil;o o que voc&ecirc; quiser, dizia ela afagando-lhe suavemente o peito. Olha s&oacute;, a dona enlouqueceu! Que que ela t&aacute; fazendo. Abria o z&iacute;per do marido, ele respirava com um ar s&eacute;rio. A religiosa parou a reza quando viu a mulher com a m&atilde;o nas coisas do homem ferido no ch&atilde;o. O que &eacute; isso? Ressoava alto entre as pessoas da multid&atilde;o, e a velha religiosa n&atilde;o se conteve de espanto e olhava abismada o que se passava no meio do asfalto. 
<p>Ele tentava concentrar-se, lembrar de coisas excitantes, totalmente absorvido no vaiv&eacute;m de seu corpo. Era t&atilde;o dif&iacute;cil buscar prazer, sentia seu corpo repuxando, o est&ocirc;mago revirando. Um enj&ocirc;o absurdo tomava seu corpo, concentrava-se em afundar no escuro de sua vis&atilde;o. 
<p>Algumas pessoas come&ccedil;aram ent&atilde;o a rir, no in&iacute;cio timidamente, daquele coito em frente aos seus olhos. N&atilde;o podia ser verdade. Se contar ningu&eacute;m acredita. Nesse ponto a mulher j&aacute; estava em cima do acidentado em movimentos fortes e incontrol&aacute;veis. A tens&atilde;o na cara do marido fazia-a esfor&ccedil;ar-se cada vez mais e soltar gemidos que costumavam excit&aacute;-lo. Sua miss&atilde;o era dar-lhe o &uacute;ltimo orgasmo da vida, era provar seu amor da forma mais intensa para que ela pudesse engravidar. Gemia e pedia a deus para que ela conseguisse, torcia para guardar do marido um filho antes que ele parta.
<p>O marido parou. Super ofegante e com a respira&ccedil;&atilde;o &aacute;spera disse que com aquelas pessoas ele n&atilde;o conseguiria. A mulher pensou se a o cigarro n&atilde;o teria ajudado o pulm&atilde;o a ficar mais debilitado. Se obrigou a esquecer r&aacute;pido. Gritou para que todos parassem de olhar. Todos olharam para ela. Uma mulher deu as costas. Vai, menino vira! sussurou.  Voc&ecirc; quer que eu fa&ccedil;a o que? Eu n&atilde;o vou perder isso n&atilde;o tia! As pessoas iam dando as costas, sempre olhando para tr&aacute;s. Esquece eles. Fechou seus olhos e enquanto lhe beijava retomou seus movimentos p&eacute;lvicos. 
<p>O equil&iacute;brio em seu corpo era fr&aacute;gil, estava esfriando e sentindo as dores mais secas e fortes. Quando viu sua raz&atilde;o esvaecendo no nebuloso sentido das dores, teve o desejo de dar tudo que poderia para sua mulher, de mostrar toda vida que ainda tinha de liberar, toda uma energia que ele tanto guardava. Moveu-se com for&ccedil;a quase se levantando e tornou aud&iacute;vel seu prazer e quis tornar aud&iacute;vel tudo que iria perder. E no meio da rua e de um monte de pessoas constrangidas excitou-se com o corpo quente da sua mulher,  com o sentido de que ela pulsava, e beijou-a com tes&atilde;o, os rostos na rua coravam, e gritos de incentivo e excita&ccedil;&atilde;o tomaram o espa&ccedil;o de euforia e o casal liberou seu corpo e se entregou sem qualquer remorso, seu corpo queimava, as feridas  rangiam  e sentia um enorme prazer de abra&ccedil;ar a sua mulher e quis viver anos assim, viu o c&eacute;u mais claro, o mundo aberto pela &uacute;ltima vez e gozou sem controle sobre seu corpo que tremia e rebatia, chocando se com o ch&atilde;o ao som de palmas de uma multid&atilde;o empolgada. Sua respira&ccedil;&atilde;o travou, o ar restou fora do corpo enquanto os olhos esbugalhados refletiam as pontadas interiores. Todos se aproximaram convulsivamente, puseram  aparelhos pela sua face, injetaram-lhe golfadas de ar e pancadas no peito. Sua mulher ainda guardava expl&iacute;cito o gemido emotivo que o marido lhe dera, mantinha no corpo o prazer dos toques do marido e deitou no ch&atilde;o, contendo as explos&otilde;es internas. O homem n&atilde;o dava mais respostas e seu corpo endurecia e estabilizava. Mulheres chegaram a volta da mulher, passando a m&atilde;o em seu cabelo, em tons de consolo, reclamando a deus que uma coisa assim fosse acontecer e coment&aacute;rios abismados eram feitos ao redor, as pessoas estavam surpresas, os m&eacute;dicos nervosos, ela guardou as m&atilde;os para o seu ventre e se encolhia, e guardava em si tudo o que o marido havia sido, cristalizava aquela alegria, encolheu os joelhos para perto dos peitos, amaciou seu corpo e se recolheu, como um beb&ecirc;, no meio da rua.           
</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>
