<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Conto Vazio</span><br>
<span class=autor>por Lafaiete Rosinsky</span>
</td></tr>
                                                               
<tr><td>

<p>No bolso dianteiro do casaco de linho gasto, encontraram o bilhete. Folha de 
of&iacute;cio dobrada em quatro, com 15 linhas batidas a m&aacute;quina em espa&ccedil;o tr&ecirc;s, 
obsessivamente posicionadas no centro da p&aacute;gina.

<p align=center>N&atilde;o se culpem<br>
culpem a mim<br>
culpem minha incapacidade de viver o mundo<br>
minha inaptid&atilde;o para o conv&iacute;vio, minha tristeza feroz<br>
minha necessidade desmedida de amor<br>
&agrave;s pessoas que eu amava e a quem inadvertidamente magooei:<br>
Sinto muito<br>
&agrave;s pessoas que eu odiava e a quem feri:<br>
Eu poderia dizer que n&atilde;o foi pessoal, mas estaria mentindo<br>
&agrave;s pessoas a quem eu amava e a quem n&atilde;o tive tempo de ferir<br>
(ser&aacute; que sobrou algu&eacute;m?):<br>
S&atilde;o meu testamento, pois lhes dei o melhor de mim<br>
&agrave;s pessoas que eu odiava, mas que n&atilde;o consegui ferir:<br>
Que pena... Fica pra pr&oacute;xima<br>

<p>Sem assinatura.<br>
Como se fosse uma rel&iacute;quia de outras eras ou um visitante do passado, 
escolhera o suic&iacute;dio antiquado saltando do viaduto no viaduto. Misturara seu 
sangue ao p&oacute; do asfalto pulando do mesmo lugar onde no passado dezenas 
haviam decidido descer de uma rua para outra, de uma realidade para outra, 
de um mundo para outro. Abra&ccedil;ou a selvagem esperan&ccedil;a.<br>
A imprensa n&atilde;o publicou uma linha. Suic&iacute;dios no jornal poderiam estimular 
outros casos, era a filosofia.<br>
N&atilde;o tinha documentos. Uma verifica&ccedil;&atilde;o das digitais e a subseq&uuml;ente 
compara&ccedil;&atilde;o com os registros da pol&iacute;cia poderiam ter revelado quem era. Mas 
era Carnaval. Os crimes se avolumavam, as atribui&ccedil;&otilde;es da per&iacute;cia se sucediam 
implacavelmente e o trabalho foi sendo postergado at&eacute; cair no vazio sem que 
ningu&eacute;m tivesse interesse em cobrar uma defini&ccedil;&atilde;o.<br>
Passados tr&ecirc;s meses, foi enterrado como indigente. Apenas 15 dias depois de 
o dono da pens&atilde;o em que vivia ter vendido seus pertences a lojas de artigos 
usados como forma de reaver o aluguel n&atilde;o recebido.<br>
O bilhete ficou um ano arquivado na pasta do inqu&eacute;rito. Perdeu-se quando a 
delegacia mudou de pr&eacute;dio, mas at&eacute; hoje ningu&eacute;m se deu conta.<br>
Os colegas do trabalho infamante a que se submetia todos os dias estranharam 
sua aus&ecirc;ncia, mas n&atilde;o havia ningu&eacute;m com motivos bons o suficiente para 
procurar por ele. A essa altura, j&aacute; havia sido demitido &agrave; revelia. Outros 
tr&ecirc;s meses e foi esquecido.<br>

<p>Como se jamais houvesse pisado sobre a terra.
</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>