<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Que viva o Sebasti&atilde;o!</span><br>
<span class=autor>por Miguel da Costa Franco</span>
</td></tr>
                                                               
<tr><td>
<p>Manh&atilde; de s&aacute;bado. 
<p>Acordo mais cedo do que precisaria. Um misto de ressaca e rinite al&eacute;rgica me faz despertar &agrave;s sete e meia. Tomo uns goles d´agua, me livro de outra parte do problema no vaso sanit&aacute;rio e volto ao ber&ccedil;o. Preciso dormir um pouco mais. 
<p>Sinto falta de mais cobertas mas, pregui&ccedil;oso, permane&ccedil;o deitado. Assim &eacute; que n&atilde;o durmo. Rem&ocirc;o coisas. Decep&ccedil;&otilde;es, desilus&otilde;es, uma negocia&ccedil;&atilde;o em curso que me traz &agrave; tona vis&otilde;es perversas e ruins, uma rela&ccedil;&atilde;o que esbarra nas palavras e nos gestos e aos tombos se precipita para o nada. Uma filha &agrave; porta que me repete "vamos, pai, anda". Sim, desperto. Acho que cochilava, enfim. Mas vamos, sim, te levo &agrave; escolinha de teatro, filha. Me d&aacute; um tempinho s&oacute;, j&aacute; me levanto. E l&aacute; vou eu, que &eacute; tarde at&eacute; para as decep&ccedil;&otilde;es. 
<p>O sol na rua, o c&eacute;u azul, &aacute;rvores desgalhadas da noite anterior dividindo cal&ccedil;adas, horda de c&atilde;es focinhando uma cadela vadia. (Seria bom trepar!). 
<p>As palmeiras da Osvaldo Aranha balan&ccedil;am compassadamente. Venta, ainda. E faz frio. Mais do que minha roupa ainda outonal suporta. Brinco de dirigir com as coxas e fricciono as m&atilde;os, para aquec&ecirc;-las. Minha pequena me repreende e volto ao volante. Gosto de transgredir mas a ela obede&ccedil;o. Atinjo o t&uacute;nel, surpreendentemente cheio &agrave;quela hora: dez da manh&atilde;. Fecho totalmente o vidro do carro na Mau&aacute;, que l&aacute; o frio &eacute; o dobro. Seguimos em sil&ecirc;ncio. A ruazinha que d&aacute; acesso &agrave;s Dores &eacute; o m&aacute;ximo. Pena os quart&eacute;is e aquele in&uacute;til Tribunal de Contas. Tangencio rapidamente aqueles pr&eacute;dios toscamente militares da ponta do Gas&ocirc;metro e chego enfim ao teatro onde me despe&ccedil;o de Marina com um longo beijo e um cheirinho nos cabelos. Gosto dela demais.
<p>Volto. Duque, pra&ccedil;a da Matriz, Independ&ecirc;ncia, meu morro. O port&atilde;o da garagem reluta em abrir mas, por fim, responde. Pega o jornal pr&aacute; mim, filhota, pe&ccedil;o &agrave; outra que me acompanhava silenciosa. Enfim, em casa, fa&ccedil;o um mate, tomo uma aspirina, ponho um filmezinho no v&iacute;deo. Me traz um cobertor, pai? &Eacute; claro, bichinho fofo. E cubro ela de beijos. Tamb&eacute;m a amo demais. Fica satisfeita com meu denguinho. Sorri, contente e me atira um beijinho feliz.
<p>Abro janelas, subo cortinas, retomo chinelos velhos. Desembrulho o saquinho pl&aacute;stico que proteje o jornal, em verdade o arranco meio sem d&oacute;. Jornal de s&aacute;bado, fininho e vazio: n&atilde;o espero muito dele. A contracapa mostra muitos carros cobertos d´agua no Parc&atilde;o: "Chuva alaga Porto Alegre", "Gerdau inaugura projeto no Rio", foto do empres&aacute;rio sorridente num capacete que ele s&oacute; usa a passeio, com Medeiros, Garotinho, Benedita. A lesma lerda.
<p>Desisto da porta dos fundos e resolvo entrar pela frente. 
<p>Que susto!
<p>Explodindo na capa, uma baita foto colorida de quase meia p&aacute;gina mostra o fim de um acampamento de sem-terras. Rostos desanimados, gente carregando trouxas, colch&otilde;es, comida, cobertores. Gente simples, tra&ccedil;os feios, judiados, barbas por fazer, faina meio derrotada. Muitas camisas vermelhas, &eacute; claro. Outras amarrotadas. Por cima e ao fundo um grande painel publicit&aacute;rio: tr&ecirc;s gat&iacute;ssimas, uma das quais apenas imagino, coberta que est&aacute; por um saco de farinha. Riem felizes. Riem para n&oacute;s. E riem deles. Dentes brancos, cabelos com aquele desgrenhado que sabemos ter sido formado a xampu e penteadeira, peles maravilhosas, olhos que um dia hei de comer. O Brasil oficial rindo do outro. O Brasil "in" desdenhando dos exclu&iacute;dos. O Brasil da beleza siliconada rindo da barb&aacute;rie morena e desdentada. Na manchete, embaixo, o ministro mentia deslavadamente: "Estamos dando um golpe no latif&uacute;ndio".
<p>Plim-plim. 
<p>Certo de que a queima do rel&oacute;gio foi apenas mais um aviso, joguei a merda fora e abri um livro de fotos do Sebasti&atilde;o Salgado.
</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>
