<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - A GUERRA DO JUNIOR</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>A GUERRA DO J&Uacute;NIOR</font></b>
<br><b>por Ariela Boaventura</b>
<br>&nbsp;
<br>&nbsp;
<blockquote>
<blockquote>"Todos os dias morrem, no mundo inteiro, 30 mil crian&ccedil;as
de fome e doen&ccedil;as provocadas pela pobreza; o n&uacute;mero &eacute;
equivalente dez vezes o de mortos no atentado [11 de setembro." (Trecho
de "Showrnalismo, a not&iacute;cia como espet&aacute;culo", Jos&eacute;
Arbex Jr.)</blockquote>
</blockquote>

<p><br><font size=+1>Nunca houve uma guerra como esta que estamos vendo.
As outras n&atilde;o foram melhores, nem piores, porque guerra &eacute;
sempre como briga de vizinho: uma tolice, uma falta de eleg&acirc;ncia
– uma estupidez, em suma. Mas esta &eacute; uma guerra totalmente diferente
de todas jamais vista pela humanidade. Primeiro, porque n&atilde;o &eacute;
uma batalha somente contra uma na&ccedil;&atilde;o, o Iraque, ou contra
Saddam Hussein, o Grande Sat&atilde;, a encarna&ccedil;&atilde;o do Mal;
muito menos pelos po&ccedil;os de petr&oacute;leo daquela regi&atilde;o.
N&atilde;o &eacute; uma guerra com come&ccedil;o, meio e fim. Ao mesmo
tempo, &eacute; a guerra mais convencional jamais feita contra um inimigo
nada convencional.</font><font size=+1></font>
<p><font size=+1>Quando aqueles dois boeings se chocaram contra as Torres
G&ecirc;meas, destravou-se o gatilho para justificar uma a&ccedil;&atilde;o
em resposta em qualquer lugar do mundo. J&uacute;nior disse, numa n&iacute;tida
manifesta&ccedil;&atilde;o de onipot&ecirc;ncia infantil, dedinho em riste:
“Quem n&atilde;o me apoiar, est&aacute; contra os Estados Unidos”. &Eacute;
como aquelas mulheres birrentas que dizem ao marido: “Se voc&ecirc; n&atilde;o
largar o futebol, voc&ecirc; n&atilde;o me ama”, e todos sabemos que essa
condicional n&atilde;o faz o menor sentido, o futebol mora em um lugar
de seu cora&ccedil;&atilde;o, sua mulher [talvez] em outra.</font><font size=+1></font>
<p><font size=+1>O gatilho que foi destravado &eacute; o mesmo que ocorre
no c&acirc;ncer. O bicho est&aacute; l&aacute; no seu organismo, quieto
e inofensivo. Ent&atilde;o, o cigarro, o refrigerante, os enlatados, as
salsichas e outros embutidos ativam gatilho, o c&acirc;ncer se manifesta.
Os atentados no World Trade Center foram esse gatilho. Os tr&ecirc;s mil
mortos no atentado serviram como justificativa para qualquer tipo de retalia&ccedil;&atilde;o.
Morto nenhum reclama.</font>
<br><font size=+1>E ent&atilde;o come&ccedil;ou a guerra, no dia 12 de
setembro. Mas quando se faz uma guerra &eacute; contra algu&eacute;m. Nesse
caso, a primeira retalia&ccedil;&atilde;o foi contra Osama Bin Laden, depois
se estendeu a algo mais, uma entidade invis&iacute;vel chamada Terrorismo.
Sabemos que o terrorismo existe, mas s&oacute; vemos suas manifesta&ccedil;&otilde;es.
&Eacute; como Deus para os que cr&ecirc;em. Ou como aquela outra entidade,
o Estado, que emana deveres e tem poder de san&ccedil;&atilde;o f&iacute;sica,
e a gente obedece. Mas ningu&eacute;m sabe qual &eacute; a cara do Estado,
nem quem &eacute; Deus: de um s&oacute; se sente suas a&ccedil;&otilde;es,
ao outro se atribuem a&ccedil;&otilde;es e milagres; de ambos se conhece
alguns de seus representantes - o Lula, o Papa, o padre, o juiz, o deputado.
(Eu ia dizer os policiais, mas hoje gente n&atilde;o sabe de que lado eles
est&atilde;o.)</font><font size=+1></font>
<p><font size=+1>A segunda diferen&ccedil;a dessa guerra &eacute; que ela
&eacute; n&atilde;o apenas ao vivo, como a do Golfo em 1991, mas tem ampla
cobertura jornal&iacute;stica. De um lado, jornais, revistas e TVs de boa
parte da Europa, totalizando mais de 1,2 mil jornalistas; de outro lado,
a imprensa servil dos Estados Unidos, que apelou para a censura e perdeu
completamente a no&ccedil;&atilde;o da tal imparcialidade, t&atilde;o preciosa
&agrave; escola do jornalismo americano. J&aacute; disseram que a imprensa
&eacute; o espelho da sociedade que ela representa. J&aacute; ouvi tamb&eacute;m
(em v&aacute;rios filmes de Hollywood) que os Estados Unidos s&atilde;o
a p&aacute;tria da democracia, o pa&iacute;s da liberdade de express&atilde;o.
N&atilde;o &eacute; isso o que se v&ecirc;. E se a imprensa dos Estados
Unidos est&aacute; se autocensurando e sendo caudat&aacute;ria com o governo
&eacute; porque nem o pa&iacute;s &eacute; t&atilde;o democr&aacute;tico
assim, tampouco sua sociedade t&atilde;o livre quanto o cinema nos faz
crer. N&atilde;o &eacute; poss&iacute;vel que de um dia para outro a imprensa
fosse mudar t&atilde;o radicalmente.</font><font size=+1></font>
<p><font size=+1>Mas n&atilde;o s&atilde;o s&oacute; os jornalistas ocidentais
que est&atilde;o presentes nessa guerra, que tamb&eacute;m &eacute; uma
batalha de informa&ccedil;&atilde;o. H&aacute; todo o diferencial das TVs
&aacute;rabes Al Jazeera, Abu Dhabi e Al-Arabia, que mostram o contraponto,
o resultado nada ass&eacute;ptico das explos&otilde;es de fogos sobre o
Iraque, com crian&ccedil;as, soldados (iraquianos e americanos) mortos,
pessoas famintas, pessoas desesperadas e despeda&ccedil;adas nos hospitais.
Essa &eacute; a guerra mais pr&oacute;xima da realidade, mais para Costa-Gavras
que para Spielberg. Essas s&atilde;o cenas que a CNN n&atilde;o mostra.
Mas a estas imagens J&uacute;nior, sempre birrento, tasca o ep&iacute;teto
de propaganda do governo iraquiano, de contra-informa&ccedil;&atilde;o.
Certo &eacute; que h&aacute; muita contra-informa&ccedil;&atilde;o nesta
guerra. Entretanto, se &eacute; para fazer espet&aacute;culo, se o show
&eacute; para valer, ent&atilde;o n&atilde;o venha o J&uacute;nior achar
que pagamos entradas para Disney.</font><font size=+1></font>
<p><font size=+1>James Bond – Falando em fic&ccedil;&atilde;o, um dos confrontos
contra o ex&eacute;rcito do Iraque chamou-se "James Bond", o nome do detetive
dos filmes de a&ccedil;&atilde;o que jamais perde uma miss&atilde;o, que
n&atilde;o quebra uma unha nas suas miss&otilde;es e que sempre mostra
um aparato tecnol&oacute;gico incompar&aacute;vel com a realidade – sem
contar as belas mulheres. Na TV, vi um empolgado soldado da chamada "coaliz&atilde;o"
imitando, no gog&oacute;, uma metralhadora, feliz da vida – afinal, ele
est&aacute; salvando o povo daquele pa&iacute;s. Algumas tomadas de acampamentos
militares, tropas e tanques se movimentando s&atilde;o de cinema; vi uma
inclusive em contraplong&ecirc;. Essa guerra parece fic&ccedil;&atilde;o,
parece que os americanos que est&atilde;o no front est&atilde;o encenando
para aparecer num filme. Parece que eles n&atilde;o t&ecirc;m id&eacute;ia
do que seja a realidade e para que servem fuzis e bombas, porque na realidade,
fuzis e bombas matam. Mas talvez eles estejam acostumados demais com armas
e tenham perdido esse estranhamento. Ou talvez tenham visto filmes de guerra
demais com final feliz e vit&oacute;ria garantida.</font><font size=+1></font>
<p><font size=+1>A principal diferen&ccedil;a dessa guerra, por&eacute;m,
&eacute; que milh&otilde;es de pessoas possuem acesso a Internet. Vale
lembrar que os Estados Unidos perderam a guerra do Vietn&atilde; gra&ccedil;as
&agrave; press&atilde;o da opini&atilde;o p&uacute;blica, alimentada pela
m&iacute;dia. Atrav&eacute;s da rede mundial de computadores circula uma
quantidade incomensur&aacute;vel de informa&ccedil;&otilde;es, a qualquer
hora; blogs informam da ang&uacute;stia que se passa na cabe&ccedil;a de
alguns soldados americanos, das dificuldades enfrentadas por um iraquiano.
&Eacute; verdade que a Web aceita de tudo, mas tamb&eacute;m &eacute; certo
que ela interliga desde pacifistas aos pr&oacute;-guerra; por e-mails,
ajuda a organizar passeatas e a difundir not&iacute;cias em tempo (quase)
real. Hoje, a Internet &eacute; o meio de comunica&ccedil;&atilde;o mais
utilizado depois da TV e do r&aacute;dio.</font>
<br><font size=+1>O videofone tamb&eacute;m &eacute; um avan&ccedil;o,
mas nem tanto. Eu acho uma chatice ver a imagem truncada, o rep&oacute;rter
se mexendo por etapas, parece que o cara t&aacute; passando mal. Tudo bem
que se possa carregar aquela tralha para l&aacute; e para c&aacute;, mas
- sinceramente - raras s&atilde;o as imagens por videofone que n&atilde;o
sejam apenas o rep&oacute;rter falando em primeiro plano. Se a grande recompensa
foi ouvir em tempo “real” as sirenes do toque de recolher, acho que esse
aparelho merece ser aperfei&ccedil;oado, ou as bandas de transmiss&atilde;o
alargadas. Bom seria se o rep&oacute;rter pudesse sair com o bicho pendurado,
m&oacute;vel, mostrando as ruas, as pessoas, os ataques. Mas bom mesmo
ser&aacute; o dia em que o videofone se tornar rob&ocirc; e substituir
o rep&oacute;rter no campo de batalha. A gente j&aacute; &eacute; quase
um, mesmo.</font><font size=+1></font>
<p><font size=+1>De acordo com o jornalista brasileiro Jos&eacute; Arbex
Jr., em seu libelo contra o telejornalismo como circo da not&iacute;cia,
"Showrnalismo, a not&iacute;cia como espet&aacute;culo", a Casa Branca
n&atilde;o apenas utilizou os mortos no WTC como ve&iacute;culo mobilizador
da opini&atilde;o p&uacute;blica, a fim de legitimar um ataque ao "terror",
como tamb&eacute;m n&atilde;o permitiu a divulga&ccedil;&atilde;o de imagens
dos cad&aacute;veres. A justificativa n&atilde;o residiria no bom-senso
ou na &eacute;tica, como alegaram as suas redes de TV, mas no &uacute;nico
motivo de que as imagens dos mortos poderiam evocar na popula&ccedil;&atilde;o
o massacre do Vietn&atilde;. Isso, segundo Arbex, poderia atrapalhar a
estrat&eacute;gia de mobiliza&ccedil;&atilde;o militar e patri&oacute;tica
causada pela como&ccedil;&atilde;o. E isso n&atilde;o seria bom para J&uacute;nior.
Talvez se o pessoal da Fl&oacute;rida tivesse tido paci&ecirc;ncia para
contar os votos, na &uacute;ltima elei&ccedil;&atilde;o presidencial, essa
guerra n&atilde;o existisse.</font><font size=+1></font>
<p><font size=+1>Contudo, essa guerra, embora pare&ccedil;a diferente de
tudo o que j&aacute; ocorreu no planeta, um conflito realizado em nome
da paz, pode ser semelhante &agrave; Primeira Guerra Mundial, aquela chamada
"A &uacute;ltima das guerras". Quanto &agrave; Segunda Guerra, n&atilde;o
h&aacute;, pelo menos at&eacute; o momento, e espero que jamais tenha,
nenhum par&acirc;metro que se iguale em atrocidade, com um total de 55
milh&otilde;es de mortos (mais de 20 milh&otilde;es da Uni&atilde;o Sovi&eacute;tica).
O conflito atual tem elementos necess&aacute;rios para ser uma saga como
a do Vietn&atilde;, que foi fundamentada contra o Comunismo – nesta, &eacute;
contra o Terrorismo. A prop&oacute;sito, uma das alega&ccedil;&otilde;es
para essa invas&atilde;o ao Iraque &eacute; a de se instituir por l&aacute;
a democracia.</font><font size=+1></font>
<p><font size=+1>J&uacute;nior, ademais, j&aacute; admitiu duas coisas:
que a guerra pode ser mais longa do que ele imaginava [se &eacute; que
ervilhas t&ecirc;m imagina&ccedil;&atilde;o] e que, ap&oacute;s ganha [ele
n&atilde;o admite a derrota], a batalha se estender&aacute; para onde sua
intui&ccedil;&atilde;o apontar como o "eixo do mal". A sua cabecinha, com
aqueles olhinhos t&atilde;o mi&uacute;dos quanto o tamanho de sua intelig&ecirc;ncia,
est&aacute; tramando alguma coisa para que ele, J&uacute;nior, continue
o dono do mundo, caracter&iacute;stica que, antes dele, foi de dois ex-l&iacute;deres
derrotados, um franc&ecirc;s e um alem&atilde;o.</font><font size=+1></font>
<p><font size=+1>Caso esse panorama se confirme, ser&aacute; o caos na
economia mundial. E ai de n&oacute;s. Segundo o historiador Sergio Abranches,
"se a tomada de Bagd&aacute; significar apenas o come&ccedil;o de uma longa
guerra, estaremos diante de um cen&aacute;rio de enorme incerteza e alto
risco de instabilidade crescente da (des) ordem mundial". Para Abranches,
Bagd&aacute; pode ser uma primeira esta&ccedil;&atilde;o de uma vasta guerra
pela hegemonia mundial [e n&atilde;o por petr&oacute;leo, como muita gente
ainda insiste em acreditar].</font><font size=+1></font>
<p><font size=+1>A f&eacute; de J&uacute;nior &eacute; inabal&aacute;vel.
Al&eacute;m de rezar todos os dias para o seu Deus, todos os dias ele come
muito pretzel e, pontualmente, &agrave;s seis da tarde, sob um certo &acirc;ngulo
do sol, ele vira a bunda para Meca e solta um surdo: Buuuush. N&atilde;o
bebe mais &aacute;lcool, sen&atilde;o n&atilde;o p&aacute;ra; a prop&oacute;sito,
virou crente exatamente por causa desse problema. Para completar, cercou-se
de colaboradores tomados, como ele, de fervor evang&eacute;lico. Todos
encasquetaram que t&ecirc;m por miss&atilde;o salvar o mundo. Eles rezam
pela manh&atilde;, ao meio-dia, ao jantar e na hora de dormir; l&ecirc;em
a B&iacute;blia aos domingos ou para saber que tempo vai fazer hoje; eles
dizem que quem n&atilde;o acredita em Jesus n&atilde;o vai para o c&eacute;u,
que foi Ad&atilde;o e Eva que deram origem &agrave; humanidade e que o
inferno s&atilde;o os outros. &Eacute; tudo muito bonito, o &uacute;nico
problema &eacute; que ningu&eacute;m pode discordar deles. Bem parecido,
ali&aacute;s, com os que eles chamam de inimigos, os fundamentalistas.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Ariela Boaventura &lt;<a href="mailto:mozarela@hotmail.com">mozarela@hotmail.com</a>>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
