<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - AMEACA MAIOR</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="arlacchi.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>GUERRA
CRIAR&Aacute; AMEA&Ccedil;A MAIOR</font></b>
<br><b>entrevista com o soci&oacute;logo italiano Pino Arlacchi</b>
<br><b>por Pl&iacute;nio Fraga, Folha de S&atilde;o Paulo, 23/02/2003</b>
<br>&nbsp;
<p><font size=+1>A guerra contra o Iraque ajuda o terrorismo e, ao alimentar
o antiocidentalismo no Oriente M&eacute;dio, criar&aacute; uma amea&ccedil;a
imensamente maior do que a representada pelo ditador iraquiano, Saddam
Hussein. A avalia&ccedil;&atilde;o do soci&oacute;logo italiano Pino Arlacchi,
52, &eacute; respaldada por informa&ccedil;&otilde;es que acumulou entre
1997 e 2002, quando, como subsecret&aacute;rio-geral da Organiza&ccedil;&otilde;es
das Na&ccedil;&otilde;es Unidas (ONU), comandou o comit&ecirc; de combate
ao terrorismo.</font>
<p><font size=+1>"Os ataques terroristas s&atilde;o s&oacute; o come&ccedil;o
do problema", declara.</font>
<p><font size=+1>Arlacchi, ex-senador pelo PDS italiano (Partido Democr&aacute;tico
de Esquerda, antigo partido comunista), acredita que a ONU s&oacute; ser&aacute;
fortalecida ap&oacute;s a segunda Guerra do Golfo se forem concedidos meios,
como a forma&ccedil;&atilde;o de um Ex&eacute;rcito permanente.</font>
<p><font size=+1>Um dos criadores da divis&atilde;o antim&aacute;fia que
atuou na It&aacute;lia e especialista no crime organizado internacional,
Arlacchi comparece na ter&ccedil;a-feira ao Congresso Nacional, em Bras&iacute;lia,
para relatar suas experi&ecirc;ncias. Mas o tema que mais o preocupa no
momento &eacute; a guerra, e o fato de os americanos tornarem-se a &uacute;nica
for&ccedil;a mediadora no mundo: "Assim, vou fazer campanha para votar
para presidente dos EUA", brinca.</font>
<p><font size=+1>Folha - O sr. concorda com acusa&ccedil;&atilde;o do governo
norte-americano de que h&aacute; liga&ccedil;&otilde;es entre grupos terroristas
como Al Qaeda e Saddam Hussein - o argumento principal para o ataque ao
Iraque?</font>
<p><font size=+1>Pino Arlacchi - Os especialistas sabem muito bem que n&atilde;o
h&aacute; rela&ccedil;&otilde;es significativas entre Al Qaeda e o regime
de Saddam Hussein. Al Qaeda &eacute; uma rede terrorista baseada em valores
e id&eacute;ias fundamentalistas. O regime de Saddam n&atilde;o &eacute;
um Estado religioso. O terrorismo &eacute; um problema muito mais s&eacute;rio
e verdadeiro do que Saddam. Esta guerra tirar&aacute; a aten&ccedil;&atilde;o
do mundo do terrorismo, a verdadeira amea&ccedil;a e raz&atilde;o de luta
de uma coaliz&atilde;o internacional.</font>
<p><font size=+1>Folha - A guerra ajudaria os terroristas de alguma forma?</font>
<p><font size=+1>Arlacchi- A guerra ajuda o terrorismo, porque leva &aacute;rabes
e mu&ccedil;ulmanos &agrave; radicaliza&ccedil;&atilde;o. Leva jovens e
desempregados para as redes terroristas. Os ataques terroristas s&atilde;o
s&oacute; o come&ccedil;o do problema. Tenho muito mais medo de um processo
de radicaliza&ccedil;&atilde;o no Oriente M&eacute;dio, que afetaria milhares
ou mesmo milh&otilde;es de pessoas. A a&ccedil;&atilde;o dos EUA levar&aacute;
ao aumento do antiamericanismo na regi&atilde;o, com maior fanatismo e
&oacute;dio e o crescimento do fundamentalismo. Eles n&atilde;o precisam
do terrorismo, mas vencer elei&ccedil;&otilde;es democr&aacute;ticas e
leg&iacute;timas. Ou seja, governos eleitos em processos democr&aacute;ticos,
mas com forte &oacute;dio aos Estados Unidos e ao Ocidente. Governos que
podem produzir armas nucleares e de destrui&ccedil;&atilde;o em massa.
O Paquist&atilde;o caminha nessa dire&ccedil;&atilde;o. Todas as elei&ccedil;&otilde;es
naquele pa&iacute;s ap&oacute;s a guerra do Afeganist&atilde;o foram vencidas
pelos fundamentalistas. Hoje eles controlam quase metade do pa&iacute;s.</font>
<p><font size=+1>O Ir&atilde; deve ser o pr&oacute;ximo. Neste momento,
no Ir&atilde;, h&aacute; um governo [do presidente Mohamad Khatami], que,
com apoio dos reformistas, teve 70% dos votos. A maioria da popula&ccedil;&atilde;o
votou por mudan&ccedil;as democr&aacute;ticas, abertura para o Ocidente,
democracia e paz.</font>
<p><font size=+1>Mas h&aacute; Ali Khamenei [l&iacute;der supremo iraniano],
que controla a pol&iacute;cia, o Ex&eacute;rcito, os servi&ccedil;os de
seguran&ccedil;a, os meios de comunica&ccedil;&atilde;o. Foram convocadas
elei&ccedil;&otilde;es, e os conservadores venceram. &Eacute; um pa&iacute;s
com 70 milh&otilde;es de habitantes - n&atilde;o apenas 22 milh&otilde;es
como o Iraque - e com tecnologia para construir armas nucleares. Esse olhar
falta na an&aacute;lise desta guerra. A responsabilidade de [George W.]
Bush ser&aacute; imensa.</font>
<p><font size=+1>Folha - O sr. acredita que, em curto e m&eacute;dio prazo,
possam se repetir ataques terroristas em grau pr&oacute;ximo aos de 11
de setembro de 2001?</font>
<p><font size=+1>Arlacchi - Podem ocorrer novos atentados. Esses ataques
n&atilde;o precisam de grandes recursos. Quanto custou o 11 de setembro?
Meio milh&atilde;o de d&oacute;lares? Para destruir f&aacute;bricas, aeroportos
e vizinhan&ccedil;as de uma cidade n&atilde;o &eacute; preciso muito dinheiro.
&Agrave;s vezes s&atilde;o coisas simples, sem alta tecnologia.</font>
<p><font size=+1>Folha - O que acontecer&aacute; no futuro pr&oacute;ximo
com as Na&ccedil;&otilde;es Unidas, ap&oacute;s o ataque americano sem
uma expressa autoriza&ccedil;&atilde;o para tal?</font>
<p><font size=+1>Arlacchi - A ONU ser&aacute; o que os pa&iacute;ses mais
poderosos quiserem. Os Estados Unidos amea&ccedil;am deixar a ONU e, talvez,
construir uma nova organiza&ccedil;&atilde;o. Isso pode significar o fim
das Na&ccedil;&otilde;es Unidas ou a chance de reconstru&iacute;-la mais
forte. Por exemplo, permitindo que tenha um ex&eacute;rcito profissional
e que responda a comandantes da ONU, em a&ccedil;&otilde;es aprovadas pelo
Conselho de Seguran&ccedil;a. N&atilde;o se trata de tropas humanit&aacute;rias,
como hoje, nas quais cada pa&iacute;s contribui com centenas de soldados,
sem responder a um comando &uacute;nico. Seria um Ex&eacute;rcito para
cumprir um mandado da ONU. Poderia, se existisse, ter atuado no Iraque.
Um ano antes da crise, seriam enviados os inspetores com o respaldo do
Ex&eacute;rcito. Com tecnologia e determina&ccedil;&atilde;o, desarma-se
o Iraque ou qualquer outro pa&iacute;s.</font>
<p><font size=+1>No atual momento, s&oacute; parece haver duas op&ccedil;&otilde;es:
anarquia ou todo o poder nas m&atilde;os dos EUA. Caminhando-se para o
segundo caso, vou iniciar uma campanha para poder votar para presidente
dos EUA [Rindo]... Eu quero votar para presidente dos EUA .</font>
<p><font size=+1>Folha - Como o sr. analisa o apoio dado &agrave; guerra
e aos Estados Unidos pelo Reino Unido, Espanha e It&aacute;lia?</font>
<p><font size=+1>Arlacchi - No caso de Reino Unido e Espanha, h&aacute;
primeiros-ministros s&eacute;rios que tomaram decis&otilde;es s&eacute;rias
contra a maioria de seus cidad&atilde;os. Mas defendem e explicam suas
decis&otilde;es. Na It&aacute;lia, ningu&eacute;m sabe a posi&ccedil;&atilde;o
do primeiro-ministro [Silvio Berlusconi]. Apoiou a guerra inicialmente,
mas se escondeu depois de pesquisas mostrarem que quase 90% dos italianos,
sob a lideran&ccedil;a do papa, s&atilde;o contra a guerra.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Artigo publicado na Folha de S&atilde;o Paulo,
23/03/2003. Original <a href="http://www1.folha.uol.com.br/fsp/mundo/ft2303200329.htm">aqui</a>,
mas s&oacute; para assinantes do UOL.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
