<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - ARMAS DE DESTRUICAO MACICA</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>AS ARMAS DE DESTRUI&Ccedil;&Atilde;O MACI&Ccedil;A
CHEGAM A BAGDAD</font></b>
<br><b>por Rui Namorado Rosa [*]</b>
<br>&nbsp;
<p><font size=+1>Agora que bombas e m&iacute;sseis, as nov&iacute;ssimas
armas dos arsenais dos EUA e do Reino Unido, s&atilde;o lan&ccedil;adas
sobre Bagdad e outras cidades do Iraque, come&ccedil;ou o longamente encenado
acto de destrui&ccedil;&atilde;o maci&ccedil;a. Durante meses a fio fora-nos
anunciado que o mau ditador teria armas perigos&iacute;ssimas, para que
estiv&eacute;ssemos preparados a aceitar, como o menor dos males, que o
bom ditador fizesse uso das suas. Estas foram-nos ditas serem "inteligentes"
(smart), precisas, cir&uacute;rgicas, com efeitos "colaterais" m&iacute;nimos.</font>
<p><font size=+1>Na realidade, a intensifica&ccedil;&atilde;o da inova&ccedil;&atilde;o
e renova&ccedil;&atilde;o dos arsenais militares, verificada nos &uacute;ltimos
cinco anos, conduziu quer &agrave; recupera&ccedil;&atilde;o de conceitos
antigos, que haviam antes sido descartados por escr&uacute;pulo moral e
por press&atilde;o da opini&atilde;o p&uacute;blica, quer &agrave; inven&ccedil;&atilde;o
de novas armas, ainda mais terr&iacute;veis do que as j&aacute; conhecidas.
A tend&ecirc;ncia observada combina a precis&atilde;o relativa ao alvo,
com acrescido alcance e com maior pot&ecirc;ncia, os tr&ecirc;s factores
sempre combinados.</font>
<p><font size=+1>Por outro lado, os comandantes pol&iacute;ticos e militares
das for&ccedil;as agressoras n&atilde;o t&ecirc;m pudor em "enaltecer"
o enorme poder destrutivo que est&atilde;o a p&ocirc;r ao servi&ccedil;o
dos seus planos de guerra. E as imagens aterradoras das noites iraquianas
revelam de facto, em vista da cor das explos&otilde;es, da dimens&atilde;o
e projec&ccedil;&atilde;o vertical das colunas de poeira e fumo, que estar&atilde;o
a ser utilizadas potent&iacute;ssimas e inovadoras armas, entre as quais
"bombas explosivas de ar-fuel" (FAE), "bombas MOAB" (Massive Ordnance Air
Blast), bombas e m&iacute;sseis perfurantes e de profundidade, com cargas
explosivas de centenas de toneladas equivalentes de TNT, cargas explosivas
essas que poder&atilde;o ser nucleares (mini-nukes) .</font>
<p><font size=+1>Depois, ap&oacute;s os senhores da guerra entrarem em
Bagdad, sob o olhar dos mortos-vivos, atr&aacute;s deles vir&atilde;o enormes
e pesadas m&aacute;quinas que demolir&atilde;o in&uacute;teis muros ainda
erectos e terraplanar&atilde;o os escombros fragmentados para, em "seguran&ccedil;a",
eliminarem as sub-muni&ccedil;&otilde;es dispersas ainda n&atilde;o explodidas
e os &uacute;ltimos vest&iacute;gios de vidas soterradas, a fim de serem
constru&iacute;dos, sob a orienta&ccedil;&atilde;o de um general de cinco
estrelas, os novos jardins suspensos de Babil&oacute;nia.</font>
<p><font size=+1>Somos todos iraquianos. O presente sacrif&iacute;cio de
Bagdad ser&aacute; exemplo e inspira&ccedil;&atilde;o para que &agrave;
escala planet&aacute;ria digamos "N&atilde;o &agrave; Guerra" e encontremos
os verdadeiros caminhos para chegarmos todos, sem mandantes e mandados,
sem ricos e pobres, a um mundo novo.</font>
<p><font size=+1>BOMBAS E M&Iacute;SSEIS</font>
<p><font size=+1>Bombas s&atilde;o cargas explosivas (qu&iacute;micas ou
nucleares) encapsuladas num inv&oacute;lucro de ferro, dotadas de um detonador
e de asas aerodin&acirc;micas (para controlo da queda ou voo). As bombas
de "utiliza&ccedil;&atilde;o geral" comportam uma massa de explosivo que
&eacute; cerca de metade a massa da bomba; os seus efeitos combinam a onda
de choque com a projec&ccedil;&atilde;o de fragmentos; este tipo de bomba
foi o mais largamente utilizado na primeira Guerra do Golfo. As "bombas
de fragmenta&ccedil;&atilde;o" cont&ecirc;m at&eacute; 20% da sua massa
de explosivo; os danos s&atilde;o produzidos sobretudo pelos fragmentos
ou elementos estruturais projectados. "Cluster bombs" s&atilde;o bombas
de fragmenta&ccedil;&atilde;o especializadas, que projectam sub-muni&ccedil;&otilde;es
tais como granadas, minas, etc. de modo a atingir finalidades espec&iacute;ficas
mais letais ou retardadas (CBU-87 &eacute; a principal arma deste tipo
no arsenal norte-americano).</font>
<p><font size=+1>As "bombas de fragmenta&ccedil;&atilde;o", s&atilde;o
evidentemente destinada a matar e n&atilde;o a destruir. E o seu "aperfei&ccedil;oamento"
tem prosseguido. A vers&atilde;o JSOW, &eacute; uma "cluster bomb" desenvolvida
pela Raytheon conjuntamente para a For&ccedil;a A&eacute;rea e a Armada;
tem 500 kg e cerca de 4 metros de comprimento, transportando 145 pequenas
bombas incendi&aacute;rias que s&atilde;o ejectadas a 100 metros de altitude
para se dispersarem sobre uma superf&iacute;cie com um hectare de &aacute;rea;
foi testada "ao vivo" no Iraque em 25 de Janeiro de 1999; em 16 Fevereiro
foram lan&ccedil;adas v&aacute;rias dezenas sobre o que foi afirmado serem
instala&ccedil;&otilde;es militares na "zona de exclus&atilde;o a&eacute;rea".
[William Arkin, Washingtonpost.com, February 26, 2001]</font>
<p><font size=+1>"Bombas explosivas de ar-fuel" (FAE), foram desenvolvidas
na d&eacute;cada de 1960 pelos EUA e utilizadas no Vietname tendo em vista
destruir abrigos subterr&acirc;neos e desflorestar o terreno. Este tipo
de bombas foi "aperfei&ccedil;oado" e de novo utilizado sobre tropas entrincheiradas
e sobre campos de minas na Guerra do Golfo. &Eacute; tamb&eacute;m considerada
uma arma de "guerra psicol&oacute;gica" em vista das dimens&otilde;es do
seu impacto. As FAE podem ser lan&ccedil;adas a partir de qualquer plataforma
e sobre alvos muito diversos. Alguns outros pa&iacute;ses tamb&eacute;m
j&aacute; desenvolveram esta bomba; &eacute; o caso da R&uacute;ssia e
&eacute; o caso mais recente do Reino Unido. [Thermobaric Warfare, CND,
11 January 2001]</font>
<p><font size=+1>Este tipo de bomba consiste num contentor com uma subst&acirc;ncia
vol&aacute;til e em duas cargas explosivas; a primeira carga quando &eacute;
despoletada a certa altitude produz a dispers&atilde;o da subst&acirc;ncia
vol&aacute;til, de forma a esta constituir uma ampla nuvem de aerossol;
a segunda carga explosiva produz depois a detona&ccedil;&atilde;o da mistura
ar-aerossol. Forma uma enorme e fulgurante bola de fogo e uma intens&iacute;ssima
onda de choque; no centro a press&atilde;o atinge inicialmente 30 atmosferas
e a temperatura 3000 &ordm;C; daqui o nome de bombas termob&aacute;ricas
que tamb&eacute;m lhes foi atribu&iacute;do. Estruturas, &aacute;rvores
e pessoas sob essa bola de fogo s&atilde;o imediatamente esmagadas; a onda
de choque propaga-se radialmente a uma velocidade v&aacute;rias vezes supers&oacute;nica
e gera &agrave; retaguarda uma forte depress&atilde;o; esta s&uacute;bita
compress&atilde;o-depress&atilde;o &eacute; altamente destrutiva tamb&eacute;m;
pessoas afectadas para al&eacute;m da zona letal e at&eacute; uma dist&acirc;ncia
que depende da altura da bola de fogo, ficam gravemente queimadas e intoxicadas
pelos produtos da combust&atilde;o e morrer&atilde;o tamb&eacute;m.</font>
<p><font size=+1>Pelo seu poder destrutivo, esta bomba &eacute; compar&aacute;vel
a uma muni&ccedil;&atilde;o nuclear de baixa pot&ecirc;ncia sem contudo
gerar res&iacute;duos radioactivos. Por outro lado, quando a segunda carga
n&atilde;o detonar ou deliberadamente n&atilde;o for accionada, a nuvem
de aerossol formada &eacute; altamente t&oacute;xica e resultar&aacute;
t&atilde;o letal como uma arma qu&iacute;mica. Parece claro que as FAE
se sobrep&otilde;e em alguns aspectos com as armas nucleares t&aacute;cticas
e com as armas qu&iacute;micas, pelo que a sua utiliza&ccedil;&atilde;o
deveria ser objecto de ren&uacute;ncia pela comunidade internacional.</font>
<p><font size=+1>Muito recentemente, surgiu o conceito de super-bomba convencional
MOAB (Massive Ordnance Air Blast), a maior bomba convencional no arsenal
norte-americano, com 10 toneladas, guiada via sat&eacute;lite, cuja detona&ccedil;&atilde;o
&eacute; t&atilde;o potente que origina a ascens&atilde;o de uma coluna
de g&aacute;s e poeira com semelhan&ccedil;a &agrave; de uma explos&atilde;o
nuclear. Testada no in&iacute;cio deste m&ecirc;s de Mar&ccedil;o, poder&aacute;
estar j&aacute; dispon&iacute;vel para a ser utilizada nesta segunda Guerra
do Golfo. [Robert Burns, U.S. Tests Massive Bomb Near Florida, Information
Clearing House]</font>
<p><font size=+1>"Bombas sujas" ou Radiological Dispersal Devices (RDD)
ser&atilde;o bombas com carga explosiva convencional cujo prop&oacute;sito
&eacute; a dispers&atilde;o de subst&acirc;ncias radioactivas; o seu efeito
faz-se sentir no imediato e a prazo mais um menos longo, quando a acumula&ccedil;&atilde;o
no organismo humano de subst&acirc;ncias t&oacute;xicas e radioactivas
ou de doses de radia&ccedil;&atilde;o ionizante, provoca altera&ccedil;&otilde;es
metab&oacute;licas conducentes a doen&ccedil;as, sobretudo cancro e altera&ccedil;&otilde;es
gen&eacute;ticas transmiss&iacute;veis hereditariamente. O termo foi introduzido
em conex&atilde;o com cen&aacute;rios de ataques terroristas, em que tais
bombas seriam fabricadas com res&iacute;duos nucleares "roubados" ou "desviados"
do ciclo de combust&iacute;vel nuclear que abastece os reactores nucleares;
o surgimento recente do termo e a sua explora&ccedil;&atilde;o medi&aacute;tica
tem servido o prop&oacute;sito de intimida&ccedil;&atilde;o e de condicionamento
psicol&oacute;gico sobre o pr&oacute;prio povo norte-americano, tendo em
vista alimentar uma opini&atilde;o p&uacute;blica favor&aacute;vel a esse
outro conceito de "guerra ao terrorismo".[Dirty Bombs, Blowback and Imperial
Projections, Fran Shor, CounterPunch, June 12, 2002]</font>
<p><font size=+1>Todavia, os projecteis de "ur&acirc;nio empobrecido",
desenvolvidos e testados na d&eacute;cada de 1970 e que vieram a entrar
no campo de batalha e a ter utiliza&ccedil;&atilde;o maci&ccedil;a na primeira
Guerra do Golfo em 1991, e mais tarde dos Balc&atilde;s tamb&eacute;m,
s&atilde;o de facto do tipo "bombas sujas" por dispersarem subst&acirc;ncias
radioactivas que, sendo inaladas ou ingeridas acabam por serem letais a
prazo; s&atilde;o de facto armas qu&iacute;micas e radiol&oacute;gicas
e ambientais tamb&eacute;m; e como armas ambientais, t&ecirc;m a prazo
incid&ecirc;ncia sobre as popula&ccedil;&otilde;es residentes nos territ&oacute;rios
contaminados. O ur&acirc;nio empobrecido foi "justificado" como sendo o
material adequado (pela sua densidade e resist&ecirc;ncias mec&acirc;nica
e t&eacute;rmica) ao revestimento de proj&eacute;cteis com elevado poder
de perfura&ccedil;&atilde;o sobre alvos duros; na realidade as muni&ccedil;&otilde;es
de ur&acirc;nio empobrecido penetram mais de um metro no solo e a&iacute;
ficam n&atilde;o detect&aacute;veis no imediato at&eacute; que a sua oxida&ccedil;&atilde;o
e dissolu&ccedil;&atilde;o contaminar&aacute; o solo e a &aacute;gua; sobre
um alvo duro o impacto d&aacute; origem a uma explos&atilde;o pirof&oacute;rica
que gera uma nuvem de aerossol radioactivo que funciona como arma qu&iacute;mica
e radiol&oacute;gica, at&eacute; se dispersar e precipitar no solo que
ficar&aacute; contaminado tamb&eacute;m. O perigo do ur&acirc;nio &eacute;
agravado pelo facto de, sendo predominantemente obtido como "res&iacute;duo"
no ciclo de combust&iacute;vel nuclear, estar&aacute; sempre acompanhado
por vest&iacute;gios de outras subst&acirc;ncias, algumas delas (como o
plut&oacute;nio) s&atilde;o ainda muito mais nocivas que o ur&acirc;nio.
[US Dirty Bombs: Radioactive Shells Spiked with Plutonium, John Laforge,
Common Dreams NewsCenter]</font>
<p><font size=+1>N&atilde;o obstante a forte contra-informa&ccedil;&atilde;o
da NATO, das autoridades dos EUA e de v&aacute;rios dos seus aliados nessas
guerras, e mesmo da EURATOM (&oacute;rg&atilde;o da Uni&atilde;o Europeia),
os estudos feitos pela Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de
e pelo Programa das Na&ccedil;&otilde;es Unidas para o Ambiente nos teatros
de guerra, outros estudos de institui&ccedil;&otilde;es independentes,
bem como declara&ccedil;&otilde;es de v&aacute;rias sociedades cient&iacute;ficas,
acabaram por ou aberta ou "diplomaticamente" confirmar os efeitos nefastos
j&aacute; produzidos e os riscos pendentes sobre as popula&ccedil;&otilde;es
nas &aacute;reas directa ou indirectamente afectadas no Iraque, na B&oacute;snia
e no Kosovo. Os seus efeitos s&atilde;o conhecidos pelos ex-combatentes
das tropas agressoras como " s&iacute;ndroma do Golfo " e " s&iacute;ndroma
dos Balc&atilde;s "; os veteranos dessas guerras constitu&iacute;ram as
suas pr&oacute;prias organiza&ccedil;&otilde;es para fazerem valer os seus
direitos e obterem tratamento m&eacute;dico adequado, pois que oficialmente
as autoridades militares dos pa&iacute;ses com tropas agressoras recusam-se
a reconhecer a exist&ecirc;ncia ou a origem de tais s&iacute;ndromas. E
nos territ&oacute;rios afectados, sobretudo no Iraque, onde foram lan&ccedil;adas
300 a 800 toneladas de ur&acirc;nio empobrecido, &eacute; conhecida a degrada&ccedil;&atilde;o
ambiental e os grav&iacute;ssimos problemas de sa&uacute;de p&uacute;blica.
Estes s&atilde;o de muito dif&iacute;cil elimina&ccedil;&atilde;o, pelo
que se requereriam continuado rasteio e acompanhamento m&eacute;dico e
detalhados estudos epidemiol&oacute;gicos, todavia imposs&iacute;veis de
realizar num pa&iacute;s submetido a embargo e a bombardeamento permanente
sobre as "zonas de exclus&atilde;o a&eacute;rea" unilateralmente impostas
pelos EUA e o Reino Unido.</font>
<p><font size=+1>"Armas de microondas" de alta pot&ecirc;ncia s&atilde;o
um dos componentes de uma categoria mais ampla conhecida como armas de
energia dirigida.</font>
<p><font size=+1>O princ&iacute;pio das armas de microondas de alta pot&ecirc;ncia
&eacute; simples: um impulso de energia electromagn&eacute;tica &eacute;
produzido e dirigido contra os equipamentos electr&oacute;nicos do inimigo
tendo em vista p&ocirc;-los fora de servi&ccedil;o. O transporte de tais
armamentos seria feito por meio de m&iacute;sseis de cruzeiro ou de aeronaves
n&atilde;o tripuladas em aproxima&ccedil;&atilde;o ao alvo.</font>
<p><font size=+1>A maior parte do trabalho do DOD dos EUA com armas de
microondas de alta pot&ecirc;ncia decorre na Base da For&ccedil;a A&eacute;rea
Kirtland, em Albuquerque, Novo M&eacute;xico, sendo a Raytheon a corpora&ccedil;&atilde;o
contratada para o seu desenvolvimento e fabrico.</font>
<p><font size=+1>Artigos publicados recentemente especulam que as armas
de microondas poderiam ser utilizadas caso os Estados Unidos viessem a
invadir o Iraque. No in&iacute;cio de Agosto de 2002, a respeitada revista
Aviation Week &amp; Space Technology publicou um artigo que afirmava que
"espera-se que, em um ataque contra o Iraque, sejam utilizadas pela primeira
vez armas de microondas de alta pot&ecirc;ncia...". E o New York Post ,
August 14, 2002, citando oficiais militares n&atilde;o identificadas anunciou
que um plano de batalha preliminar contra o Iraque "esbo&ccedil;ado na
semana passada para o presidente George Bush, sugere que se fa&ccedil;a
o uso mais intenso de guerra electr&oacute;nica e psicol&oacute;gica da
hist&oacute;ria - incluindo novas armas secretas de impulsos electromagn&eacute;ticos
para incapacitar todo o comando e estrutura de controle de Saddam Hussein".
[George Edmonson, EUA podem usar armas secretas de microondas contra o
Iraque , Cox News Service, Washington]</font>
<p><font size=+1>ARMAS NUCLEARES</font>
<p><font size=+1>Os EUA disp&otilde;em de milhares de armas nucleares ditas
t&aacute;cticas, isto &eacute;, para serem utilizadas no campo de batalha,
inicialmente desenvolvidas durante a Guerra Fria para um eventual conflito
em teatro de guerra em solo europeu. A Nuclear Posture Review (NPR) que
chegou ao conhecimento p&uacute;blico em Mar&ccedil;o de 2002, n&atilde;o
abandona esse tipo de arma, pelo contr&aacute;rio alarga a sua utiliza&ccedil;&atilde;o
ao baixar o limiar inferior da sua pot&ecirc;ncia at&eacute; valores pr&oacute;prios
de explosivos convencionais, e alarga-o tamb&eacute;m no sentido da sua
utiliza&ccedil;&atilde;o em proj&eacute;cteis com elevada capacidade de
penetra&ccedil;&atilde;o. Admite ainda a o reinicio de testes nucleares,
com as novas armas, abandonando a presente morat&oacute;ria e assim debilitando
o Tratado de Proibi&ccedil;&atilde;o Integral de Testes Nucleares (CTBT)
que os EUA ali&aacute;s nunca chegaram a ratificar [ Mini-nukes, Bunker-busters
and Deterrence: Framing the Debate , CD Terrorism Project, April 26,2002].</font>
<p><font size=+1>Os EUA n&atilde;o s&oacute; foram a primeira e &uacute;nica
pot&ecirc;ncia que utilizou militarmente armas nucleares, como tamb&eacute;m
nunca depois se comprometeram a n&atilde;o fazer uso delas em primeiro
lugar; por&eacute;m, desde a administra&ccedil;&atilde;o de Jimmy Carter
havia-se comprometido a n&atilde;o lan&ccedil;ar um ataque nuclear contra
um pa&iacute;s n&atilde;o nuclear, a menos que este pa&iacute;s fosse agressor
e em alian&ccedil;a com pa&iacute;s terceiro detentor de armas nucleares.
Por&eacute;m, o subsecret&aacute;rio de estado John Bolton anunciou agora
que os EUA haviam decidido abandonar essa garantia [ US Drops Pledge on
Nukes; Won't Rule out Hitting Any States , Nicholas Kralev, The Washington
Times, 22 February 2002].</font>
<p><font size=+1>Desde a d&eacute;cada de 1950 que os EUA e a URSS dispunham
de bombas nucleares e termonucleares (tamb&eacute;m conhecidas por at&oacute;micas
e de hidrog&eacute;nio, respectivamente). A bomba nuclear cont&eacute;m
cargas de ur&acirc;nio enriquecido ou de plut&oacute;nio que s&atilde;o
reunidas e comprimidas por ac&ccedil;&atilde;o de uma carga explosiva convencional.
A reac&ccedil;&atilde;o de cis&atilde;o nuclear liberta muita energia t&eacute;rmica
e radia&ccedil;&atilde;o ionizante e dispersa os produtos de cis&atilde;o,
fortemente radioactivos. Na bomba termonuclear, uma carga de plut&oacute;nio
&eacute; feita explodir (cis&atilde;o nuclear) por ac&ccedil;&atilde;o
da implos&atilde;o de um inv&oacute;lucro de explosivo convencional; mas
essa primeira explos&atilde;o nuclear funciona apenas como espoleta; ela
vai seguidamente comprimir uma camada envolvente de hidrog&eacute;nio pesado
(deut&eacute;rio e tr&iacute;tio), por sua vez encapsulada num inv&oacute;lucro
exterior de ur&acirc;nio; &agrave; press&atilde;o e temperatura excepcionais
produzidas pela explos&atilde;o nuclear inicial, a carga de hidrog&eacute;nio
pesado &eacute; levada &agrave; fus&atilde;o nuclear (processo ainda mais
energ&eacute;tico que a cis&atilde;o); e esta, por sua vez, liberta um
elevado fluxo de neutr&otilde;es r&aacute;pidos que produz adicionalmente
a cis&atilde;o do ur&acirc;nio que constitui o inv&oacute;lucro exterior.
As bombas termonucleares atingem o equivalente a centenas de milh&otilde;es
de toneladas de TNT, uma quantidade de energia dantesca; produzem igualmente
produtos de cis&atilde;o radioactivos em abund&acirc;ncia.</font>
<p><font size=+1>A " bomba de neutr&otilde;es" &eacute; uma arma nuclear
que se aproxima de realizar o objectivo de destruir vidas sem destruir
os bens f&iacute;sicos. A Enhanced Radiation Weapon (ERW) ou bomba de neutr&otilde;es,
&eacute; uma varia&ccedil;&atilde;o simplificada da bomba termonuclear;
a diferen&ccedil;a construtiva essencial &eacute; ser desprovida de inv&oacute;lucro
exterior de ur&acirc;nio; em consequ&ecirc;ncia, o enorme fluxo de neutr&otilde;es
r&aacute;pidos (e radia&ccedil;&atilde;o ionizante) produzido na reac&ccedil;&atilde;o
de fus&atilde;o do hidrog&eacute;nio pesado &eacute; libertado; essa radia&ccedil;&atilde;o
tem elevado poder penetrante e &eacute; letal at&eacute; centenas de metros
de dist&acirc;ncia; a bomba tem o seu efeito mec&acirc;nico substancialmente
atenuado (reduzindo os danos f&iacute;sicos) mas mant&eacute;m o seu poder
letal (destrui&ccedil;&atilde;o de vidas). O teatro de opera&ccedil;&otilde;es
para que foi pensado este tipo de arma foi a Europa central, na vizinhan&ccedil;a
da "cortina de ferro", e foi a&iacute; que foi instalada pelos EUA. No
in&iacute;cio da d&eacute;cada de 1980 quer URRS quer a Fran&ccedil;a desenvolveram,
testaram e fabricaram tamb&eacute;m bombas de neutr&otilde;es. Por&eacute;m,
em meados da d&eacute;cada de 1980 os EUA anunciaram a retirada de tais
armas e a URRS e a Fran&ccedil;a a renuncia &agrave; sua instala&ccedil;&atilde;o.
A situa&ccedil;&atilde;o actual &eacute; incerta. [ What Ever Happen to...?
The Neutron Bomb , Spectrum Magazine, January 1991; The Neutron Bom, Nuclearfiles.org,
2002]</font>
<p><font size=+1>ARMAS PERFURANTES E DE PROFUNDIDADE</font>
<p><font size=+1>O enunciado de amea&ccedil;as de armas qu&iacute;micas
e biol&oacute;gicas, com &ecirc;nfase no que respeita a respectivas instala&ccedil;&otilde;es
de fabrico ou de armazenamento, tem servido de pretexto para o desenvolvimento
de armas com poder de penetra&ccedil;&atilde;o, precis&atilde;o e pot&ecirc;ncia
conjuntamente elevadas. Recentemente, o Hard and/or Deeply Buried Target
Defeat Capability Program determinou o desenvolvimento do Advanced Unitary
Penetrator (AUP) a ser utilizado pela For&ccedil;a A&eacute;rea (GBU-24
C/B) e pela Armada (GBU-24 D/B), bem como do Hard Target Smart Fuse (HTSF),
detonador ou espoleta compat&iacute;vel com uma larga gama de armas, com
microprocessador incorporado, capaz de funcionar em modos diversos (detec&ccedil;&atilde;o
de camada dura, detec&ccedil;&atilde;o de vazio, ou integra&ccedil;&atilde;o
da dist&acirc;ncia percorrida, tempo de atraso regul&aacute;vel).</font>
<p><font size=+1>EPW - Earth Penetrating Warheads s&atilde;o proj&eacute;cteis
(ogivas, granadas ou bombas) com capacidade de penetra&ccedil;&atilde;o
no solo antes de explodirem, lan&ccedil;adas de avi&atilde;o ou veiculadas
por m&iacute;sseis. A desacelera&ccedil;&atilde;o do proj&eacute;ctil enquanto
penetra o solo &eacute; t&atilde;o r&aacute;pida que a perfura&ccedil;&atilde;o
n&atilde;o tem grande alcance, por&eacute;m a explos&atilde;o no subsolo
transmite muito mais energia ao solo e a onda de choque neste tem poder
destrutivo a consider&aacute;vel dist&acirc;ncia (e profundidade). Assim,
uma explos&atilde;o de uma carga de 10 kton (compar&aacute;vel com a bomba
lan&ccedil;ada sobre Hiroshima) a um metro de profundidade multiplica por
vinte a energia transmitida ao solo se a explos&atilde;o ocorre acima do
solo; o aumento da profundidade aumenta a transfer&ecirc;ncia de energia
para o solo mas j&aacute; s&oacute; moderadamente.</font>
<p><font size=+1>Aumentar a profundidade requer que aumente a velocidade
do proj&eacute;ctil no impacto; essa velocidade est&aacute; limitada pela
resist&ecirc;ncia da cabe&ccedil;a do proj&eacute;ctil para que mantenha
a sua integridade; Para a&ccedil;o duro sobre bet&atilde;o, a velocidade
m&aacute;xima ser&aacute; cerca de tr&ecirc;s vezes a velocidade do som;
e a essa velocidade, a dist&acirc;ncia percorrida no solo ser&aacute; cerca
de quatro vezes o comprimento do proj&eacute;ctil. Existem EPW portadores
de carga nuclear, por&eacute;m extremamente perigosas nas suas consequ&ecirc;ncias
(para al&eacute;m de "leg&iacute;timos" alvos militares). A profundidade
a que uma tal explos&atilde;o dever&aacute; dar-se para prevenir que sejam
libertados para a atmosfera os produtos de cis&atilde;o radioactivos &eacute;
muito superior &agrave; profundidade que qualquer proj&eacute;ctil possa
atingir; e ainda que tal fosse poss&iacute;vel, a liberta&ccedil;&atilde;o
de tais produtos dar-se-ia em certa extens&atilde;o atrav&eacute;s do canal
de penetra&ccedil;&atilde;o; na realidade, uma tal EPW produzir&aacute;
uma cratera e lan&ccedil;ar&aacute; para a atmosfera grande massa de rocha,
poeira, vapor e produtos radioactivos.</font>
<p><font size=+1>Actualmente, os EUA t&ecirc;m operacionais duas bombas
EPW com carga convencional, as GBU-28 e GBU-37; com forma tubular, o comprimento
doze vezes o di&acirc;metro (350 mm), t&ecirc;m 2 toneladas de massa, da
qual 300 kg de explosivo; lan&ccedil;adas de avi&atilde;o, por gravidade
adquirem energia cin&eacute;tica suficiente para atravessarem 30 metros
de solo; ambas disp&otilde;em de um dispositivo de navega&ccedil;&atilde;o
com seu microprocessador e actuadores que movem palas aerodin&acirc;micas
tendo em vista "conduzir" a bomba para o alvo fixado; a diferen&ccedil;a
entre as duas &eacute; que a primeira &eacute; guiada com o aux&iacute;lio
de um feixe de luz laser e a segunda por um controlador de posi&ccedil;&atilde;o
GPS; esta &uacute;ltima poder&aacute; actuar sob quaisquer condi&ccedil;&otilde;es
meteorol&oacute;gicas e de visibilidade. [ Earth Penetrating Weapons, Lisbeth
Gronlund and David Wright , Union of Concerned Scientists, http://www.ucsusa.org/global_security/nuclear_weapons/page.cfm?pageID=777
]</font>
<p><font size=+1>Mas os EUA disp&otilde;em tamb&eacute;m de bombas EPW
com cargas nucleares, as B61-11; desenvolvidas ainda ao tempo da primeira
Guerra do Golfo, tornaram-se operacionais em 1997; trata-se de uma adapta&ccedil;&atilde;o
de uma anterior bomba B61-7, com novo inv&oacute;lucro e sistema de navega&ccedil;&atilde;o
adicionado; com apenas 500 kg &eacute; bastante mais leve que a vers&atilde;o
convencional GBU-28 e &eacute; um pouco mais curta; &eacute; tamb&eacute;m
lan&ccedil;ada de avi&atilde;o e o seu poder de penetra&ccedil;&atilde;o
&eacute; cerca de metade; mas a sua carga, sendo nuclear &eacute; muito
mais potente, de 0,3 a 340 kton. Uma tal bomba poder&aacute; destruir atrav&eacute;s
da onda de choque um alvo duro localizado de 15 a 70 metros de profundidade.
Sem esquecer que o outro resultado da explos&atilde;o ser&aacute; a forma&ccedil;&atilde;o
de uma cratera e a projec&ccedil;&atilde;o de material na atmosfera. [
Mini-nukes, Bunker-busters and Deterrence: Framing the Debate , CDI Terrorism
Project, April 26,2002]</font>
<p><font size=+1>Postos os constrangimentos decorrentes do Tratado de Proibi&ccedil;&atilde;o
Integral de Testes (CTBT) assinado em 1996 (embora n&atilde;o ratificado
em 1999), &eacute; de recear que tais armas, tendo como objectivo a destrui&ccedil;&atilde;o
de alvos profundos, possam ser constru&iacute;das e utilizadas sem terem
sido testadas, como o director de Los Alamos Laboratory admitiu: "poder-se-&aacute;
projectar e operacionalizar um novo conjunto de armas nucleares que n&atilde;o
exigem testes para serem certificadas. (...) tais dispositivos simples
seriam baseados num conjunto de testes nucleares muito limitado." Os respectivos
riscos colaterais s&atilde;o imprevis&iacute;veis. [ Low-yield Earth-penetrating
nuclear Weapons , The Journal of the Federation of American Scientists]</font>
<p><font size=+1>A Nuclear Posture Review (NPR), adoptada pela administra&ccedil;&atilde;o
norte-americana em 2002, expressamente invoca as armas nucleares para conter
e responder a um "largo leque de amea&ccedil;as", incluindo convencionais,
qu&iacute;micas e biol&oacute;gicas e at&eacute; "s&uacute;bitos desenvolvimentos
militares"; nesta posi&ccedil;&atilde;o tudo parece ser pass&iacute;vel
de resposta via armas nucleares. Nas respostas militares incluem-se as
RNEP, as armas com capacidade de penetra&ccedil;&atilde;o no solo de ainda
maior alcance; obviamente &eacute; uma arma para ser utilizada fora do
territ&oacute;rio nacional, ofensiva portanto. As consequ&ecirc;ncias internacionais
desta pol&iacute;tica militar s&atilde;o graves; em vez de, baseados no
seu poderio nuclear, dissuadir o desenvolvimento de armas nucleares por
outrem, os EUA ao banalizarem os explosivos nucleares e ao admitirem a
utiliza&ccedil;&atilde;o de armas nucleares contra pa&iacute;ses n&atilde;o
nuclearizados, ao arrepio do tratado de N&atilde;o Prolifera&ccedil;&atilde;o,
est&atilde;o a contribuir para que outros pa&iacute;ses fa&ccedil;am desenvolvimentos
semelhantes e para a prolifera&ccedil;&atilde;o das armas nucleares em
geral.</font>
<p><font size=+1>A GUERRA NO ESPA&Ccedil;O E GLOBAL</font>
<p><font size=+1>Os desenvolvimentos recentes da ind&uacute;stria armamentista
e do arsenal militar norte-americano tem conferido progressiva import&acirc;ncia
&agrave; identifica&ccedil;&atilde;o de alvos e &agrave; condu&ccedil;&atilde;o
de armas guiadas com o aux&iacute;lio de avi&otilde;es e sat&eacute;lites
militares (inclu&iacute;do o Global Position System - GPS). A ideia &eacute;
constituir um sistema de navega&ccedil;&atilde;o e comunica&ccedil;&atilde;o
integrado &agrave; escala mundial com aplica&ccedil;&atilde;o &agrave;
identifica&ccedil;&atilde;o de alvos e &agrave; condu&ccedil;&atilde;o
precisa de proj&eacute;cteis.</font>
<p><font size=+1>Bombas e m&iacute;sseis assistidos por GPS foram utilizados
pela primeira vez e j&aacute; em larga escala (90% dos lan&ccedil;amentos)
sobre o Afeganist&atilde;o em fins de 2001. As JDAMS a&iacute; utilizados,
s&atilde;o bombas fabricadas pela Boeing desde 1998, actualmente fabricadas
ao ritmo de 1500 por m&ecirc;s; t&ecirc;m no m&aacute;ximo 1000 kg e alcance
25 km; consistem em bombas convencionais convertidas mediante a adi&ccedil;&atilde;o
de uma cauda com asas e um sistema electr&oacute;nico de condu&ccedil;&atilde;o
e controlo; s&atilde;o guiadas por um microprocessador que recebe o sinal
do GPS e o sinal dado por um girosc&oacute;pio ou sensor inercial (IMU)
a bordo, para actuar sobre as asas da cauda. As WCMD, fabricadas pela Lockheed,
s&atilde;o "cluster bombs" convertidas tamb&eacute;m, mas com um sistema
de condu&ccedil;&atilde;o baseado apenas no IMU (a precis&atilde;o no alvo
e o alcance s&atilde;o de menor import&acirc;ncia no caso destas bombas
particularmente mort&iacute;feras. As JSOW, fabricadas pela Raytheon desde
1999 e com uma actualiza&ccedil;&atilde;o prevista no corrente ano, &eacute;
tamb&eacute;m uma "cluster bomb" mas fabricada de raiz, guiada por GPS
e IMU, com capacidade de planar por forma a ter um alcance superior a 60
km. A bomba/m&iacute;ssil JASSM &eacute; fabricada pela Lockheed e entra
em servi&ccedil;o este ano; &eacute; guiada por GPS e IMU e propulsionada
por motor de turbo-jacto; dotada de cabe&ccedil;a perfurante, combina elevada
precis&atilde;o (poucos metros) e longo alcance (mais de trezentos km).
Estas armas s&atilde;o potencialmente vulner&aacute;veis a interfer&ecirc;ncias
radioel&eacute;ctricas pelo que est&aacute; em curso o desenvolvimento
de dispositivos e medidas de seguran&ccedil;a respectiva. [Michael Puttr&eacute;,
Satellite-Guided Munitions, Scientific Am&eacute;rican, February 2003]</font>
<p><font size=+1>O COMPLEXO INDUSTRIAL E MILITAR</font>
<p><font size=+1>As grandes petrol&iacute;feras norte-americanas contam-se
entre as maiores corpora&ccedil;&otilde;es transnacionais do mundo. A Exxon
&eacute; a segunda, a BP &eacute; a quarta, a Shell &eacute; a oitava,
a Chevron Texaco &eacute; a 14.&ordf;; s&oacute; depois desta em 15.&ordm;
lugar, a Total Fina Elf &eacute; a primeira petrol&iacute;fera n&atilde;o
norte-americana ( Fortune, July 22, 2002).</font>
<p><font size=+1>As maiores corpora&ccedil;&otilde;es produtoras de armamento
s&atilde;o norte-americanas tamb&eacute;m. A Lockhedd Martin e a McDonnel
Douglas s&atilde;o as duas primeiras; Northrop Grumman, General Motors
e Hughes Electronics ocupam do quarto ao sexto lugares; em terceiro lugar
est&aacute; a brit&acirc;nica British Aerospace e em s&eacute;timo a francesa
Thomson; e assim por diante. [Council for a Livable World, Arms Trade Oversight
Project , 2002]</font>
<br><font size=+1>Destas corpora&ccedil;&otilde;es, a General Motors &eacute;,
a terceira maior transnacional, na totalidade das suas actividades, e ocupa
o quinto lugar no sector de armamentos e a General Electric, sendo a nona
na totalidade das suas actividades, &eacute; a 22.&ordf; no ramo de armamentos.
E assim por diante.</font>
<p><font size=+1>Segundo o SIPRI Yearbook 2002 (SIPRI - Stockholm International
Peace Research Institute), os gastos mundiais em defesa subiram 2% em 2001,
chegando ao total de US$ 839 mil milh&otilde;es, o que corresponde a 2,6%
do PIB mundial e representa um gasto de US$ 136 por habitante e ano. O
crescimento registado desde 1998 contrasta com a cont&iacute;nua redu&ccedil;&atilde;o
ocorrida de 1987 a 1998, per&iacute;odo em que os gastos da NATO desceram
40%. Os EUA s&atilde;o os primeiros exportadores mundiais, seguidos da
R&uacute;ssia, Reino Unido e Fran&ccedil;a, por esta ordem. Em 2001 a ind&uacute;stria
armamentista russa aumentou as exporta&ccedil;&otilde;es em 24%. Na lista
dos importadores, a China aumentou as suas compras em 44% relativamente
a 2000.</font>
<p><font size=+1>Os cinco pa&iacute;ses que actualmente t&ecirc;m os maiores
or&ccedil;amentos militares s&atilde;o, por esta ordem: EUA (com 36% do
total), R&uacute;ssia, Fran&ccedil;a, Jap&atilde;o e Reino Unido que, em
conjunto, s&atilde;o respons&aacute;veis por quase 60% da despesa mundial
neste sector - US$ 770 mil milh&otilde;es. Estas despesas reflectem-se,
em particular, no dom&iacute;nio aero-espacial: Washington tem cerca de
110 sat&eacute;lites militares activos e a R&uacute;ssia tem cerca de 40
enquanto outros pa&iacute;ses t&ecirc;m cerca de 20 ( Folha de S&atilde;o
Paulo , 15 de Junho de 2002).</font>
<p><font size=+1>O or&ccedil;amento militar dos EUA para 2003 foi incrementado
em cerca de US$ 45 mil milh&otilde;es, um crescimento anual superior a
10%, o maior verificado desde 1966 (no auge da Guerra no Vietname). A proposta
do governo foi aprovada quase sem contesta&ccedil;&atilde;o. O incremento
foi justificado para o desenvolvimento de avi&otilde;es, navios e de armas,
a manuten&ccedil;&atilde;o e envio de tropas para o Afeganist&atilde;o
e para outros locais no quadro da "guerra contra o terrorismo"; as for&ccedil;as
armadas totalizam 1.390.000 militares no activo e perto de outro tanto
no conjunto pessoal civil do DOD e militares nas reserva. (Council for
a Livable World, Fiscal Year 2003 Military Budget at a Glance , Washington,
2002).</font>
<p><font size=+1>E quanto ao ano fiscal de 2004, que come&ccedil;a em Outubro
pr&oacute;ximo, Washington pretende dar ao Pent&aacute;gono US$ 380 mil
milh&otilde;es - mais US$ 15 mil milh&otilde;es que em 2003 - num or&ccedil;amento
federal total de US$ 2,2 milh&otilde;es de milh&otilde;es. Os gastos dos
EUA com defesa, no entanto, n&atilde;o ficam por a&iacute;: somando-se
todas as despesas conexas de outros minist&eacute;rios, o pa&iacute;s gastar&aacute;
US$ 399 mil milh&otilde;es em 2004, ainda sem contar o custo da segunda
Guerra do Golfo. Com os aumentos anuais programados para os pr&oacute;ximos
anos, Bush quer fazer o or&ccedil;amento militar chegar a US$ 483 bilh&otilde;es
at&eacute; o fim da d&eacute;cada. A China, que tem o segundo maior or&ccedil;amento
militar do planeta, gasta cerca de US$ 40 mil milh&otilde;es anuais com
suas For&ccedil;as Armadas.</font>
<p><font size=+1>Entretanto, os maiores fabricantes de armamentos anunciaram
ganhos resultantes do incremento das encomendas. A Lockheed Martin, maior
fabricante norte-americana de equipamentos militares, anunciou um aumento
de 11% nas vendas em 2002, atingindo US$ 26,6 bili&otilde;es, com receita
l&iacute;quida de US$ 500 milh&otilde;es. Em 2001 a empresa tinha perdido
US$ 1 bili&atilde;o l&iacute;quido. A viragem na Lockheed foi suportada
em muitos dos seus produtos b&aacute;sicos e rent&aacute;veis, como o ca&ccedil;a
F-16, e no aumento dos gastos do governo norte-americano em equipamentos
de vigil&acirc;ncia electr&oacute;nica e em sistemas de controlo de m&iacute;sseis.
A Lockheed tem em carteira substanciais encomendas para avi&otilde;es de
combate para os pr&oacute;ximos dois anos. (Leslie Wayne, The New York
Times, February 2003 )</font>
<p><font size=+1>O desempenho tamb&eacute;m favor&aacute;vel da Raytheon,
cujos lucros duplicaram no quarto trimestre de 2002, &eacute; atribu&iacute;do
ao aumento das encomendas de sensores, m&iacute;sseis, radares e equipamentos
electr&oacute;nicos para avi&otilde;es de combate, helic&oacute;pteros
de guerra e sat&eacute;lites, os quais est&atilde;o sendo adquiridos em
n&uacute;meros crescentes pelas For&ccedil;as Armadas norte-americanas.
A linha de produtos da Raytheon inclui os m&iacute;sseis Stinger e Tomahawk
e o avi&atilde;o de reconhecimento Global Hawk, usado no Afeganist&atilde;o
( Folha de S&atilde;o Paulo , 2 de Fevereiro de 2003).</font>
<p><font size=+1>O complexo militar e industrial, a cuja g&eacute;nese
a ind&uacute;stria petrol&iacute;fera se encontra intimamente associada,
e para o qual a disponibilidade de petr&oacute;leo &eacute; um "interesse
vital", s&atilde;o uma realidade que hoje comanda a vida. Teremos, para
nossa sobreviv&ecirc;ncia, que subverter essa realidade. Um sonho que comandar&aacute;
o mundo.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Publicado na revista eletr&ocirc;nica Resisitr
em 22/03/2003. O original encontra-se em <a href="http://www.resistir.info">http://www.resistir.info</a>.
<br>&nbsp;
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
