<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - LEI DO MAIS FORTE</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="baricco.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>A
GLOBALIZA&Ccedil;&Atilde;O &Eacute; A LEI DO MAIS FORTE</font></b>
<br><b>por Alessandro Baricco</b>
<br>&nbsp;<font size=+1></font>
<p><font size=+1>Quero lembrar que uma boa parte do s&eacute;culo que acaba
de terminar foi consagrada a evitar um mundo como este. Nunca se procurou
t&atilde;o obstinadamente quanto nestes &uacute;ltimos cinq&uuml;enta anos
uma maneira de coabitar e enriquecer sem se ver obrigado a se submeter
&agrave; lei do mais forte. De uma maneira muito clara, &eacute; o que
foi feito atrav&eacute;s de dois grandes projetos: o socialismo real e
a id&eacute;ia de Estado- Previd&ecirc;ncia. Um e outro s&atilde;o quase
insultos hoje em dia, mas na origem era exatamente isso: procurar um sistema
que n&atilde;o bloqueie o desenvolvimento mas que n&atilde;o seja o campo
de batalha onde o mais forte esmaga o mais fraco, am&eacute;m.</font><font size=+1></font>
<p><font size=+1>Por que essas pessoas se fixaram um tal objetivo? Porque
eles eram bons?&nbsp; N&atilde;o. Porque eles estavam chocados. Chocados
pela vida inumana do oper&aacute;rio europeu do fim do s&eacute;culo dezenove,
chocados pelas fam&iacute;lias americanas precipitadas de um dia para o
outro na mis&eacute;ria por uma crise imprevis&iacute;vel da bolsa. Eles
tinham entendido que um mundo sem uma rede de&nbsp; solidariedade, sem
redistribui&ccedil;&atilde;o da riqueza, sem prote&ccedil;&atilde;o para
os mais fracos, era um mundo que produzia sofrimentos inacredit&aacute;veis
e que, ainda por cima, podia se voltar contra voc&ecirc; numa fra&ccedil;&atilde;o
de segundos: uma esp&eacute;cie de centr&iacute;fuga que mo&iacute;a os
destinos e onde, se voc&ecirc; n&atilde;o possui o ritmo necess&aacute;rio
para se manter no centro, lhe expulsam rapidamente para as &oacute;rbitas
da mis&eacute;ria de onde voc&ecirc; n&atilde;o se arrancar&aacute; mais.</font><font size=+1></font>
<p><font size=+1>Eles n&atilde;o eram bons. Eles estavam chocados. Por
que pregar a liberaliza&ccedil;&atilde;o generalizada aparece como progressista,
quando se trata essencialmente de restaurar um mundo parecido com aquele
de quem&nbsp; n&oacute;s quer&iacute;amos nos livrar h&aacute; alguma d&eacute;cadas?
A globaliza&ccedil;&atilde;o, se ela for real, produz efetivamente a riqueza,
a modernidade e a paz. O incoveniente &eacute; que esse mundo mais rico,
mais moderno, quase completamente em paz seria um campo de batalha dominado
pela lei do mais forte.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Alessandro Barrico &eacute; escritor italiano,
nascido em Turim, 1958. Foi cr&iacute;tico musical de La Republica e editorialista
cultural de La Stampa. Dirige em Turim a escola Holden, dedicada &agrave;
t&eacute;cnica narrativa. Tradu&ccedil;&atilde;o de Guel Arraes.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
