<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - MARCAS FERIDAS</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>MARCAS FERIDAS</font></b>
<br><b>por Joaquim Castanheira</b>
<p>O mundo &eacute; tomado por uma onda de boicotes a produtos americanos.
&Iacute;cones como Coca-Cola, McDonald’s, Nike, GM, Esso e Citibank entram
em estado de alerta
<br>&nbsp;
<p><font size=+1>Nas &uacute;ltimas d&eacute;cadas, os Estados Unidos constru&iacute;ram
sua hegemonia sobre dois pilares aparentemente s&oacute;lidos, o militar
e o econ&ocirc;mico. A for&ccedil;a do primeiro tem sido sentida na pele
do povo iraquiano e pode ser vista nas imagens cruas exibidas por emissoras
de TV. Cada bomba despejada sobre Bagd&aacute;, por&eacute;m, provoca paradoxalmente
leves mas cont&iacute;nuas fissuras no pilar econ&ocirc;mico. Na semana
passada, enquanto as tropas americanas e brit&acirc;nicas avan&ccedil;avam
pelo deserto iraquiano, milh&otilde;es de manifestantes sa&iacute;am &agrave;s
ruas de pa&iacute;ses dos cinco continentes para contestar o massacre.
Comuns em ocasi&otilde;es como essa, os protestos desta vez traziam uma
novidade. &Iacute;cones do estilo de vida americano e s&iacute;mbolos m&aacute;ximos
da pujan&ccedil;a econ&ocirc;mica do pa&iacute;s, marcas como McDonald’s,
Citibank, Nike e Coca-Cola disputavam espa&ccedil;o em cartazes e faixas
com imagens demonizadas de George W. Bush. Ao mesmo tempo em que pediam
o fim dos ataques, os manifestantes gritavam a favor do boicote a produtos
das corpora&ccedil;&otilde;es americanas. “O boicote &eacute; uma derradeira
ferramenta para a opini&atilde;o p&uacute;blica se colocar contra a guerra”,
diz Pol D’Huyvetter, da ONG Pela M&atilde;e Terra. “Estamos atingindo os
Estados Unidos naquilo que eles t&ecirc;m de mais precioso, o dinheiro.”</font>
<p><font size=+1>Os manifestantes podem n&atilde;o ter a consist&ecirc;ncia
ideol&oacute;gica de um partido pol&iacute;tico, nem a disciplina de um
ex&eacute;rcito, mas demonstram a coragem e determina&ccedil;&atilde;o
de um grupo guerrilheiro. Assim, s&atilde;o capazes de provocar s&eacute;rias
sangrias nas mais valiosas marcas do mundo e colocar em risco as corpora&ccedil;&otilde;es
americanas. Suas principais armas s&atilde;o as manifesta&ccedil;&otilde;es
p&uacute;blicas e a internet. Sua forma de organiza&ccedil;&atilde;o, as
ONGs. “Nas nossas festas sempre fazemos dois rituais: Coca-Cola no ralo
e enforcamento do Ronald McDonald”, diz Thomas Ant&ocirc;nio de Souza,
27 anos, coordenador da ONG paulistana Alerta – Associa&ccedil;&atilde;o
Ligada &agrave; Educa&ccedil;&atilde;o e Recupera&ccedil;&atilde;o do Planeta
Terra. “Dizer n&atilde;o a tudo que vem dos Estados Unidos se tornou uma
op&ccedil;&atilde;o de vida para mim”, conta o artista pl&aacute;stico
Rodrigo Barrales, 24 anos, diretor da Alerta. Os dois ativistas prometem
p&ocirc;r nas ruas esta semana um tal Grupo de Interven&ccedil;&atilde;o
Urbana. A id&eacute;ia &eacute; que uma equipe de 20 pessoas se espalhe
por S&atilde;o Paulo e fa&ccedil;a ataques surpresas a cadeias de fast-food
americanas. “N&atilde;o vai ter quebra-quebra”, promete Souza. Segundo
ele, em a&ccedil;&otilde;es r&aacute;pidas manifestantes entrar&atilde;o
nas lanchonetes, far&atilde;o um pequeno discurso e distribuir&atilde;o
panfletos sugerindo a substitui&ccedil;&atilde;o de produtos americanos
por outros “politicamente corretos”. “Vamos pregar o consumo da paz”, afirma
Barrales. At&eacute; homens de neg&oacute;cio entraram na onda. O empres&aacute;rio
Vasco Freitas desistiu de trocar o seu Golf 2001 por um Focus zero quil&ocirc;metro.
“Ford nem pensar. Agora vou de Honda Civic, que &eacute; japon&ecirc;s”,
diz ele.</font>
<p><font size=+1>Os &uacute;ltimos dois anos foram pesados para as corpora&ccedil;&otilde;es
americanas. Primeiro, o estouro da bolha da internet fragilizou as finan&ccedil;as
dessas empresas. Depois, os esc&acirc;ndalos em torno das fraudes cont&aacute;beis
de companhias como Enron, Worldcom e AOL Time Warner racharam a credibilidade
do sistema. S&oacute; faltava o ataque a s&iacute;mbolos t&atilde;o americanos
quanto as listras e as estrelas da bandeira do pa&iacute;s. Voam petardos
de todos os lados. Os alunos de uma das tr&ecirc;s unidades do Col&eacute;gio
Augusto Laranja, de S&atilde;o Paulo, combinaram de trocar os uniformes
azuis por roupas brancas.</font>
<p><font size=+1>Em localidades t&atilde;o distantes como Paris, Quito,
Rio de Janeiro e Sorocaba, lojas do McDonald’s foram depredadas. Alvo preferido
dos manifestantes, a rede &eacute; presen&ccedil;a constante nas correntes
de mensagens eletr&ocirc;nicas incentivando ao boicote de seus restaurantes.
“&Eacute; o pre&ccedil;o que pagamos por uma exposi&ccedil;&atilde;o universal”,
diz Francisco de Carvalho, diretor de assuntos corporativos do McDonald’s
no Brasil. Sem grande alarde, a rede procura contra-atacar. A ger&ecirc;ncia
de administra&ccedil;&atilde;o de crise, subordinada a Carvalho, identifica
os remetentes dos e-mails e envia respostas com a argumenta&ccedil;&atilde;o
repetida &agrave; exaust&atilde;o pelos executivos: o McDonald’s &eacute;
uma empresa com ra&iacute;zes locais, investe R$ 200 milh&otilde;es por
ano e emprega 36 mil pessoas, todas brasileiras, “do presidente ao jovem
que frita batatas nas lojas”, como diz Carvalho.</font>
<p><font size=+1>A maioria das empresas americanas garante que n&atilde;o
foi atingida pela onda de boicotes. Mas nunca os produtos do Pa&iacute;s
foram t&atilde;o impopulares como agora. E isso acontece justamente no
momento em que os colossos empresariais americanos dependem como nunca
das vendas externas. A Coca-Cola recolhe fora dos Estados Unidos 67% de
seu faturamento de US$ 20 bilh&otilde;es. Metade das receitas da Nike e
da Kodak tamb&eacute;m vem de outros pa&iacute;ses. Tudo estaria bem se
a simpatia pelos EUA n&atilde;o estivesse despencando em todo o mundo.
Uma pesquisa do Pew Research Center revela que na Fran&ccedil;a o &iacute;ndice
caiu de 63% para 31%, na R&uacute;ssia de 61% para 28% e na Turquia, de
30% para apenas 12%. H&aacute; uma dist&acirc;ncia, por&eacute;m, entre
a imagem que se tem de um pa&iacute;s e o desejo de comprar os produtos
ali fabricados. “Marcas est&atilde;o associadas ao estilo de vida de uma
sociedade, e n&atilde;o &agrave; pol&iacute;tica do pa&iacute;s”, afirma
&agrave; DINHEIRO Roman Perez-Miranda, presidente para Am&eacute;rica Latina
da Interbrand, consultoria especializada na gest&atilde;o de marcas. Para
a grande maioria dos consumidores, explica ele, a Coca-Cola ainda reflete
energia, a Disney, felicidade e o Citibank, riqueza.</font>
<p><font size=+1>Essas empresas s&atilde;o os primeiros alvos de contesta&ccedil;&otilde;es
antiamericanas. Depois de ter ag&ecirc;ncias atacadas na Argentina, o Citibank
colocou grades nas entradas de sua sede na Avenida Paulista em S&atilde;o
Paulo durante o dia. Somente uma pequena passagem fica aberta, permitindo
a passagem de uma pessoa por vez. O n&uacute;mero de seguran&ccedil;as
uniformizados e &agrave; paisana tamb&eacute;m aumentou. Na entrada do
estacionamento a vigil&acirc;ncia foi refor&ccedil;ada e atua com mais
rigor. As empresas adotam nesses casos a discri&ccedil;&atilde;o como lema.
A UPS, gigante do ramo de entregas, adiou o lan&ccedil;amento de seu novo
logotipo, que substituir&aacute; o atual, j&aacute; quarent&atilde;o. “As
companhias n&atilde;o querem associar suas marcas a imagens de sofrimento”,
explica Wally Olins, consultor londrino especializado no assunto. No Brasil,
a General Motors tamb&eacute;m adotou essa linha, pois n&atilde;o acredita
que tal situa&ccedil;&atilde;o interfira em seus neg&oacute;cios. Segundo
a assessoria de imprensa, a montadora tem certeza de que o consumidor a
v&ecirc; como empresa com fortes liga&ccedil;&otilde;es no Pa&iacute;s.</font>
<p><font size=+1>A organiza&ccedil;&atilde;o de consumidores &eacute; algo
novo no mundo dos neg&oacute;cios e por isso as companhias ainda desconfiam
de seu poder de fogo. Mas h&aacute; um m&ecirc;s, ativistas do Greenpeace
fecharam 100 postos da Esso na Inglaterra, em protesto contra o ataque
iminente dos Estados Unidos. Em novembro de 1997, a Nike passou por situa&ccedil;&atilde;o
semelhante. A empresa foi acusada de oferecer p&eacute;ssimas condi&ccedil;&otilde;es
de trabalho a funcion&aacute;rios (incluindo crian&ccedil;as) de uma f&aacute;brica
no Vietn&atilde;. Os consumidores reagiram. Em dois anos, as a&ccedil;&otilde;es
na Bolsa de Nova York ca&iacute;ram de US$ 74 para US$ 42. Pol&iacute;ticos
tamb&eacute;m alimentam o clima de boicote. H&aacute; duas semanas, o deputado
Chico Alencar (PT-RJ) iniciou uma campanha contra &iacute;cones americanos.</font>
<p><font size=+1>“Meu amigo, fa&ccedil;a um gesto pela paz e troque por
um suco de laranja”, diz ele ao flagrar colegas de plen&aacute;rio com
uma Coca. Alencar batizou essa atitude de “patrulha pedag&oacute;gica”.
“Junto com o discurso pol&iacute;tico, encaixo sempre informa&ccedil;&otilde;es
nutricionais”, explica. Al&eacute;m de tudo, a v&iacute;tima ouve que refrigerante
engorda, causa celulite, vicia e por a&iacute; afora.</font>
<p><font size=+1>Ao defender suas marcas, companhias americanas protegem
aquele que se tornou nos &uacute;ltimos anos o mais valioso de seus patrim&ocirc;nios.
Empresas como a Nike despacharam para outros pa&iacute;ses as linhas de
produ&ccedil;&atilde;o e se transformaram em grandes gestoras de marcas.
Somente a assinatura da Coca-Cola vale hoje US$ 70 bilh&otilde;es. O nome
Microsoft, outros US$ 64 bilh&otilde;es. Conscientes desse valor, ou apenas
por bom humor, os manifestantes estimulam o boicote subvertendo slogans
que acompanham essas marcas. E-mails conclamam consumidores a participar
do McDia Infeliz, no qual ningu&eacute;m compraria sandu&iacute;ches da
rede. Outra corrente sugeria que “tudo fica melhor sem Coca-Cola”, em alus&atilde;o
ao antigo refr&atilde;o do refrigerante. Por isso, o site oficial da Coca
traz uma se&ccedil;&atilde;o chamada “rumores” para se contrapor aos ataques
&agrave; marca. Ali a empresa desmente, por exemplo, a hist&oacute;ria
de que, na vers&atilde;o do refrigerante para o Oriente M&eacute;dio, s&iacute;mbolos
gr&aacute;ficos de sua logomarca trariam mensagens subliminares ofensivas
aos mu&ccedil;ulmanos (“No Mohammed, No Mecca”).</font>
<p><font size=+1>Os protestos recaem sobre fabricantes de produtos de consumo
e empresas identificadas com o governo Bush. Microsoft, Disney, GM, Pepsi
e Wal Mart, por exemplo, s&atilde;o citados duas vezes na lista de desafetos
que os consumidores divulgam pela internet. Essas companhias figuram entre
os 30 maiores doadores da campanha republicana, que levou George W. Bush
&agrave; presid&ecirc;ncia dos EUA e adotaram desde o in&iacute;cio dos
protestos uma esp&eacute;cie de lema: business as usual (algo como “tocar
os neg&oacute;cios como sempre”). &Eacute; uma express&atilde;o para reafirmar
que nada muda com as vozes que v&ecirc;m das ruas. Alguns especialistas
discordam. No domingo anterior ao in&iacute;cio dos ataques a Bagd&aacute;,
Shih-Fen Chen, especialista em marketing, fazia uma avalia&ccedil;&atilde;o
prof&eacute;tica: “Uma guerra vai criar uma hostilidade que pode</font>
<br><font size=+1>custar bilh&otilde;es de d&oacute;lares &agrave;s companhias
americanas. Basta que apenas 5% da popula&ccedil;&atilde;o de um pa&iacute;s
fa&ccedil;a um boicote para ferir fundo essas empresas.”</font>
<p>
<hr WIDTH="100%">Com reportagem de Christian Cruz e Fabiana Parajara. Mat&eacute;ria
publicada na revista Isto&Eacute; Dinheiro, 02/04/2003. O original deste
artigo est&aacute; em <a href="http://www.terra.com.br/istoedinheiro/292/economia/292_marcas_feridas.htm">http://www.terra.com.br/istoedinheiro/292/economia/292_marcas_feridas.htm</a>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
