<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - BOICOTE A PRODUTOS DOS EUA</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>BOICOTE A PRODUTOS DOS EUA POR CAUSA DA GUERRA
GANHA FOR&Ccedil;A</font></b>
<br><b>Por Erik Kirschbaum, da Ag&ecirc;ncia Reuters (Berlim) - 25/03/2003</b>
<br>&nbsp;
<p><font size=+1>Nada de Coca-Cola, Budweiser, Marlboro, whisky do Tennessee
ou mesmo cart&otilde;es American Express -- um n&uacute;mero cada vez maior
de restaurantes da Alemanha est&aacute; tirando tudo que for norte-americano
de seu card&aacute;pio, em protesto contra a guerra no Iraque.</font>
<p><font size=+1>Em dezenas de locais de Hamburgo, Berlim, Munique, Bonn
e outras grandes cidades, os gar&ccedil;ons est&atilde;o dizendo: "Desculpe,
mas a Coca-Cola n&atilde;o est&aacute; dispon&iacute;vel devido &agrave;
atual situa&ccedil;&atilde;o pol&iacute;tica."</font>
<p><font size=+1>Aparentemente, essa rea&ccedil;&atilde;o simb&oacute;lica
aos Estados Unidos &eacute; parte de um movimento mundial. Uma p&aacute;gina
na Internet, www.consumers-against-war.de, prop&otilde;e o boicote &agrave;s
27 maiores empresas norte-americanas, entre as quais a Microsoft e a Kodak.
Outro site, www.adbusters.org, sugere "um boicote &agrave; marca Am&eacute;rica."</font>
<p><font size=+1>A rede de lanchonetes McDonald's &eacute; uma das mais
visadas. Desde que a guerra come&ccedil;ou, j&aacute; houve incidentes
de depreda&ccedil;&atilde;o contra lojas da rede em lugares t&atilde;o
distantes quanto a Fran&ccedil;a ou a Indon&eacute;sia.</font>
<p><font size=+1>At&eacute; os mais remotos recantos da R&uacute;ssia vivem
o sentimento de antiamericanismo. Em alguns restaurantes da zona rural,
h&aacute; placas avisando que norte-americanos n&atilde;o s&atilde;o bem-vindos,
segundo o jornal "Izvestia".</font>
<p><font size=+1>A f&aacute;brica alem&atilde; de bicicletas Riese und
Mueller cancelou todos os contratos com fornecedores norte-americanos.
"Eles s&oacute; prestam aten&ccedil;&atilde;o quando h&aacute; dinheiro
envolvido," disse Heiko Mueller, o diretor da empresa, que compra por ano
cerca de 300 mil d&oacute;lares em pe&ccedil;as de seis f&aacute;bricas
dos Estados Unidos.</font>
<p><font size=+1>"Quer&iacute;amos nos manifestar contra esta guerra e
dissemos a nossos colegas norte-americanos que, a menos que eles renunciem
a tudo o que seu governo est&aacute; fazendo, n&atilde;o iremos mais negociar
com eles."</font>
<p><font size=+1>Gestos simb&oacute;licos O boicote aos produtos norte-americanos
nos restaurantes alem&atilde;es est&aacute; se espalhando rapidamente pelo
pa&iacute;s, cuja popula&ccedil;&atilde;o se tornou convictamente pacifista
ap&oacute;s a devasta&ccedil;&atilde;o sofrida na Segunda Guerra Mundial.
"Se as pessoas de todo o mundo boicotassem os produtos norte-americanos,
isso iria influenciar a pol&iacute;tica dos EUA," disse Jean-Yves Mabileau,
dono do restaurante L'Auberge Fran&ccedil;aise, de Hamburgo, que ad eriu
&agrave; campanha.</font>
<p><font size=+1>"Isso come&ccedil;ou como uma rea&ccedil;&atilde;o bem-humorada
aos norte-americanos jogando vinho franc&ecirc;s na sarjeta. &Eacute; s&oacute;
um pequeno gesto, mas dos bons," afirmou. Os clientes da Osteria, de Berlim,
est&atilde;o descobrindo que "tudo fica melhor sem Coca-Cola." Em vez disso,
est&atilde;o pedindo a fraca imita&ccedil;&atilde;o local do produto, a
Afri-Cola, para expressar sua indigna&ccedil;&atilde;o.</font>
<p><font size=+1>"Queremos atingir a Am&eacute;rica onde d&oacute;i --
no bolso. Nenhum dos nossos clientes reclamou. Pelo contr&aacute;rio, a
maioria achou genial," afirmou o propriet&aacute;rio do lugar, Fabio Angile.
Herv&eacute; Keroureda, dono de um bistr&ocirc; em Hamburgo, se diz surpreso
com a repercuss&atilde;o do boicote. "Era para ser um pequeno gesto, que
se transformou em uma quest&atilde;o gigantesca," afirmou. "E a rea&ccedil;&atilde;o
dos clientes &eacute; incr&iacute;vel. A maioria achou a id&eacute;ia brilhante."</font>
<p><font size=+1>Sarah Stolz, 22, aluna de estudos americanos em Berlim,
se preparava para tomar um caf&eacute; num Starbucks do centro da capital
alem&atilde; quando sua consci&ecirc;ncia pacifista falou mais alto.</font>
<p><font size=+1>"Eu estava pensando em ir ao Starbucks, que eu adoro,
quando percebi que isso seria errado," disse ela. "Estou apoiando o boicote
porque a guerra &eacute; totalmente injustificada."</font>
<p><font size=+1>Pelo mesmo motivo, Rita Marshall evita o McDonald's e
o Burger King. "Essa &eacute; s&oacute; uma das maneiras de nos posicionar,"
disse a mo&ccedil;a, de 26 anos, em frente a um McDonald's de Berlim.</font>
<p><font size=+1>Assim como os norte-americanos rebatizaram jocosamente
as batatas fritas ("French fries") de "batatas livres" ("freedom fries"),
por causa da oposi&ccedil;&atilde;o francesa &agrave; guerra, algumas padarias
alem&atilde;s inventaram que a rosca doce conhecida como "Amerikaner" agora
se chama "Peace-ies." Apesar da repercuss&atilde;o, o boicote vem apresentando
poucos resultados concretos. Marcas tradicionalmente associadas aos Estados
Unidos, como Starbucks, McDonald's e Coca-Cola, disseram que n&atilde;o
est&atilde;o sentindo os efeitos do protesto nos seus caixas.</font>
<p><font size=+1>"Somos realmente um neg&oacute;cio local na Alemanha.
O produto &eacute; feito na Alemanha, e eles est&atilde;o boicotando produtos
alem&atilde;es," disse Jonathan Chandler, diretor regional de comunica&ccedil;&atilde;o
da Coca-Cola.</font>
<p><font size=+1>Ele n&atilde;o quis comentar o impacto do boicote sobre
as vendas, mas uma fonte do setor disse que &eacute; m&iacute;nimo.</font>
<p><font size=+1>O McDonald's disse que tamb&eacute;m n&atilde;o est&aacute;
sofrendo preju&iacute;zos na Europa e que a recente agress&atilde;o a uma
loja do grupo em Paris foi "um incidente infeliz durante um protesto."</font>
<p><font size=+1>"Como entidade global, o McDonald's &eacute; uma marca
justa. A maioria dos restaurantes s&atilde;o franquias locais e d&atilde;o
apoio &agrave;s suas comunidades. Ent&atilde;o por que atacar o McDonald's?
Se tiver uma boa resposta, me avise," disse uma assessora de imprensa.</font>
<p><font size=+1>No sub&uacute;rbio londrino de Milton Keynes, o Partido
Verde est&aacute; convocando os consumidores a boicotarem 330 produtos
norte-americanos, que v&atilde;o dos chocolates Mars aos jeans Gap e aos
filmes de Hollywood.</font>
<p><font size=+1>Em Zurique, na Su&iacute;&ccedil;a, agentes de viagem
dizem que alguns passageiros est&atilde;o cancelando as f&eacute;rias nos
Estados Unidos. "Alguns clientes fi&eacute;is, que h&aacute; anos viajam
aos Estados Unidos, est&atilde;o mudando de planos porque n&atilde;o gostam
do que Bush est&aacute; fazendo," disse Lucia Zeller, diretora da ag&ecirc;ncia
Travac, ao jornal "Tages Anzeiger."</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Mat&eacute;ria da Ag&ecirc;ncia Reuters veiculada
pelo UOL Not&iacute;cias.
<br>Original em <a href="http://noticias.uol.com.br/inter/reuters/2003/03/25/ult729u22058.jhtm">http://noticias.uol.com.br/inter/reuters/2003/03/25/ult729u22058.jhtm</a>
<br>&nbsp;
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
