<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - CENSURA NESTA GUERRA</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="fisk.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>COMO
AS NOT&Iacute;CIAS SER&Atilde;O CENSURADAS NESTA GUERRA</font></b>
<br><b>por Robert Fisk, 25/02/2003</b>
<br>&nbsp;
<p><font size=+1>Os meios de comunica&ccedil;&atilde;o empresariais americanos
j&aacute; manifestam a sua aprova&ccedil;&atilde;o ao m&eacute;todo de
cobertura das for&ccedil;as americanas que os militares tencionam autorizar
na pr&oacute;xima Guerra do Golfo. Trata-se agora de incorporar os rapazes
da CNN, CBS, ABC e The New York Times entre os marines e a infantaria dos
EUA. O grau de censura vai aumentar. J&aacute; n&atilde;o &eacute; preciso
que o Pent&aacute;gono fa&ccedil;a cortes nos despachos dos rep&oacute;rteres.
O novo sistema do 'script approval' (aprova&ccedil;&atilde;o do original)
imposto pela CNN - uma instru&ccedil;&atilde;o aos seus rep&oacute;rteres
para enviarem todos os seus textos a respons&aacute;veis an&ocirc;nimos
em Atlanta a fim de garantir o saneamento adequado - sugere que o Pent&aacute;gono
e o Departamento de Estado n&atilde;o ter&atilde;o de se preocupar com
o assunto. Nem os israelenses.</font>
<p><font size=+1>Na verdade, a leitura do novo documento da CNN intitulado
"Memorando da pol&iacute;tica de aprova&ccedil;&atilde;o do original" ("Reminder
of Script Approval Policy") &eacute; de cortar o f&ocirc;lego. "Todos os
rep&oacute;rteres que estiverem preparando conjuntos de originais devem
submet&ecirc;-los &agrave; aprova&ccedil;&atilde;o", diz ali. "Os conjuntos
n&atilde;o podem ser editados at&eacute; que os originais tenham sido aprovados...
Todos os conjuntos originados fora de Washington, LA (Los Angeles) ou NY
(New York), incluindo todas as reda&ccedil;&otilde;es internacionais, devem
ser encaminhados &agrave; ROW em Atlanta para aprova&ccedil;&atilde;o".</font>
<p><font size=+1>A data desta mensagem extraordin&aacute;ria &eacute; 27
de Janeiro. O "ROW" &eacute; um grupo de editores de originais em Atlanta
que podem insistir em mudan&ccedil;as ou "equil&iacute;brios" no despacho
do rep&oacute;rter. "Um texto n&atilde;o est&aacute; aprovado para ir para
o ar a menos que esteja adequadamente marcado como aprovado por um administrador
autorizado com duplicado para o gabinete de c&oacute;pia... Quando um texto
&eacute; atualizado ele deve ser re-aprovado, preferencialmente pela mesma
autoridade que o aprovou na primeira vers&atilde;o."</font>
<p><font size=+1>Notem-se as palavras chaves aqui: "aprovado" e "autorizado"
. O homem ou a mulher da CNN no Kuwait ou Bagd&aacute; - ou Jerusal&eacute;m
ou Ramallah - pode conhecer o pano de fundo da sua hist&oacute;ria; na
verdade, eles conhecer&atilde;o muito mais sobre isso do que as "autoridades"
em Atlanta. Mas os chefes da CNN decidir&atilde;o o car&aacute;ter (spin)
da hist&oacute;ria.</font>
<p><font size=+1>A CNN, naturalmente, n&atilde;o est&aacute; sozinha nesta
forma paran&oacute;ide de reportar. Outras redes dos EUA operam igualmente
sistemas anti-jornal&iacute;sticos. E n&atilde;o se trata de falha dos
rep&oacute;rteres. As equipes da CNN podem vestir roupas militares - voc&ecirc;
os ver&aacute; vestidos assim na pr&oacute;xima guerra - mas eles tentam
revelar alguma coisa da verdade. Da pr&oacute;xima vez, contudo, eles v&atilde;o
ter ainda menos possibilidade.</font>
<p><font size=+1>Para onde este odioso sistema conduz &eacute; evidente
a partir de uma intrigante conversa ocorrida no ano passado entre o rep&oacute;rter
da CNN na cidade ocupada de Ramallah, no West Bank, e Eason Jordan, um
dos mais altos dirigentes da CNN em Atlanta.</font>
<p><font size=+1>A primeira queixa do jornalista foi acerca da hist&oacute;ria
do rep&oacute;rter Michael Holmes sobre os motoristaas de ambul&acirc;ncia
do Crescente Vermelho que s&atilde;o repetidamente alvejados pelas tropas
israelenses. "N&oacute;s arrisc&aacute;mos nossas vidas e andamos com motoristas
de ambul&acirc;ncia... durante um dia inteiro. Testemunhamos a partir da
nossa janela na ambul&acirc;ncia que est&aacute;vamos sendo alvejados por
soldados israelenses... A hist&oacute;ria recebeu a aprova&ccedil;&atilde;o
de Mike Shoulder. A hist&oacute;ria passou duas vezes e ent&atilde;o Rick
Davis (um executivo da CNN) matou-as. A raz&atilde;o alegada foi que n&atilde;o
t&iacute;nhamos uma resposta do ex&eacute;rcito israelense, apesar de termos
declarado em nossa hist&oacute;ria que Israel acreditava que os palestinos
estavam contrabandeando armas e pessoas procuradas nas ambul&acirc;ncias".</font>
<p><font size=+1>A AMBUL&Acirc;NCIA QUE DAVA TIROS</font>
<p><font size=+1>Os israelenses recusaram-se a dar uma entrevista &agrave;
CNN, apenas uma declara&ccedil;&atilde;o escrita. Esta declara&ccedil;&atilde;o
foi ent&atilde;o inserida dentro do script da CNN. Mas foi rejeitada outra
vez por Davis, em Atlanta. S&oacute; quando, depois de tr&ecirc;s dias,
o ex&eacute;rcito israelense deu uma entrevista &agrave; CNN &eacute; que
Holmes p&ocirc;de passar a sua hist&oacute;ria - mas com a desonesta inclus&atilde;o
de uma linha dizendo que as ambul&acirc;ncias foram apanhadas em "fogo
cruzado" (isto &eacute;, que palestinos tamb&eacute;m atiraram a partir
das suas pr&oacute;prias ambul&acirc;ncias).</font>
<p><font size=+1>A reclama&ccedil;&atilde;o do rep&oacute;rter era demasiado
&oacute;bvia. "Desde quando n&oacute;s submetemos uma hist&oacute;ria de
ref&eacute;ns aos caprichos de governos e ex&eacute;rcitos? Foi-nos dito
por Rick que se n&atilde;o consegu&iacute;ssemos um israelense na c&acirc;mara
n&atilde;o ter&iacute;amos o material no ar. Isto significa que governos
e ex&eacute;rcitos est&atilde;o indiretamente censurando-nos, e que n&oacute;s
estamos representando exatamente como eles querem".</font>
<p><font size=+1>A relev&acirc;ncia disto &eacute; demasiado &oacute;bvia
na pr&oacute;xima Guerra do Golfo. Acabaremos vendo um oficial do Ex&eacute;rcito
americano negando tudo o que os iraquianos disserem se alguma reportagem
do Iraque tiver de ir ao ar. Veja-se outra das queixas do correspondente
de Ramallah no ano passado. Num material acerca dos danos a Ramallah ap&oacute;s
a incurs&atilde;o maci&ccedil;a de Israel em Abril de 2002, "j&aacute;
mencionamos logo na abertura da nossa pe&ccedil;a que Israel diz que est&aacute;
fazendo todas estas incurs&otilde;es porque quer destruir a infra-estrutura
de terror. Mas, obviamente, isto n&atilde;o era o suficiente. Fomos instru&iacute;dos
pelo ROW (em Atlanta) para repetir esta mesma ideia tr&ecirc;s vezes na
mesma pe&ccedil;a, apenas para assegurar continu&aacute;vamos a justificar
as a&ccedil;&otilde;es israelenses..."</font>
<p><font size=+1>CENSURA COMPUTADORIZADA:</font>
<br><font size=+1>CLIQUE O BOT&Atilde;O N&Atilde;O APROVADO / APROVADO</font>
<p><font size=+1>Mas o sistema do "script approval" que desfigurou a cobertura
da CNN ficou pior. Numa nova e ainda mais sinistra mensagem datada de 31
de Janeiro deste ano, o staff da CNN foi informado de que um novo sistema
computadorizado de aprova&ccedil;&atilde;o de textos permitir&aacute; "aprovadores
autorizados marcarem os scripts (ou seja, as reportagens) de um modo claro
e padronizado. Os EPs (executive producers) de scripts clicar&atilde;o
no bot&atilde;o colorido APROVADO a fim de mudarem a sua cor para vermelho
(n&atilde;o aprovado) ou para verde (aprovado). Quando algu&eacute;m faz
uma altera&ccedil;&atilde;o no script depois da aprova&ccedil;&atilde;o,
o bot&atilde;o mudar&aacute; para amarelo". Algu&eacute;m? Quem &eacute;
este algu&eacute;m? Ningu&eacute;m disse isso aos rep&oacute;rteres da
CNN.</font>
<p><font size=+1>Mas quando nos recordamos que ap&oacute;s a Guerra do
Golfo de 1991 a CNN revelou que havia permitido a "recrutas" do Pent&aacute;gono
estagiarem na sala de not&iacute;cias da CNN em Atlanta, eu tenho as minhas
suspeitas.</font>
<br>&nbsp;
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Original em <a href="http://argument.independent.co.uk/commentators/story.jsp?story=381438">http://argument.independent.co.uk/commentators/story.jsp?story=381438</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
