<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - ESTADOS UNIDOS DA AMNESIA</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="cfuentes.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>OS
ESTADOS UNIDOS DA AMN&Eacute;SIA</font></b>
<br><b>por Carlos Fuentes</b>
<br>&nbsp;
<p><font size=+1>Sem a Fran&ccedil;a, os Estados Unidos n&atilde;o existiriam.
A s&aacute;bia firmeza da Fran&ccedil;a pode abrir a perspectiva de uma
ordem mundial fundamentada no direito. Os Estados Unidos parecem querer
ignorar esta possibilidade.</font><font size=+1></font>
<p><font size=+1>A rid&iacute;cula francofobia que vem sendo desenvolvida
pelos "patrioteiros" norte-americanos mais ensandecidos prova sobretudo
que a superpot&ecirc;ncia mereceria &agrave;s vezes ser chamada de "os
Estados Unidos da Amn&eacute;sia".</font><font size=+1></font>
<p><font size=+1>Pois &eacute; poss&iacute;vel afirmar sem hesita&ccedil;&atilde;o
que, sem a Fran&ccedil;a, os Estados Unidos n&atilde;o existiriam. Sem
o apoio da monarquia francesa, &eacute; prov&aacute;vel que George Washington
(1732-1799) e seus homens n&atilde;o teriam vencido a guerra da Independ&ecirc;ncia.
&Eacute; certo, em todo caso, que eles a ganharam gra&ccedil;as ao poderoso
apoio que receberam ent&atilde;o da Fran&ccedil;a. Em 1776, Benjamin Franklin
(1706-1790) apresentou-se em Paris na qualidade de embaixador da revolu&ccedil;&atilde;o,
na corte do rei da Fran&ccedil;a (onde ele chamou a aten&ccedil;&atilde;o
pela simplicidade republicana de seu estilo de ser, e pela rapidez e o
brio de sua intelig&ecirc;ncia). Naquele mesmo ano, o rei Lu&iacute;s 16
autorizou a entrega gratuita de muni&ccedil;&otilde;es por um montante
de 1 milh&atilde;o de livras para os ex&eacute;rcitos de George Washington.</font><font size=+1></font>
<p><font size=+1>A ajuda francesa salvou George Washington durante o cruel
inverno de 1777: as for&ccedil;as revolucion&aacute;rias, ent&atilde;o
sitiadas dentro da cidade de Morristown e enfraquecidas pelas deser&ccedil;&otilde;es,
foram salvas pela ajuda da Fran&ccedil;a.</font><font size=+1></font>
<p><font size=+1>Em 1778, foi assinado o tratado de amizade e de com&eacute;rcio
entre a Fran&ccedil;a e a col&ocirc;nia rebelde da Am&eacute;rica do Norte.
Este tratado inclu&iacute;a uma cl&aacute;usula da na&ccedil;&atilde;o
mais favorecida e obrigava a Fran&ccedil;a a garantir a independ&ecirc;ncia
dos Estados Unidos da Am&eacute;rica. Numa conseq&uuml;&ecirc;ncia l&oacute;gica
deste tratado que foi ratificado em fevereiro, a guerra entre a Inglaterra
e a Fran&ccedil;a foi declarada em junho.</font><font size=+1></font>
<p><font size=+1>Um grande n&uacute;mero de oficiais franceses de alta
patente interveio diretamente para apoiar George Washington e seus rebeldes.</font><font size=+1></font>
<p><font size=+1>Uma primeira frota francesa, liderada por Charles Hector
d'Estaing (1729-1794 - um sobrenome que seria ilustrado mais tarde pelo
presidente Val&eacute;ry Giscard d'Estaing), foi enviada para bloquear
os ingleses dentro do porto de Nova York em 1778.</font><font size=+1></font>
<p><font size=+1>O marqu&ecirc;s de La Fayette (1757-1834), que resolvera
financiar a sua empreitada literalmente "por meio de seus ganhos pessoais",
juntou-se &agrave;s for&ccedil;as revolucion&aacute;rias e foi nomeado
em 1777 (da mesma maneira que ocorreria cerca de dois s&eacute;culos mais
tarde, em Cuba, com o argentino Ernesto "Che" Guevara) para o comando da
revolu&ccedil;&atilde;o. Desde 1776, ele havia convencido o rei Lu&iacute;s
16 a enviar um corpo expedicion&aacute;rio de 6 mil homens para combater
ao lado de George Washington.</font><font size=+1></font>
<p><font size=+1>O fim da guerra da Independ&ecirc;ncia dos Estados-Unidos
n&atilde;o teria sido sequer conceb&iacute;vel sem a interven&ccedil;&atilde;o
decisiva das for&ccedil;as armadas francesas. Em 1780, a frota francesa
do almirante de Grasse (1722-1788) bloqueou o ex&eacute;rcito ingl&ecirc;s
na Virg&iacute;nia, retirando-lhe toda possibilidade de fuga pelo mar.
No mesmo momento, sempre na Virg&iacute;nia, o conde de Rochambeau (1725-1807)
e suas for&ccedil;as faziam frente &agrave;s tropas do general ingl&ecirc;s
Charles Manne Cornwallis (1738-1805). O s&iacute;tio conduzido pela frota
francesa e o apoio militar proporcionado ao ex&eacute;rcito revolucion&aacute;rio
de George Washington selaram o destino da Inglaterra nas suas treze col&ocirc;nias.
Cornwallis foi for&ccedil;ado a capitular em outubro de 1780 e, com isso,
a independ&ecirc;ncia dos Estados Unidos estava definitivamente adquirida.</font><font size=+1></font>
<p><font size=+1>Quando ele chegou &agrave; Fran&ccedil;a, um dos primeiros
atos do general John Pershing (1860-1948), comandante-chefe do corpo expedicion&aacute;rio
americano durante a primeira Guerra mundial, foi prestar uma homenagem
solene diante do t&uacute;mulo do her&oacute;i franc&ecirc;s da revolu&ccedil;&atilde;o
americana, pronunciando a frase hist&oacute;rica: "La Fayette, nous voil&agrave;!"
("La Fayette, aqui estamos!").</font><font size=+1></font>
<p><font size=+1>Mas o general Pershing tinha um senso da honra militar
e do reconhecimento nacional do qual carece totalmente o col&eacute;rico
e sanguin&aacute;rio secret&aacute;rio da Defesa do governo Bush, Donald
Rumsfeld. O fato de que Rumsfeld tenha sido o primeiro a celebrar a alian&ccedil;a
dos Estados Unidos com Saddam Hussein em 1983, fornecendo-lhe as armas
de destrui&ccedil;&atilde;o maci&ccedil;a que hoje alimentam os pesadelos
do Dr&aacute;cula do Pent&aacute;gono, &eacute; uma prova entre outras
da exist&ecirc;ncia de uma dupla verdade. Os Estados Unidos s&atilde;o
o Dr Frankenstein do mundo moderno, especialistas em criar os seus pr&oacute;prios
monstros que, mais tarde, se voltam contra os seus criadores.</font><font size=+1></font>
<p><font size=+1>Saddam Hussein no Iraque e Bin Laden no Afeganist&atilde;o
s&atilde;o crias da pol&iacute;tica externa obtusa, mercen&aacute;ria e
contradit&oacute;ria de uma na&ccedil;&atilde;o que, contudo, sabe ser,
quando ela quer, ao mesmo tempo clarividente e pragm&aacute;tica. Que tal
tentarmos imaginar o que seria o mundo hoje se Bill Clinton ainda estivesse
na Casa Branca ou se Al Gore tivesse vencido as &uacute;ltimas elei&ccedil;&otilde;es
presidenciais (as quais, na realidade, ele venceu, pelo voto popular, mas
acabou n&atilde;o levando)?</font><font size=+1></font>
<p><font size=+1>Bill Clinton cumpriu as suas inevit&aacute;veis obriga&ccedil;&otilde;es
de chefe da superpot&ecirc;ncia com uma discri&ccedil;&atilde;o, uma capacidade
de negocia&ccedil;&atilde;o e de incentivo de alian&ccedil;as que permaneceram
completamente alheias &agrave;s barulhentas manifesta&ccedil;&otilde;es
de manique&iacute;smo ("Quem n&atilde;o est&aacute; conosco est&aacute;
contra n&oacute;s", "o eixo do Mal") do evangelista coberto de pistolas
que lhe sucedeu na Casa Branca. Clinton ou Gore, estou convencido disso,
teriam concentrado os esfor&ccedil;os de sua na&ccedil;&atilde;o, depois
dos atentados de 11 de setembro de 2001, no combate contra o terrorismo,
um inimigo que n&atilde;o &eacute; convencional e, portanto, n&atilde;o
pode ser combatido por meios convencionais, em vez de desviar as suas for&ccedil;as
para travar a guerra contra o Iraque, sacrificando com isso a solidariedade
mundial.</font><font size=+1></font>
<p><font size=+1>Bush e Cia, por meio de suas a&ccedil;&otilde;es temperamentais
e destruidoras da ordem internacional, v&atilde;o transformar o mundo num
pr&oacute;spero criadouro de terroristas. Bin Laden disp&otilde;e hoje,
gra&ccedil;as &agrave; cegueira do atual governo dos Estados Unidos, um
ex&eacute;rcito de terroristas potenciais que - &ocirc; ironia! - n&atilde;o
mais precisar&atilde;o preocupar-se com a repress&atilde;o antifundamentalista
de Saddam Hussein que os amea&ccedil;ava.</font><font size=+1></font>
<p><font size=+1>Mais, ao que tudo indica, estamos diante de algo ainda
mais grave: &eacute; a consagra&ccedil;&atilde;o pela Casa Branca do princ&iacute;pio
da guerra preventiva. Se a guerra fria acabou n&atilde;o ficando quente,
foi porque prevaleceram a dissuas&atilde;o e a conten&ccedil;&atilde;o.
Estes princ&iacute;pios tendo sido substitu&iacute;dos pelo uso discricion&aacute;rio
da for&ccedil;a, toda na&ccedil;&atilde;o que se op&otilde;e a uma outra
pode, daqui para frente, considerar-se autorizada a desfechar o primeiro
golpe. O exemplo mais contundente desta doutrina, no passado, &eacute;
o ataque de Pearl Harbor pelo Jap&atilde;o, em 7 de dezembro de 1941. "Um
dia que permanecer&aacute; nos anais da inf&acirc;mia", declarou ent&atilde;o
o maior presidente americano do s&eacute;culo 20, Franklin D. Roosevelt
(1882-1945).</font><font size=+1></font>
<p><font size=+1>Ser&aacute; que o ataque contra o Iraque ficar&aacute;
na hist&oacute;ria como sendo um outro "dia infame"? N&atilde;o sei dizer.
Mas, sendo ou n&atilde;o infame, ele &eacute;, e permanecer&aacute;, um
dia perigoso. Se a comunidade internacional n&atilde;o conjugar os seus
esfor&ccedil;os para criar uma ordem jur&iacute;dica e pol&iacute;tica
vigorosa para o s&eacute;culo 21, caminharemos aos trancos e barrancos,
de crise em crise, para um abismo, o qual, por sua vez, tem um nome: o
apocalipse nuclear.</font><font size=+1></font>
<p><font size=+1>&Eacute; por estas raz&otilde;es que a s&aacute;bia firmeza
da Fran&ccedil;a, de seu presidente Jacques Chirac e de seu ministro das
Rela&ccedil;&otilde;es Exteriores, Dominique de Villepin, n&atilde;o constitui
apenas uma chance para o mundo, mas tamb&eacute;m para os pr&oacute;prios
Estados Unidos da Am&eacute;rica, pelo fato de abrir a perspectiva de uma
ordem mundial fundamentada no direito.</font><font size=+1></font>
<p><font size=+1>Sem mem&oacute;ria e sem miolos, ignorante, o atual governo
americano n&atilde;o entende estas raz&otilde;es. Os ultras do Norte acreditam
estar ofendendo a Fran&ccedil;a - ridiculamente -, mudando o nome das batatas
"fritas" - "french fries" - para batatas "livres" - "freedom fries". Eles
v&atilde;o provavelmente parar de beber &aacute;gua mineral de Evian durante
um certo tempo e champanhe por um tempo n&atilde;o t&atilde;o longo.</font><font size=+1></font>
<p><font size=+1>Mas, na entrada da ba&iacute;a de Nova York onde ela se
ergue, a est&aacute;tua da Liberdade - uma doa&ccedil;&atilde;o da Fran&ccedil;a
aos Estados Unidos - est&aacute; a&iacute; para lembrar aos americanos
que, se eles acreditam ter salvado a Fran&ccedil;a por ocasi&atilde;o de
duas guerras mundiais, a Fran&ccedil;a, por sua vez, n&atilde;o s&oacute;
salvou, como tamb&eacute;m ajudou de maneira decisiva a criar os Estados
Unidos da Am&eacute;rica.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Carlos Fuentes &eacute; escritor mexicano. Publicado
originalmente em La Naci&oacute;n, Buenos Aires, 15/03/2003, em <a href="http://www.lanacion.com.ar/suples/enfoques/0315/sz_486432.asp">http://www.lanacion.com.ar/suples/enfoques/0315/sz_486432.asp</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
