<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - PARIA INTERNACIONAL</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="chomsky.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>NASCE
UM P&Aacute;RIA INTERNACIONAL</font></b>
<br><b>Noam Chomsky</b>
<br>&nbsp;
<p><font size=+1>Se h&aacute; alguma coisa &oacute;bvia na hist&oacute;ria
da guerra, &eacute; que pouca coisa pode ser prevista.</font>
<br><font size=+1>No Iraque, a for&ccedil;a militar mais espantosa da hist&oacute;ria
humana atacou um pa&iacute;s muito mais fraco, uma disparidade de for&ccedil;as
enorme.</font>
<p><font size=+1>Demorar&aacute; algum tempo at&eacute; que as consequ&ecirc;ncias
disso possam ser avaliadas, ainda que de forma preliminar. Todos os esfor&ccedil;os
precisam ser dedicados a minimizar os danos, e a fornecer ao povo iraquiano
os imensos recursos que lhe ser&atilde;o necess&aacute;rios para reconstruir
sua sociedade, depois de Saddam, &agrave; maneira que preferirem, e n&atilde;o
como lhes ditarem governantes estrangeiros.</font>
<p><font size=+1>N&atilde;o existe motivo para duvidar da opini&atilde;o
quase universal de que a guerra no Iraque s&oacute; far&aacute; aumentar
a amea&ccedil;a de terror, o desenvolvimento e uso de armas de destrui&ccedil;&atilde;o
em massa, por motivos de vingan&ccedil;a ou dissuas&atilde;o.</font>
<br><font size=+1>No Iraque, o governo Bush est&aacute; tentando realizar
uma "ambi&ccedil;&atilde;o imperial", ou seja, em termos claros, assustando
o mundo inteiro e fazendo dos Estados Unidos um p&aacute;ria internacional.</font>
<p><font size=+1>A inten&ccedil;&atilde;o declarada da atual pol&iacute;tica
americana &eacute; afirmar um poderio militar que seja supremo no mundo,
para al&eacute;m de qualquer desafio. As guerras preventivas norte-americanas
poder&atilde;o ser combatidas da maneira que se quiser, guerras preventivas,
e n&atilde;o de preemp&ccedil;&atilde;o. Quaisquer que possam ser as justificativas
que existam para uma guerra de preemp&ccedil;&atilde;o, elas n&atilde;o
se sustentam no caso das guerras preventivas, uma categoria muito diferente:
o uso da for&ccedil;a para eliminar uma amea&ccedil;a forjada.</font>
<p><font size=+1>Essa pol&iacute;tica abre caminho a uma disputa prolongada
entre os Estados Unidos e seus inimigos, alguns dos quais criados pela
viol&ecirc;ncia e pela agress&atilde;o, e n&atilde;o s&oacute; no Oriente
M&eacute;dio. Quanto a isso, o ataque norte-americano ao Iraque &eacute;
uma resposta &agrave;s preces de Bin Laden.</font>
<p><font size=+1>Para o mundo, o que est&aacute; em jogo na guerra e no
per&iacute;odo que a seguir&aacute; tem import&acirc;ncia quase suprema.
Para selecionar apenas uma das muitas possibilidades, a desestabiliza&ccedil;&atilde;o
no Paquist&atilde;o pode levar &agrave; entrega de "armas nucleares perdidas"
a uma rede mundial de grupos terroristas, talvez revigorada pela ocupa&ccedil;&atilde;o
militar do Iraque. Outras possibilidades, n&atilde;o menos sombrias, s&atilde;o
f&aacute;ceis de imaginar.</font>
<p><b><font size=+1>Intoler&acirc;ncia &agrave; agress&atilde;o</font></b>
<p><font size=+1>Mas a perspectiva de um desfecho mais benigno continua
a existir, a come&ccedil;ar pelo apoio mundial &agrave;s v&iacute;timas
da guerra, da brutal tirania e das mort&iacute;feras san&ccedil;&otilde;es
contra o Iraque.</font>
<p><font size=+1>Um sinal promissor &eacute; que a oposi&ccedil;&atilde;o
&agrave; invas&atilde;o, tanto antes quanto depois de consumada, &eacute;
inteiramente sem precedentes.</font>
<p><font size=+1>Em contraste, 41 anos atr&aacute;s, este m&ecirc;s, quando
o governo Kennedy anunciava que pilotos norte-americanos estavam bombardeando
e metralhando alvos no Vietn&atilde;, quase n&atilde;o houve protestos.
E eles n&atilde;o atingiram um n&iacute;vel significativo ainda por alguns
anos.</font>
<p><font size=+1>Hoje, h&aacute; um movimento de protesto contra a guerra
em larga escala, dedicado e baseado em princ&iacute;pios, nos Estados Unidos
e em todo o mundo. O movimento pela paz agiu vigorosamente antes mesmo
que a nova guerra do Iraque tivesse come&ccedil;ado.</font>
<p><font size=+1>Isso reflete o progresso constante, nos &uacute;ltimos
anos, da intoler&acirc;ncia &agrave; agress&atilde;o e &agrave;s atrocidades,
uma das muitas mudan&ccedil;as que afetaram todo o mundo. Os movimentos
ativistas dos &uacute;ltimos 40 anos exerceram efeito civilizat&oacute;rio.</font>
<p><font size=+1>Agora, a &uacute;nica maneira de os Estados Unidos atacarem
um inimigo muito mais fraco &eacute; montar uma imensa ofensiva de propaganda
retratando-o como a encarna&ccedil;&atilde;o do mal, ou at&eacute; mesmo
como amea&ccedil;a &agrave; nossa sobreviv&ecirc;ncia. Esse foi o cen&aacute;rio
que Washington defendeu com rela&ccedil;&atilde;o ao Iraque.</font>
<p><font size=+1>Mesmo assim, os ativistas pela paz est&atilde;o em posi&ccedil;&atilde;o
muito melhor agora para impedir um novo recurso &agrave; viol&ecirc;ncia,
e isso &eacute; uma quest&atilde;o de extraordin&aacute;ria import&acirc;ncia.</font>
<p><font size=+1>Uma grande parte da oposi&ccedil;&atilde;o &agrave; guerra
de Bush se baseia no reconhecimento de que o Iraque &eacute; apenas um
caso especial da "ambi&ccedil;&atilde;o imperial" declarada vigorosamente
na Estrat&eacute;gia de Seguran&ccedil;a Nacional apresentada em setembro
passado.</font>
<p><font size=+1>Para que tenhamos alguma perspectiva, em nossa situa&ccedil;&atilde;o
atual, pode ser &uacute;til que relembremos epis&oacute;dios de hist&oacute;ria
recente. Em outubro passado a natureza das amea&ccedil;as &agrave; paz
foi dramaticamente sublinhada em uma confer&ecirc;ncia de c&uacute;pula
realizada em Havana no 40&ordm; anivers&aacute;rio da crise dos m&iacute;sseis
de Cuba, &agrave; qual compareceram participantes-chave de Cuba, da R&uacute;ssia
e dos EUA.</font>
<p><font size=+1>O fato de que tenhamos sobrevivido &agrave; crise foi
um milagre. Aprendemos que o mundo foi salvo da devasta&ccedil;&atilde;o
nuclear por um capit&atilde;o de submarino russo, Vasili Arkhipov, que
cancelou a ordem de disparar m&iacute;sseis nucleares, quando submarinos
russos foram atacados por destr&oacute;ieres americanos perto da linha
de "quarentena" imposta por Kennedy.</font>
<p><font size=+1>Se Arkhipov tivesse concordado com o disparo, o lan&ccedil;amento
nuclear decerto teria criado uma troca de ataques que poderia "destruir
o hemisf&eacute;rio Norte", como advertira Eisenhower.</font>
<p><font size=+1>A assustadora revela&ccedil;&atilde;o vem em momento particularmente
adequado, dadas as circunst&acirc;ncias: a raiz da crise dos m&iacute;sseis
era o terrorismo internacional para promover uma "mudan&ccedil;a de regime",
dois conceitos que est&atilde;o nos pensamentos de todos hoje em dia.</font>
<p><font size=+1>Os ataques terroristas norte-americanos contra Cuba come&ccedil;aram
pouco depois que Castro assumiu o poder, e foram vigorosamente refor&ccedil;ados
por Kennedy, at&eacute; o momento da crise dos m&iacute;sseis e depois.</font>
<p><font size=+1>Os novos estudos demonstram com brilhante clareza os riscos
terr&iacute;veis e imprevistos de ataques contra um "inimigo muito mais
fraco", com o objetivo de promover uma "mudan&ccedil;a de regime" riscos
que podem em breve condenar-nos a todos, n&atilde;o &eacute; exagero dizer.</font>
<p><b><font size=+1>Caminhos perigosos</font></b>
<p><font size=+1>Os EUA est&atilde;o desbravando novos e perigosos caminhos,
diante de oposi&ccedil;&atilde;o mundial quase un&acirc;nime. H&aacute;
duas maneiras para que Washington responda a amea&ccedil;as que s&atilde;o,
em parte, engendradas por suas a&ccedil;&otilde;es e proclama&ccedil;&otilde;es
surpreendentes.</font>
<p><font size=+1>Uma delas &eacute; tentar aliviar as amea&ccedil;as por
meio de alguma aten&ccedil;&atilde;o a queixas leg&iacute;timas, e algum
respeito &agrave; ordem mundial e suas institui&ccedil;&otilde;es.</font>
<p><font size=+1>A outra seria construir ainda mais espantosos aparelhos
de destrui&ccedil;&atilde;o e dom&iacute;nio, de modo que qualquer desafio
que se perceba, por mais remoto que pare&ccedil;a, possa ser esmagado gerando
novos e ainda maiores desafios.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Noam Chomsky &eacute; ativista pol&iacute;tico,
professor de Ling&uuml;&iacute;stica no Massachussets Institute of Technology.
Seu mais recente livro &eacute; "Power and Terror" (Poder e Terror). O
original deste artigo encontra-se em <a href="http://www1.folha.uol.com.br/folha/especial/2003/guerranoiraque/0102.shtml">http://www1.folha.uol.com.br/folha/especial/2003/guerranoiraque/0102.shtml</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
