<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - ESPECIE HUMANA EM PERIGO</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="chomsky.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>A
ESP&Eacute;CIE HUMANA PODE ESTAR EM PERIGO</font></b>
<br><b>por Noam Chomsky - 25/03/2003</b>
<br>&nbsp;
<p><font size=+1>Neste momento t&eacute;trico n&atilde;o podemos fazer
nada para deter a invas&atilde;o em curso. Mas isso n&atilde;o quer dizer
que o dever haja terminado para as pessoas que t&ecirc;m alguma preocupa&ccedil;&atilde;o
pela justi&ccedil;a. Longe disso. As tarefas ser&atilde;o mais urgentes
que antes, qualquer que seja o resultado do ataque. E acerca disso ningu&eacute;m
tem uma id&eacute;ia: nem o Pent&aacute;gono, nem a CIA, nem mais ningu&eacute;m.</font>
<p><font size=+1>Os temas s&atilde;o fundamentais e de longo alcance. A
oposi&ccedil;&atilde;o &agrave; invas&atilde;o ao Iraque n&atilde;o tem
precedentes hist&oacute;ricos. H&aacute; um crescente temor ao poder dos
Estados Unidos, que &eacute; considerado como a maior amea&ccedil;a &agrave;
paz em grande parte do mundo, provavelmente por uma grande maioria. E com
a tecnologia de destrui&ccedil;&atilde;o agora &agrave; m&atilde;o, cada
vez mais letal e nefasta, a amea&ccedil;a &agrave; paz significa a amea&ccedil;a
&agrave; sobreviv&ecirc;ncia.</font>
<p><font size=+1>O temor ao governo dos Estados Unidos n&atilde;o est&aacute;
baseado unicamente nesta invas&atilde;o, e sim nos antecedentes de que
surge: uma determina&ccedil;&atilde;o abertamente declarada de governar
o mundo pela for&ccedil;a. O objetivo anunciado abertamente &eacute; evitar
um desafio ao "poder, posi&ccedil;&atilde;o e prest&iacute;gio dos Estados
Unidos". Tal desafio, agora ou no futuro, e qualquer sinal de que possa
surgir ser&atilde;o enfrentados com for&ccedil;a esmagadora pelos governantes
do pa&iacute;s que gasta mais que todo o resto do mundo em meios de viol&ecirc;ncia.</font>
<p><font size=+1>A atual administra&ccedil;&atilde;o est&aacute; no lugar
extremo do espectro da pol&iacute;tica de planejamento, e o seu aventureirismo
e sua inclina&ccedil;&atilde;o &agrave; viol&ecirc;ncia s&atilde;o insolitamente
perigosos. Mas o espectro n&atilde;o &eacute; t&atilde;o amplo e, a n&atilde;o
ser que estes temas mais profundos se toquem, podemos confiar em que outros
extremistas ultra-reacion&aacute;rios ganhar&atilde;o controle de meios
incr&iacute;veis de devasta&ccedil;&atilde;o e repress&atilde;o.</font>
<p><font size=+1>A "ambi&ccedil;&atilde;o imperial" dos atuais possuidores
do poder, como j&aacute; &eacute; chamada francamente, provocou calafrios
atrav&eacute;s do mundo - incluindo a corrente principal da elite nos Estados
Unidos. Em outras partes, naturalmente, as rea&ccedil;&otilde;es s&atilde;o
muito menos temerosas, especialmente entre as v&iacute;timas tradicionais.
Sabem demasiada hist&oacute;ria, aprenderam-na com dor, para serem confortados
por uma ret&oacute;rica exaltada. Escutaram demasiado disso atrav&eacute;s
dos s&eacute;culos enquanto eram golpeados pelo clube chamado "civiliza&ccedil;&atilde;o".
H&aacute; apenas uns poucos dias, o presidente do movimento n&atilde;o
alinhado, que inclui os governos da maioria da popula&ccedil;&atilde;o
do mundo, descreveu a administra&ccedil;&atilde;o Bush como mais agressiva
do que Hitler.</font>
<p><font size=+1>Mesmo antes de a administra&ccedil;&atilde;o Bush ter
escalado agudamente estes temores, nos &uacute;ltimos meses, os especialistas
em assuntos internacionais e de intelig&ecirc;ncia estavam informando a
qualquer um que quisesse ouvi-los que as pol&iacute;ticas que Washington
est&aacute; seguindo provavelmente conduzem a um aumento no terror e &agrave;
prolifera&ccedil;&atilde;o de armas de destrui&ccedil;&atilde;o maci&ccedil;a,
por vingan&ccedil;a ou simplesmente por dissuas&atilde;o. H&aacute; duas
formas pelas quais Washington pode responder &agrave;s amea&ccedil;as engendradas
por suas a&ccedil;&otilde;es e assombrosas proclama&ccedil;&otilde;es.
Uma forma &eacute; tratar de aliviar as amea&ccedil;as dando alguma aten&ccedil;&atilde;o
aos agravos leg&iacute;timos e aceitando converter-se num membro civilizado
de uma comunidade mundial com algum respeito pela ordem mundial e por suas
institui&ccedil;&otilde;es. A outra forma &eacute; construir motores de
destrui&ccedil;&atilde;o e domina&ccedil;&atilde;o mais terr&iacute;veis,
de maneira que qualquer amea&ccedil;a percebida, n&atilde;o importa qu&atilde;o
remota, possa ser esmagada, provocando novos e maiores desafios. Essa forma
apresenta perigos mais s&eacute;rios ao povo americano e ao mundo e pode,
muito possivelmente, levar &agrave; extin&ccedil;&atilde;o da esp&eacute;cie,
o que n&atilde;o &eacute; uma especula&ccedil;&atilde;o ociosa.</font>
<p><font size=+1>A guerra nuclear terminal foi evitada quase por milagre
no passado. As amea&ccedil;as s&atilde;o s&eacute;rias e aumentam. Estas
est&atilde;o entre as grandes preocupa&ccedil;&otilde;es que devem, creio,
recordar-se claramente enquanto se examina o desenrolar dos acontecimentos
em sua forma imprevis&iacute;vel e enquanto a for&ccedil;a militar mais
terr&iacute;vel na hist&oacute;ria humana &eacute; desencadeada contra
um inimigo indefeso por uma lideran&ccedil;a pol&iacute;tica que acumulou
um recorde aterrador de destrui&ccedil;&atilde;o e barb&aacute;rie desde
que tomou a r&eacute;deas do poder nos &uacute;ltimos 20 anos.</font>
<p>
<hr SIZE=3 WIDTH="100%">Publicado no s&iacute;tio portugu&ecirc;s Resistir.
O original est&aacute; em: <a href="http://resistir.info/eua/especie_humana.html">http://resistir.info/eua/especie_humana.html</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
