<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - GUERRA ANUNCIADA</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="chomsky.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>GUERRA
ANUNCIADA:</font></b>
<br><b>CONTROLE SOBRE A ONU &Eacute; APENAS UMA DAS FACETAS DO PODER DE
WASHINGTON</b>
<br><b>Entrevista de Noam Chomsky a Renato Galeno</b>
<br><b>publicada em O Globo 19/03/2003</b>
<br>&nbsp;
<p>Escritor e diretor do departamento de ling&uuml;&iacute;stica e filosofia
do Instituto de Tecnologia de Massachusetts, Noam Chomsky &eacute; uma
exce&ccedil;&atilde;o em seu pa&iacute;s. Fora do eixo intelectual Democrata-Republicano,
ele encontrou um espa&ccedil;o pr&oacute;prio e hoje &eacute; o cr&iacute;tico
mais contundente do sistema pol&iacute;tico dos EUA. Defendendo h&aacute;
anos que o discurso de liberdade de Washington n&atilde;o passa de uma
maquiagem para esconder o apoio &agrave; grande parte do regimes tir&acirc;nicos
do mundo, ele afirmou, em entrevista concedida ao GLOBO, por telefone,
horas depois do ultimato de George W. Bush a Saddam Hussein, que a banaliza&ccedil;&atilde;o
do uso da for&ccedil;a pelos EUA nada mais &eacute; do que a continua&ccedil;&atilde;o
de governos da d&eacute;cada de 80.
<p><i><font size=+1>O presidente George W. Bush declarou guerra ao Iraque.
Os EUA entrar&atilde;o em guerra com um pa&iacute;s que n&atilde;o atacou
vizinhos nos &uacute;ltimos 12 anos, n&atilde;o persegue curdos desde a
metade dos anos 90 e n&atilde;o tem liga&ccedil;&otilde;es comprovadas
com o terror. Ao mesmo tempo, os EUA s&atilde;o aliados de pa&iacute;ses
que fizeram coisas assim recentemente, como Turquia, Paquist&atilde;o e
Ar&aacute;bia Saudita. H&aacute; alguma raz&atilde;o para a guerra?</font></i>
<p><font size=+1>NOAM CHOMSKY: H&aacute; v&aacute;rias. Uma &eacute; que,
ao contr&aacute;rio dos outros pa&iacute;ses mencionados, o Iraque n&atilde;o
&eacute; subordinado ao poder dos EUA. Portanto, &eacute; um poss&iacute;vel
alvo. Tamb&eacute;m &eacute; um pa&iacute;s indefeso. A Cor&eacute;ia do
Norte &eacute; uma amea&ccedil;a muito maior, mas pode se defender. N&atilde;o
&eacute; realmente uma guerra, se se olhar para a distribui&ccedil;&atilde;o
de for&ccedil;as. Outra raz&atilde;o &eacute; que o Iraque tem a segunda
maior reserva de petr&oacute;leo do mundo. E os EUA querem o controle dela.
H&aacute; tamb&eacute;m a quest&atilde;o crucial do momento pol&iacute;tico
interno. N&atilde;o h&aacute; forma de o atual governo ganhar as elei&ccedil;&otilde;es
se a popula&ccedil;&atilde;o estiver atenta a quest&otilde;es como economia,
atendimento m&eacute;dico, qualquer coisa na arena socioecon&ocirc;mica.
&Eacute; necess&aacute;rio minimizar estas preocupa&ccedil;&otilde;es em
favor da seguran&ccedil;a. A histeria sobre como o Iraque &eacute; um perigo
iminente para os EUA e como Saddam est&aacute; ligado ao 11 de Setembro
come&ccedil;ou em setembro passado, bem em tempo para a campanha eleitoral
para o Congresso. E funcionou: os republicanos tiveram pouco mais de 50%
dos votos. E algo similar ser&aacute; necess&aacute;rio para as elei&ccedil;&otilde;es
presidenciais.</font>
<p><i><font size=+1>George Bush, pai do atual presidente, afirmou que vivemos
numa nova ordem mundial ap&oacute;s o fim da Guerra Fria. Desde ent&atilde;o,
os EUA decretaram guerras contra as drogas e contra o terror, e usaram
estes motivos para atacar outros pa&iacute;ses. H&aacute; alguma diferen&ccedil;a
na ordem mundial?</font></i>
<p><font size=+1>CHOMSKY: Sim, h&aacute;. Quero dizer, temos que nos lembrar
como George Bush pai definiu a nova ordem mundial: "O que dizemos &eacute;
o que vale". As pessoas que est&atilde;o agora nos escrit&oacute;rios de
Washington foram, quase todas, dos governos Reagan e do primeiro Bush.
E seguem as mesmas pol&iacute;ticas. Com a exce&ccedil;&atilde;o de que,
naqueles anos, havia limites porque havia um dissuasor (a URSS). Ela desapareceu.
E, mais ainda, gra&ccedil;as aos anos de Clinton h&aacute; outros mecanismos
para controlar as pessoas que n&atilde;o existiam 20 anos atr&aacute;s.
Ent&atilde;o &eacute; horr&iacute;vel, mas faz sentido acreditar que "o
que dizemos &eacute; o que vale" &eacute; de fato a nova ordem mundial.
Ela foi apenas estendida na estrat&eacute;gia nacional relatada pelo segundo
Bush setembro passado, que diz que n&oacute;s iremos dominar o mundo atrav&eacute;s
da for&ccedil;a e vamos assegurar que nunca haver&aacute; qualquer desafio
ao poder dos EUA, porque temos um poder militar devastador, e vamos us&aacute;-lo
em guerras preventivas para ter certeza de que desafio algum ir&aacute;
surgir.</font>
<p><i><font size=+1>Haveria outra forma de controle sem o uso da for&ccedil;a?</font></i>
<p><font size=+1>CHOMSKY: Posso dar como exemplo o Brasil. O pa&iacute;s
tem um presidente impressionantemente popular, com muito apoio pol&iacute;tico.
H&aacute; 40 anos o Brasil tamb&eacute;m teve um presidente popular, n&atilde;o
no n&iacute;vel de Lula, mas um tipo austero: Jo&atilde;o Goulart. Ele
foi derrubado por um golpe militar. No caso de Lula, n&atilde;o h&aacute;
rumores sobre um golpe. Por duas raz&otilde;es. Primeiramente, a popula&ccedil;&atilde;o
n&atilde;o toleraria isso. Mas tamb&eacute;m por outra raz&atilde;o: n&atilde;o
&eacute; t&atilde;o necess&aacute;rio. Lula pode ser controlado por mercados
financeiros internacionais. Houve o processo de liberaliza&ccedil;&atilde;o
financeira e privatiza&ccedil;&atilde;o que foi imposto por programas neoliberais
nos &uacute;ltimos 20 anos. Isso fez com que seja extremamente dif&iacute;cil
fazer qualquer tipo de programa de reformas. &Eacute; por isto que Lula
foi aclamado por financistas no F&oacute;rum Econ&ocirc;mico Mundial. Porque
eles sabem, ou pensam, que podem impedi-lo de fazer as reformas.</font>
<p><i><font size=+1>Estamos vendo o fim da ONU e de organiza&ccedil;&otilde;es
como a Uni&atilde;o Europ&eacute;ia e a Otan?</font></i>
<p><font size=+1>CHOMSKY: N&atilde;o creio que seja o fim. Os EUA ir&atilde;o
continuar a usar a ONU quando precisarem. Nos &uacute;ltimos anos, a ONU
foi capaz de agir somente quando as grandes pot&ecirc;ncias permitiram.
Fala-se muito agora do veto franc&ecirc;s. Mas &eacute; s&oacute; olhar
para os vetos desde os anos 60. At&eacute; os anos 60, os EUA n&atilde;o
vetaram qualquer proposta porque a ONU estava totalmente sob controle.
Se se olhar para a situa&ccedil;&atilde;o do mundo do p&oacute;s-guerra,
os EUA eram t&atilde;o poderosos que ningu&eacute;m usaria o direito de
veto e a ONU era apenas um instrumento para o poder americano. Na metade
dos anos 60, o mundo mudou. O processo de descoloniza&ccedil;&atilde;o
acontecia, as outras pot&ecirc;ncias industriais j&aacute; haviam se recuperado
e os EUA n&atilde;o tinham mais o dom&iacute;nio completo sobre a ONU.
E desde 1965 os EUA est&atilde;o bem &agrave; frente dos demais em vetos
no Conselho de Seguran&ccedil;a. Os vetos americanos se espalharam por
uma grande gama de assuntos. S&oacute; para pegar um, muito relevante hoje:
o atual governo, que estava no poder nos anos 80, foi condenado pelo Tribunal
Internacional de Justi&ccedil;a, em 1986, por terrorismo na sua guerra
contra a Nicar&aacute;gua, que pediu uma decis&atilde;o do Conselho. Os
EUA vetaram.</font>
<p><i><font size=+1>Houve alguma surpresa no discurso de ontem (segunda-feira,
18/3) de Bush?</font></i>
<p><font size=+1>CHOMSKY: Foi o esperado. O mais interessante foi o an&uacute;ncio
feito no dia anterior pelos tr&ecirc;s l&iacute;deres, Bush, Aznar (Espanha)
e Blair (Gr&atilde;-Bretanha), onde demonstraram seu completo desprezo
pela democracia. A democracia &eacute; um crime que precisa ser esmagado.
L&iacute;deres s&atilde;o bons se obedecerem &agrave;s ordens de Washington,
s&atilde;o ruins se tomarem a posi&ccedil;&atilde;o da imensa maioria de
suas popula&ccedil;&otilde;es. O que deram no domingo n&atilde;o foi um
ultimato a Saddam, mas &agrave; ONU.</font>
<p><i><font size=+1>Praticamente todos os pa&iacute;ses do mundo s&atilde;o
contra esta guerra. Por que os americanos, em sua maioria, ap&oacute;iam
a guerra?</font></i>
<p><font size=+1>CHOMSKY: Se se olhar para as pesquisas, pode-se encontrar
as raz&otilde;es. Se se olhar para a parte da popula&ccedil;&atilde;o que
est&aacute; a favor da guerra, ela &eacute; diferente do resto do mundo
em pontos fundamentais. Em perguntas como "Saddam &eacute; uma amea&ccedil;a
iminente para a sobreviv&ecirc;ncia dos EUA?", cerca de 60% dos entrevistados
dizem: "sim". Coincidentemente, isso s&oacute; acontece desde setembro,
quando o governo Bush come&ccedil;ou esta propaganda. Quase metade da popula&ccedil;&atilde;o
agora acredita que o Iraque &eacute; respons&aacute;vel pelo 11 de Setembro.
Antes de setembro do ano passado, quase ningu&eacute;m acreditava nisso.
&Eacute; uma fabrica&ccedil;&atilde;o completa. Este &eacute; um pa&iacute;s
muito assustado. E muito f&aacute;cil para um l&iacute;der inescrupuloso
espalhar o medo. E &eacute; preciso lembrar quem s&atilde;o as pessoas
que est&atilde;o em Washington agora. S&atilde;o as mesmas que mandaram
no pa&iacute;s nos anos 80. E foi assim que elas mantiveram o poder. "O
Ex&eacute;rcito da Nicar&aacute;gua est&aacute; a dois dias de marcha do
Texas", disse Ronald Reagan. "A Nicar&aacute;gua ir&aacute; nos conquistar".
Foi declarado estado de emerg&ecirc;ncia. "H&aacute; uma base a&eacute;rea
em Granada que os russos v&atilde;o usar para nos bombardear". "Narcotraficantes
hisp&acirc;nicos v&atilde;o transformar nossas crian&ccedil;as em viciadas".
A popula&ccedil;&atilde;o foi mantida em p&acirc;nico por uma d&eacute;cada.
Eles t&ecirc;m de fazer isso para manter o poder.</font>
<p><i><font size=+1>&Eacute; poss&iacute;vel que a guerra leve a democracia
para o Oriente M&eacute;dio, como diz Bush?</font></i>
<p><font size=+1>CHOMSKY: H&aacute; 40 anos, um golpe militar no Brasil
colocou no poder um regime neonazista. O embaixador de John Kennedy no
Brasil, Lincoln Gordon, que estava no Departamento de Estado, saudou o
golpe como "a maior vit&oacute;ria para a democracia da metade do s&eacute;culo
XX". Talvez ocorra algo neste sentido no Iraque. E h&aacute; casos e casos
como este. &Eacute; s&oacute; olhar para as regi&otilde;es controladas
pelos EUA mais fortemente no &uacute;ltimo s&eacute;culo, como a Am&eacute;rica
Central e o Caribe. Os EUA ir&atilde;o permitir um tipo de democracia formal,
aquele que segue suas ordens.</font>
<p>
<hr SIZE=3 WIDTH="100%">Original em: <a href="http://arquivoglobo.globo.com/pesquisa/texto_gratis.asp?codigo=1250558">http://arquivoglobo.globo.com/pesquisa/texto_gratis.asp?codigo=1250558</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
