<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - DECLINIO DO IMPERIO AMERICANO</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="wallerst.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>O
DECL&Iacute;NIO DO IMP&Eacute;RIO AMERICANO</font></b>
<br><b>por Immanuel Wallerstein [*], 29/03/2003</b>
<br>&nbsp;
<p><font size=+1>A ascens&atilde;o dos Estados Unidos &agrave; hegemonia
global foi um processo longo que come&ccedil;ou de facto com a recess&atilde;o
mundial de 1873. A partir daquela &eacute;poca, os Estados Unidos e a Alemanha
come&ccedil;aram a controlar uma fatia cada vez maior dos mercados globais,
gra&ccedil;as sobretudo ao decl&iacute;nio cont&iacute;nuo da economia
brit&acirc;nica. Ambos os pa&iacute;ses haviam recentemente conquistado
bases pol&iacute;ticas est&aacute;veis: os Estados Unidos com o fim da
Guerra Civil e a Alemanha com a unifica&ccedil;&atilde;o ap&oacute;s a
derrota da Fran&ccedil;a na Guerra Franco-Prussiana.</font>
<p><font size=+1>De 1873 a 1914, os Estados Unidos e a Alemanha tornaram-se
os principais produtores em sectores chaves: a&ccedil;o e depois autom&oacute;veis
nos Estados Unidos; qu&iacute;mica industrial na Alemanha.</font>
<p><font size=+1>Os manuais de hist&oacute;ria registam que a Primeira
Guerra Mundial eclodiu em 1914 e terminou em 1918, e que a Segunda Guerra
Mundial durou de 1939 a 1945. No entanto, seria mais razo&aacute;vel considerar
as duas como uma &uacute;nica e cont&iacute;nua "guerra de 30 anos" entre
os Estados Unidos e a Alemanha, com tr&eacute;guas e conflitos locais espalhados
entre elas.</font>
<p><font size=+1>A competi&ccedil;&atilde;o pela da sucess&atilde;o hegemonia
assumiu um teor ideol&oacute;gico a partir de 1933, quando os nazis chegaram
ao poder na Alemanha e iniciaram sua tentativa de transcender o sistema
global, n&atilde;o procurando competir pela hegemonia dentro do sistema
vigente e sim pela constru&ccedil;&atilde;o de um imp&eacute;rio global.
Lembre-se do slogan nazi "ein tausendj&auml;hriges Reich" (um imp&eacute;rio
de mil anos). Por sua vez, os Estados Unidos assumiram o papel de defensores
do liberalismo centrista mundial -- recordem-se as "quatro liberdades"
do ex-presidente americano Franklin D. Roosevelt (liberdade de express&atilde;o,
de religi&atilde;o, de necessidades materiais e do medo) -- e entraram
numa alian&ccedil;a estrat&eacute;gica com a Uni&atilde;o Sovi&eacute;tica,
possibilitando a derrota da Alemanha e seus aliados.</font>
<p><font size=+1>A Segunda Guerra Mundial resultou numa enorme destrui&ccedil;&atilde;o
de infra-estruturas e de popula&ccedil;&otilde;es por toda a Eur&aacute;sia,
do Oceano Atl&acirc;ntico ao Pac&iacute;fico, e poucos pa&iacute;ses escaparam
&agrave;s mesmas. A &uacute;nica grande pot&ecirc;ncia industrial do mundo
a sair intacta e at&eacute; refor&ccedil;ada, numa perspectiva econ&oacute;mica,
foram os Estados Unidos -- eles actuaram rapidamente para consolidar esta
posi&ccedil;&atilde;o.</font>
<p><font size=+1>Mas a aspira&ccedil;&atilde;o &agrave; hegemonia teve
de enfrentar alguns obst&aacute;culos pol&iacute;ticos pr&aacute;ticos.
Durante a guerra, as pot&ecirc;ncias aliadas concordaram em fundar as Na&ccedil;&otilde;es
Unidas e esta foi formada basicamente pelos pa&iacute;ses que participaram
da coaliz&atilde;o contra as pot&ecirc;ncias do Eixo. A caracter&iacute;stica
crucial da organiza&ccedil;&atilde;o era o Conselho de Seguran&ccedil;a,
a &uacute;nica estrutura que poderia autorizar o uso da for&ccedil;a. Como
a Carta da ONU deu o direito de veto a cinco pot&ecirc;ncias, incluindo
os Estados Unidos e a Uni&atilde;o Sovi&eacute;tica, o Conselho de Seguran&ccedil;a
tornou-se inoperacional. Assim, n&atilde;o foi a funda&ccedil;&atilde;o
das Na&ccedil;&otilde;es Unidas em Abril de 1945 que determinou as limita&ccedil;&otilde;es
geopol&iacute;ticas da segunda metade do s&eacute;culo 20 e sim a Confer&ecirc;ncia
de Ialta, dois meses antes, entre Roosevelt, o primeiro-ministro brit&acirc;nico
Winston Churchill e o l&iacute;der sovi&eacute;tico Jos&eacute; Stalin.</font>
<p><font size=+1>Os acordos formais de Ialta foram menos importantes do
que os acordos informais t&aacute;citos, que s&oacute; s&atilde;o percept&iacute;veis
se se observar o comportamento dos Estados Unidos e da Uni&atilde;o Sovi&eacute;tica
ao longo dos anos seguintes. Quando a guerra terminou na Europa, em 8 de
maio de 1945, tropas sovi&eacute;ticas e ocidentais (isto &eacute;, americanas,
brit&acirc;nicas e francesas) situavam-se em determinados locais sobre
o terreno, basicamente acompanhando uma linha no centro da Europa, que
passou a ser chamada de Linha Oder-Neisse. Excepto por alguns pequenos
acertos, elas ali permaneceram. Em retrospectiva, Ialta significou um acordo
entre ambos os lados de que elas poderiam ali ficar e de que nenhum lado
usaria a for&ccedil;a para expulsar o outro. Esse acordo t&aacute;cito
tamb&eacute;m se aplicava &agrave; &Aacute;sia, como provam a ocupa&ccedil;&atilde;o
do Jap&atilde;o pelos Estados Unidos e a divis&atilde;o da Coreia. Politicamente,
portanto, Ialta foi um acordo sobre o status quo em que a Uni&atilde;o
Sovi&eacute;tica passou a controlar cerca de um ter&ccedil;o do mundo e
os Estados Unidos o restante.</font>
<p><font size=+1>Washington tamb&eacute;m enfrentou desafios militares
mais s&eacute;rios. A Uni&atilde;o Sovi&eacute;tica tinha as maiores for&ccedil;as
terrestres do mundo, ao passo que o governo americano enfrentava press&atilde;o
interna para reduzir seu Ex&eacute;rcito, inclusive com a extin&ccedil;&atilde;o
do servi&ccedil;o militar obrigat&oacute;rio.</font>
<p><font size=+1>Os Estados Unidos, portanto, decidiram afirmar seu poderio
militar n&atilde;o por meio de for&ccedil;as terrestres, mas por meio do
monop&oacute;lio das armas nucleares (e uma for&ccedil;a a&eacute;rea capaz
de transport&aacute;-las). Esse monop&oacute;lio teve curta dura: desapareceu
em 1949, pois a Uni&atilde;o Sovi&eacute;tica tamb&eacute;m desenvolveu
armas nucleares.</font>
<p><font size=+1>Desde ent&atilde;o, os Estados Unidos ficaram reduzidos
a tentar evitar a prolifera&ccedil;&atilde;o mundial de armas nucleares
(e armas qu&iacute;micas e biol&oacute;gicas), uma iniciativa que n&atilde;o
parece bem fadada no s&eacute;culo XXI.</font>
<p><font size=+1>At&eacute; 1991, os Estados Unidos e a Uni&atilde;o Sovi&eacute;tica
coexistiram no "equil&iacute;brio do terror" da Guerra Fria. Essa situa&ccedil;&atilde;o
foi testada cegamente apenas tr&ecirc;s vezes: no bloqueio de Berlim, em
1948-49, na Guerra da Coreia, em 1950-53, e na crise dos m&iacute;sseis
cubanos, em 1962. O resultado em cada caso foi a restaura&ccedil;&atilde;o
do status quo. Al&eacute;m disso, sempre que a Uni&atilde;o Sovi&eacute;tica
enfrentou uma crise pol&iacute;tica em seus regimes sat&eacute;lites --
Alemanha Oriental em 1953, Hungria em 1956, Checoslov&aacute;quia em 1968
e Pol&oacute;nia em 1981 --, os Estados Unidos efectuaram pouco mais que
exerc&iacute;cios de propaganda, permitindo que a Uni&atilde;o Sovi&eacute;tica
agisse &agrave; sua vontade.</font>
<p><font size=+1>&Eacute; claro que essa passividade n&atilde;o se estendia
&agrave; &aacute;rea econ&oacute;mica. Os Estados Unidos aproveitaram o
ambiente da Guerra Fria para lan&ccedil;ar iniciativas maci&ccedil;as de
reconstru&ccedil;&atilde;o econ&oacute;mica, primeiro na Europa Ocidental
e depois no Jap&atilde;o (assim como na Coreia do Sul e em Taiwan). O racioc&iacute;nio
era &oacute;bvio: de que servia ter uma superioridade produtiva t&atilde;o
esmagadora se no resto do mundo n&atilde;o houvesse procura efectiva?</font>
<p><font size=+1>Al&eacute;m disso, a reconstru&ccedil;&atilde;o econ&oacute;mica
ajudava a criar obriga&ccedil;&otilde;es clientelistas por parte dos pa&iacute;ses
que recebiam a ajuda americana; esse sentido de obriga&ccedil;&atilde;o
promovia a disposi&ccedil;&atilde;o para entrar em alian&ccedil;as militares
e, mais ainda, &agrave; subservi&ecirc;ncia pol&iacute;tica.</font>
<p><font size=+1>Finalmente, n&atilde;o se deve subestimar o componente
ideol&oacute;gico e cultural da hegemonia americana. O per&iacute;odo imediatamente
posterior a 1945 pode ter sido o auge hist&oacute;rico da popularidade
da ideologia comunista. &Eacute; f&aacute;cil esquecer hoje as enormes
vota&ccedil;&otilde;es obtidas por Partidos Comunistas em elei&ccedil;&otilde;es
livres em pa&iacute;ses como B&eacute;lgica, Fran&ccedil;a, It&aacute;lia,
Checoslov&aacute;quia e Finl&acirc;ndia, sem falar no apoio que os Partidos
Comunistas obtiveram na &Aacute;sia -- Vietname, &Iacute;ndia, Jap&atilde;o
-- e por toda a Am&eacute;rica Latina. E isso ainda sem considerar &aacute;reas
como China, Gr&eacute;cia e Ir&atilde;o, onde n&atilde;o houve elei&ccedil;&otilde;es
livres ou estas foram restritas, mas onde os Partidos Comunistas locais
desfrutavam de um apoio generalizado. Em reac&ccedil;&atilde;o, os Estados
Unidos mantiveram uma maci&ccedil;a ofensiva ideol&oacute;gica anticomunista.</font>
<p><font size=+1>Em retrospectiva, essa iniciativa parece amplamente bem
sucedida: Washington desempenhou seu papel como l&iacute;der do "mundo
livre" de modo pelo menos t&atilde;o eficaz quanto a Uni&atilde;o Sovi&eacute;tica
desempenhava o seu como l&iacute;der do campo "progressista" e "anti-imperialista".</font>
<p><font size=+1>O &ecirc;xito dos Estados Unidos como pot&ecirc;ncia hegem&oacute;nica
no per&iacute;odo do p&oacute;s-guerra criou as condi&ccedil;&otilde;es
para o colapso hegem&oacute;nico do pa&iacute;s. Esse processo &eacute;
bem descrito por quatro eventos simb&oacute;licos: a Guerra do Vietname,
as revolu&ccedil;&otilde;es de 1968, a queda do Muro de Berlim em 1989
e os atentados terroristas de setembro de 2001. Cada evento ergueu-se sobre
o anterior, culminando na situa&ccedil;&atilde;o em que os Estados Unidos
hoje se encontram: uma superpot&ecirc;ncia solit&aacute;ria, que carece
de verdadeiro poder, um l&iacute;der mundial que ningu&eacute;m segue e
poucos respeitam e um pa&iacute;s que flutua perigosamente em meio ao caos
global que n&atilde;o pode controlar.</font>
<p><font size=+1>O que foi a Guerra do Vietname? Foi sobretudo o esfor&ccedil;o
do povo vietnamita para acabar com o dom&iacute;nio colonial e estabelecer
o seu pr&oacute;prio Estado. Os vietnamitas combateram os franceses, os
japoneses e os americanos e no final os vietnamitas venceram -- um grande
feito, na verdade. Do ponto de vista geopol&iacute;tico, contudo, a guerra
representou a rejei&ccedil;&atilde;o ao status quo de Ialta por popula&ccedil;&otilde;es
ent&atilde;o rotuladas como Terceiro Mundo. O Vietname tornou-se um s&iacute;mbolo
muito poderoso, porque Washington foi suficientemente est&uacute;pida para
investir todo o seu poderio militar naquela luta e, mesmo assim, os Estados
Unidos perderam. &Eacute; verdade que os Estados Unidos n&atilde;o utilizaram
armas nucleares (decis&atilde;o que certos grupos m&iacute;opes de direita
muito criticaram), mas a sua utiliza&ccedil;&atilde;o teria destru&iacute;do
os acordos de Ialta e poderia ter produzido um holocausto nuclear, resultado
que os Estados Unidos simplesmente n&atilde;o poderiam arriscar.</font>
<p><font size=+1>Mas o Vietname n&atilde;o foi simplesmente uma derrota
militar ou uma maldi&ccedil;&atilde;o para o prest&iacute;gio americano.
A guerra desferiu um grande golpe contra a capacidade de os Estados Unidos
continuarem a ser a pot&ecirc;ncia econ&oacute;mica dominante no mundo.
O conflito saiu extremamente caro e praticamente esgotou as reservas de
ouro dos Estados Unidos, que eram abundantes desde 1945.</font>
<p><font size=+1>Al&eacute;m disso, os Estados Unidos enfrentaram essas
despesas exactamente quando a Europa Ocidental e o Jap&atilde;o experimentavam
grande crescimento econ&oacute;mico. Esse condicionamento p&ocirc;s fim
ao predom&iacute;nio americano na economia global.</font>
<p><font size=+1>Desde os fins da d&eacute;cada de 60 os membros dessa
tr&iacute;ade t&ecirc;m sido praticamente equivalentes em termos econ&oacute;micos,
cada um a desempenhar-se melhor durante certos per&iacute;odos, mas sem
que nenhum se distancie demasiado dos outros.</font>
<p><font size=+1>Quando as revolu&ccedil;&otilde;es de 1968 irromperam
por todo o mundo, o apoio aos vietnamitas tornou-se um importante componente
ret&oacute;rico. "Um, dois, muitos Vietnames" e "Ho, Ho, Ho Chi Minh" foram
entoados em muitas ruas do mundo todo, inclusive nos Estados Unidos. Mas
a gera&ccedil;&atilde;o de 68 n&atilde;o condenava apenas a hegemonia americana.
Condenava a coniv&ecirc;ncia sovi&eacute;tica com os Estados Unidos, condenava
Ialta e usou ou adaptou a linguagem da Revolu&ccedil;&atilde;o Cultural
chinesa, que dividia o mundo em dois campos: as duas superpot&ecirc;ncias
e o resto do mundo.</font>
<p><font size=+1>A den&uacute;ncia da coniv&ecirc;ncia sovi&eacute;tica
levou logicamente &agrave; den&uacute;ncia das for&ccedil;as nacionais
intimamente aliadas &agrave; Uni&atilde;o Sovi&eacute;tica, o que na maioria
dos casos significava os partidos comunistas tradicionais. Mas os revolucion&aacute;rios
de 1968 tamb&eacute;m atacaram outros componentes da Velha Esquerda --
os movimentos de liberta&ccedil;&atilde;o nacional no Terceiro Mundo, os
movimentos social-democratas na Europa e os democratas do New Deal nos
Estados Unidos, acusando-os tamb&eacute;m de coniv&ecirc;ncia com aquilo
que os revolucion&aacute;rios chamavam genericamente de "imperialismo americano".</font>
<p><font size=+1>O ataque &agrave; coniv&ecirc;ncia sovi&eacute;tica com
Washington, mais o ataque contra a Velha Esquerda, enfraqueceu ainda mais
a legitimidade dos acordos de Ialta sobre os quais os Estados Unidos haviam
moldado a ordem mundial. Ele tamb&eacute;m minava a posi&ccedil;&atilde;o
do liberalismo centrista como a &uacute;nica e leg&iacute;tima ideologia
global. As consequ&ecirc;ncias pol&iacute;ticas directas das revolu&ccedil;&otilde;es
mundiais de 68 foram m&iacute;nimas, mas as repercuss&otilde;es geopol&iacute;ticas
e intelectuais foram enormes e irrevog&aacute;veis. O liberalismo de centro
caiu do trono que ocupara desde as revolu&ccedil;&otilde;es europeias de
1848 e que lhe permitira incluir tanto conservadores quanto radicais. Tais
ideologias retornaram e mais uma vez representaram um verdadeiro leque
de op&ccedil;&otilde;es. Os conservadores tornar-se-iam novamente conservadores,
e os radicais, radicais. Os liberais de centro n&atilde;o desapareceram,
mas foram reduzidos. Nesse processo, a posi&ccedil;&atilde;o ideol&oacute;gica
oficial dos Estados Unidos --antifascista, anticomunista, anticolonialista
-- parecia fr&aacute;gil e inconveniente para uma propor&ccedil;&atilde;o
cada vez maior das popula&ccedil;&otilde;es mundiais.</font>
<p><font size=+1>O in&iacute;cio da estagna&ccedil;&atilde;o econ&oacute;mica
internacional na d&eacute;cada de 70 teve duas consequ&ecirc;ncias importantes
para o poderio americano. Primeiro, a estagna&ccedil;&atilde;o resultou
no colapso do "desenvolvimentismo", a ideia de que cada pa&iacute;s poderia
avan&ccedil;ar economicamente se o Estado tomasse medidas adequadas, que
constitu&iacute;a a principal reivindica&ccedil;&atilde;o ideol&oacute;gica
dos movimentos da Velha Esquerda ent&atilde;o no poder.</font>
<p><font size=+1>Esses regimes enfrentaram dist&uacute;rbios internos sucessivos,
com o decl&iacute;nio doa padr&otilde;es de vida, d&iacute;vidas crescentes,
a depend&ecirc;ncia em rela&ccedil;&atilde;o &agrave;s institui&ccedil;&otilde;es
financeiras internacionais e a eros&atilde;o de sua credibilidade. O que
nos anos 60 parecia ser uma bem sucedida descoloniza&ccedil;&atilde;o do
Terceiro Mundo com o apoio dos Estados Unidos, minimizando rupturas e maximizando
a suave transfer&ecirc;ncia de poder para regimes desenvolvimentistas,
mas muito pouco revolucion&aacute;rios, deu lugar &agrave; desintegra&ccedil;&atilde;o
da ordem, ao descontentamento turbulento e a temperamentos radicais n&atilde;o
canalizados.</font>
<p><font size=+1>Nos lugares em que os Estados Unidos tentaram intervir,
fracassaram. Em 1983, o presidente Ronald Reagan mandou tropas para o L&iacute;bano
a fim de restaurar a ordem. Na realidade as tropas foram praticamente expulsas
dali. Ele compensou invadindo Granada, um pa&iacute;s sem tropas.</font>
<p><font size=+1>O presidente George Bush invadiu o Panam&aacute;, outro
pa&iacute;s sem tropas. Mas, depois, interveio na Som&aacute;lia para restaurar
a ordem, e os Estados Unidos foram na verdade expulsos de um modo ignominioso.
Como havia pouco que o governo americano realmente pudesse fazer para inverter
essa tend&ecirc;ncia de decl&iacute;nio da hegemonia, ele preferiu simplesmente
ignor&aacute;-la tend&ecirc;ncia, uma pol&iacute;tica que prevaleceu desde
a retirada do Vietname at&eacute; 11 de Setembro de 2001.</font>
<p><b><font size=+1>Uma hip&oacute;tese para a impot&ecirc;ncia dos EUA</font></b>
<p><font size=+1>Enquanto isso, os verdadeiros conservadores come&ccedil;aram
a assumir o controle de pa&iacute;ses-chave e institui&ccedil;&otilde;es
internacionais. A ofensiva neoliberal dos anos 80 foi marcada pelos regimes
Thatcher e Reagan e pelo surgimento do FMI como um actor-chave no cen&aacute;rio
mundial. Antes (ao longo de mais de um s&eacute;culo), as for&ccedil;as
conservadoras tentavam auto-apresentar-se como liberais e sensatas. Agora,
os liberais de centro eram obrigados a argumentar que eram conservadores
mais eficazes.</font>
<p><font size=+1>Os programas conservadores eram claros. No plano interno,
os conservadores tentavam implementar pol&iacute;ticas que reduzissem o
custo do trabalho, minimizando as restri&ccedil;&otilde;es ambientais aos
produtores e cortando os benef&iacute;cios do bem-estar estatal (welfare
state) . Os &ecirc;xitos verdadeiros foram modestos, por isso os conservadores
passaram a actuar vigorosamente na arena internacional.</font>
<p><font size=+1>As reuni&otilde;es do F&oacute;rum Econ&oacute;mico Mundial
em Davos constitu&iacute;ram um campo de encontro para as elites e os media.
O FMI representava um clube para ministros das Finan&ccedil;as e banqueiros
centrais. E os Estados Unidos pressionaram pela cria&ccedil;&atilde;o da
Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio, destinada a promover
fluxos comerciais livres atrav&eacute;s das fronteiras mundiais.</font>
<p><font size=+1>Quando os Estados Unidos n&atilde;o estavam a olhar, a
Uni&atilde;o Sovi&eacute;tica desmoronou. Sim, Ronald Reagan chamara a
Uni&atilde;o Sovi&eacute;tica de "imp&eacute;rio do mal" e usara a ret&oacute;rica
bomb&aacute;stica de pedir a destrui&ccedil;&atilde;o do Muro de Berlim,
mas os Estados Unidos realmente n&atilde;o pretendiam e certamente n&atilde;o
foram respons&aacute;veis pela queda da Uni&atilde;o Sovi&eacute;tica.
Na verdade, a Uni&atilde;o Sovi&eacute;tica e sua zona imperial no Leste
Europeu desabou devido &agrave; desilus&atilde;o popular com a velha esquerda,
em conjunto com iniciativas do l&iacute;der sovi&eacute;tico Mikhail Gorbatchov
para salvar seu regime, liquidando Ialta e instituindo a liberaliza&ccedil;&atilde;o
interna (perestroika mais glasnost). Gorbatchov conseguiu liquidar Ialta,
mas n&atilde;o salvar a Uni&atilde;o Sovi&eacute;tica (embora quase o tenha
conseguido, deve-se dizer).</font>
<p><font size=+1>Os Estados Unidos ficaram surpresos e at&oacute;nitos
com o colapso s&uacute;bito, sem saber como enfrentar as consequ&ecirc;ncias.
O colapso do comunismo significou na verdade o colapso do liberalismo,
removendo a &uacute;nica justifica&ccedil;&atilde;o ideol&oacute;gica que
respaldava a hegemonia americana, uma justificativa tacitamente apoiada
pelo advers&aacute;rio ideol&oacute;gico ostensivo do liberalismo. Essa
perda de legitimidade conduziu directamente &agrave; invas&atilde;o do
Kuwait pelo Iraque, que o l&iacute;der iraquiano Saddam Hussein jamais
teria ousado se os acordos de Ialta continuassem em vigor.</font>
<p><font size=+1>Em retrospectiva, as iniciativas americanas na Guerra
do Golfo obtiveram basicamente uma tr&eacute;gua na linha de partida. Mas
uma pot&ecirc;ncia hegem&oacute;nica pode-se satisfazer com um empate numa
guerra com um poder regional mediano? Saddam demonstrou que era poss&iacute;vel
entrar numa briga com os Estados Unidos e sair inteiro. Ainda mais que
a derrota no Vietname, o desafio ousado de Saddam revolveu as entranhas
da direita americana, particularmente as dos chamados falc&otilde;es, o
que explica o fervor de seu actual desejo de invadir o Iraque e destruir
seu regime.</font>
<p><font size=+1>Entre a Guerra do Golfo e o 11 de setembro de 2001, as
duas principais arenas de conflito mundial foram os Balc&atilde;s e o Oriente
M&eacute;dio. Os Estados Unidos desempenharam importante papel diplom&aacute;tico
em ambas as regi&otilde;es. Olhando em retrospectiva, qu&atilde;o diferentes
seriam os resultados se os Estados Unidos tivessem assumido uma posi&ccedil;&atilde;o
totalmente isolacionista? Nos Balc&atilde;s, um Estado multinacional economicamente
bem sucedido (Jugosl&aacute;via) desmoronou, basicamente em suas partes
componentes. Durante dez anos, a maioria dos Estados resultantes iniciou
um processo de etnifica&ccedil;&atilde;o, experimentando uma viol&ecirc;ncia
brutal, amplas viola&ccedil;&otilde;es de direitos humanos e guerras. A
interven&ccedil;&atilde;o externa, em que os Estados Unidos actuaram de
modo destacado, levou a uma tr&eacute;gua e p&ocirc;s fim &agrave; viol&ecirc;ncia
mais evidente, mas essa interven&ccedil;&atilde;o de modo nenhum reverteu
a etnifica&ccedil;&atilde;o, que hoje est&aacute; consolidada e de certa
forma legitimada.</font>
<p><font size=+1>Esses conflitos teriam terminado de modo diferente sem
o envolvimento americano? A viol&ecirc;ncia poderia ter continuado por
mais tempo, mas os resultados b&aacute;sicos provavelmente n&atilde;o teriam
sido muito diferentes. O quadro &eacute; ainda mais grave no Oriente M&eacute;dio,
onde o envolvimento dos Estados Unidos foi mais profundo, e seus fracassos,
mais espectaculares. Nos Balc&atilde;s e no Oriente M&eacute;dio igualmente,
os Estados Unidos deixaram de exercer seu poder hegem&oacute;nico com efic&aacute;cia
n&atilde;o por falta de vontade ou de esfor&ccedil;o, mas por falta de
verdadeiro poder.</font>
<p><font size=+1>Ent&atilde;o veio o 11 de Setembro, o choque e a reac&ccedil;&atilde;o.
Sob o fogo dos legisladores americanos, a CIA hoje afirma que havia advertido
o governo Bush sobre poss&iacute;veis amea&ccedil;as. Mas, apesar do enfoque
da CIA sobre a Al Qaeda e a per&iacute;cia da intelig&ecirc;ncia do &oacute;rg&atilde;o,
ela n&atilde;o p&ocirc;de prever (e portanto evitar) a execu&ccedil;&atilde;o
dos ataques terroristas. Foi o que afirmou o director da CIA, Robert Tenet.
Esse depoimento dificilmente pode tranquilizar o governo ou o povo americanos.</font>
<p><font size=+1>Seja o que for que os historiadores decidam, os atentados
de 11 de Setembro de 2001 representaram um grande desafio ao poderio americano.
Os indiv&iacute;duos respons&aacute;veis n&atilde;o representavam uma grande
pot&ecirc;ncia militar. Eram membros de uma for&ccedil;a n&atilde;o estatal,
com alto grau de determina&ccedil;&atilde;o, algum dinheiro, um grupo de
seguidores dedicados e uma forte base em um Estado fraco. Em suma, n&atilde;o
eram nada militarmente. No entanto, tiveram &ecirc;xito num ataque ousado
ao solo americano.</font>
<p><font size=+1>George W. Bush chegou ao poder criticando muito o trabalho
do governo Clinton nos assuntos externos. Bush e seus assessores n&atilde;o
o admitiram, mas sem d&uacute;vida estavam conscientes de que o caminho
de Clinton fora o de todo presidente americano desde Gerald Ford, incluindo
os de Ronald Reagan e George Bush pai. E tinha sido at&eacute; o caminho
do actual governo Bush antes do 11 de Setembro. Basta ver como Bush tratou
o caso do avi&atilde;o americano derrubado na China em Abril de 2001 para
verificar que prud&ecirc;ncia era o nome do jogo.</font>
<p><font size=+1>Depois dos atentados terroristas, Bush mudou de rumo,
declarando guerra ao terrorismo, garantindo ao povo americano que "o resultado
&eacute; certo" e informando ao mundo que "ou est&atilde;o do nosso lado
ou est&atilde;o contra n&oacute;s".</font>
<p><font size=+1>Frustrados h&aacute; muito, at&eacute; mesmo pelos mais
conservadores governos americanos, os falc&otilde;es finalmente passaram
a dominar a cena pol&iacute;tica americana. Sua posi&ccedil;&atilde;o &eacute;
clara: os Estados Unidos det&ecirc;m um poderio militar esmagador e, embora
in&uacute;meros l&iacute;deres estrangeiros considerem insensato Washington
aplicar sua for&ccedil;a militar, esses mesmos l&iacute;deres n&atilde;o
podem fazer e n&atilde;o far&atilde;o qualquer coisa se os Estados Unidos
simplesmente impuserem sua vontade ao resto do mundo. Os falc&otilde;es
acreditam que os Estados Unidos devem agir como uma pot&ecirc;ncia imperial
por dois motivos: primeiro, os Estados Unidos podem fazer isso; e, segundo,
se Washington n&atilde;o exercer sua for&ccedil;a, os Estados Unidos ficar&atilde;o
cada vez mais marginalizados.</font>
<p><font size=+1>Hoje essa posi&ccedil;&atilde;o dos falc&otilde;es tem
tr&ecirc;s express&otilde;es: o ataque militar ao Afeganist&atilde;o, o
apoio de facto &agrave; tentativa israelense de liquidar a Autoridade Palestina
e a invas&atilde;o do Iraque, que estaria em fase de preparativos militares.
Menos de um ano depois dos atentados terroristas de Setembro de 2001, talvez
seja cedo demais para avaliar o resultado futuro dessas estrat&eacute;gias.</font>
<p><font size=+1>At&eacute; agora, esses esquemas levaram &agrave; derrubada
dos taliban no Afeganist&atilde;o (sem o desmantelamento completo da Al
Qaeda ou a captura de sua lideran&ccedil;a); enorme destrui&ccedil;&atilde;o
na Palestina (sem tornar "irrelevante" o l&iacute;der palestino Iasser
Arafat, como pretendia o primeiro-ministro israelense, Ariel Sharon); e
a forte oposi&ccedil;&atilde;o dos aliados dos Estados Unidos na Europa
e no Oriente M&eacute;dio aos planos de invas&atilde;o do Iraque.</font>
<p><font size=+1>A leitura dos factos recentes pelos falc&otilde;es enfatiza
que a oposi&ccedil;&atilde;o &agrave;s ac&ccedil;&otilde;es americanas,
embora s&eacute;ria, continua principalmente verbal. Nem a Europa Ocidental
nem a R&uacute;ssia, a China ou a Ar&aacute;bia Saudita parecem dispostas
a romper seriamente os la&ccedil;os com os Estados Unidos. Por outras palavras,
os falc&otilde;es acreditam que Washington realmente conseguiu desenvencilhar-se.
Os falc&otilde;es sup&otilde;em que um resultado semelhante vir&aacute;
a ocorrer quando os militares americanos realmente invadirem o Iraque e,
depois, quando os Estados Unidos exercerem sua autoridade em outras partes
do mundo, seja no Ir&atilde;o, na Coreia do Norte, na Col&ocirc;mbia ou
talvez na Indon&eacute;sia.</font>
<p><font size=+1>Ironicamente, a leitura dos falc&otilde;es tornou-se de
modo geral a leitura da esquerda internacional, que vem gritando contra
as pol&iacute;ticas americanas principalmente por temer que as probabilidades
de &ecirc;xito dos EUA sejam elevadas. Mas as interpreta&ccedil;&otilde;es
dos falc&otilde;es est&atilde;o erradas e apenas contribuir&atilde;o para
o decl&iacute;nio dos EUA, transformando uma descida gradual numa queda
muito mais r&aacute;pida e turbulenta. Especificamente, as abordagens dos
falc&otilde;es ir&atilde;o fracassar por motivos militares, econ&oacute;micos
e ideol&oacute;gicos.</font>
<p><font size=+1>Os militares continuam a ser, sem d&uacute;vida, a carta
mais forte dos EUA; na verdade, a &uacute;nica carta. Hoje os Estados Unidos
possuem a mais formid&aacute;vel m&aacute;quina militar do mundo. E, a
acreditar-se nos an&uacute;ncios de novas e incompar&aacute;veis tecnologias
militares, a vantagem americana sobre o resto do mundo &eacute; consideravelmente
maior hoje do que uma d&eacute;cada atr&aacute;s. Mas significar&aacute;
isso que os EUA podem invadir o Iraque, conquist&aacute;-lo rapidamente
e instalar um regime amigo e est&aacute;vel? &Eacute; improv&aacute;vel.
Tenha-se em mente que, das tr&ecirc;s guerras s&eacute;rias que os EUA
travaram desde 1945 (Coreia, Vietname e Golfo), uma terminou em derrota
e duas em retirada ap&oacute;s aquilo que poderia ser chamado de "empate"
-- n&atilde;o &eacute; exactamente um registro glorioso.</font>
<p><font size=+1>O Ex&eacute;rcito de Saddam n&atilde;o &eacute; o dos
taliban e o controle interno dos seus militares &eacute; muito mais firme.
Uma invas&atilde;o americana envolveria necessariamente uma importante
for&ccedil;a terrestre, que teria de abrir caminho at&eacute; Bagdad e
provavelmente sofreria baixas significativas. Essa for&ccedil;a tamb&eacute;m
precisaria de bases como pontos de partida para os combates e a Ar&aacute;bia
Saudita deixou claro que n&atilde;o ajudar&aacute; nesse sentido. O Kuwait
ou a Turquia ajudar&atilde;o? Talvez, se Washington utilizar todas as suas
fichas.</font>
<p><font size=+1>Enquanto isso, pode-se esperar que Saddam utilize todas
as armas &agrave; sua disposi&ccedil;&atilde;o e &eacute; exactamente o
que inquieta o governo americano: que essas armas possam ser muito malignas.
Os EUA podem torcer os bra&ccedil;os dos regimes da regi&atilde;o, mas
o sentimento popular v&ecirc; todo o assunto como o reflexo de um profundo
vi&eacute;s anti-&aacute;rabe nos EUA. Esse conflito pode ser vencido?
O estado-maior brit&acirc;nico j&aacute; informou ao primeiro-ministro
Tony Blair que n&atilde;o acredita nisso.</font>
<p><font size=+1>E sempre h&aacute; a quest&atilde;o das "segundas frentes".
Depois da Guerra do Golfo, as For&ccedil;as Armadas americanas tentaram
preparar-se para a possibilidade de duas guerras regionais simult&acirc;neas.
Depois de algum tempo, o Pent&aacute;gono abandonou silenciosamente a ideia,
por ser impratic&aacute;vel e dispendiosa. Mas quem pode ter certeza de
que nenhum potencial inimigo atacar&aacute; quando os EUA estiverem atolados
no Iraque?</font>
<p><font size=+1>Considere-se tamb&eacute;m a quest&atilde;o da toler&acirc;ncia
popular americana &agrave;s n&atilde;o-vit&oacute;rias. Os americanos oscilam
entre um fervor patri&oacute;tico que apoia todos os presidentes em tempo
de guerra e um profundo sentimento isolacionista. Desde 1945, o patriotismo
chocou-se com um muro sempre que as baixas aumentaram. Por que a reac&ccedil;&atilde;o
seria diferente hoje? E, mesmo que os falc&otilde;es (quase todos civis)
se sintam imperme&aacute;veis &agrave; opini&atilde;o p&uacute;blica, os
generais americanos, queimados pelo Vietname, n&atilde;o se sentem.</font>
<p><font size=+1>E a frente econ&oacute;mica? Nos anos 80, in&uacute;meros
analistas americanos ficaram hist&eacute;ricos quanto ao milagre econ&oacute;mico
japon&ecirc;s. Eles acalmaram-se nos anos 90, diante das conhecidas dificuldades
financeiras do Jap&atilde;o. Mas, depois de exageradas declara&ccedil;&otilde;es
sobre o avan&ccedil;o r&aacute;pido do Jap&atilde;o, as autoridades americanas
hoje parecem tranquilas, confiantes em que o Jap&atilde;o est&aacute; muito
atr&aacute;s. Hoje em dia, Washington parece mais inclinada a mostrar aos
decisores das pol&iacute;ticas japonesas o que eles est&atilde;o a fazer
errado.</font>
<p><font size=+1>Esse triunfalismo dificilmente parece garantido. Considere
a seguinte reportagem do New York Times de 20/Abril/2002: "Um laborat&oacute;rio
japon&ecirc;s construiu o computador mais r&aacute;pido do mundo, uma m&aacute;quina
t&atilde;o poderosa que se equipara ao poder de processamento dos 20 mais
r&aacute;pidos computadores americanos juntos e supera de longe o l&iacute;der
anterior, uma m&aacute;quina constru&iacute;da pela IBM. A conquista [...]
"&eacute; a evid&ecirc;ncia de que a corrida tecnol&oacute;gica, que a
maioria dos engenheiros americanos pensava vencer facilmente, est&aacute;
longe de terminar".</font>
<p><font size=+1>A an&aacute;lise continua, comentando que h&aacute; "prioridades
cient&iacute;ficas e tecnol&oacute;gicas contrastantes" nos dois pa&iacute;ses.
A m&aacute;quina japonesa foi constru&iacute;da para analisar mudan&ccedil;as
clim&aacute;ticas, mas as m&aacute;quinas americanas s&atilde;o desenhadas
para simular armas.</font>
<p><font size=+1>Esse contraste representa a hist&oacute;ria mais antiga
na hist&oacute;ria das pot&ecirc;ncias hegem&oacute;nicas. O poder dominante
concentra-se nos militares (em seu detrimento); o candidato a sucessor
concentra-se na economia. A &uacute;ltima op&ccedil;&atilde;o sempre foi
a mais vantajosa. Foi o que aconteceu com os Estados Unidos. Por que n&atilde;o
deveria acontecer tamb&eacute;m com o Jap&atilde;o, talvez em alian&ccedil;a
com a China?</font>
<p><font size=+1>Finalmente, h&aacute; a esfera ideol&oacute;gica. Hoje,
a economia americana parece relativamente fraca, ainda mais considerando-se
as exorbitantes despesas militares associadas &agrave;s estrat&eacute;gias
dos falc&otilde;es. Al&eacute;m disso, Washington continua politicamente
isolada; virtualmente ningu&eacute;m (excepto Israel) acha que a posi&ccedil;&atilde;o
do falc&atilde;o faz sentido ou &eacute; digna de incentivo. Outros pa&iacute;ses
temem ou n&atilde;o est&atilde;o dispostos a enfrentar Washington directamente,
mas at&eacute; sua indecis&atilde;o est&aacute; a prejudicar os Estados
Unidos.</font>
<p><font size=+1>Mas a reac&ccedil;&atilde;o americana representa pouco
mais que um arrogante bra&ccedil;o de for&ccedil;a. A arrog&acirc;ncia
tem suas pr&oacute;prias negativas. Usar as fichas significa deixar menos
fichas para a pr&oacute;xima vez, e a aquiesc&ecirc;ncia a contragosto
provoca um ressentimento crescente. Durante os &uacute;ltimos 200 anos,
os EUA conquistaram uma quantidade consider&aacute;vel de cr&eacute;dito
ideol&oacute;gico. Mas, hoje em dia, os EUA est&atilde;o a gastar esse
cr&eacute;dito ainda mais depressa do que gastaram seus excedentes em ouro
nos anos 60. Os EUA enfrentam duas possibilidades nos pr&oacute;ximos dez
anos: podem seguir o caminho dos falc&otilde;es, com consequ&ecirc;ncias
negativas para todos, mas especialmente para o pa&iacute;s. Ou, em alternativa,
podem perceber que as consequ&ecirc;ncias negativas seriam demasiado grandes.</font>
<p><font size=+1>Simon Tisdall, do "Guardian", argumentou recentemente
que, mesmo sem considerar a opini&atilde;o p&uacute;blica internacional,
"os Estados Unidos n&atilde;o s&atilde;o capazes de ter &ecirc;xito numa
guerra no Iraque sozinhos sem incorrer em enormes danos, principalmente
em termos de seus interesses econ&oacute;micos e seu abastecimento energ&eacute;tico.
Bush est&aacute; reduzido a falar com dureza e a parecer ineficaz". E,
se os EUA invadirem o Iraque e forem obrigados a recuar, ele parecer&aacute;
ainda mais ineficaz.</font>
<p><font size=+1>As op&ccedil;&otilde;es do presidente Bush parecem extremamente
limitadas e n&atilde;o h&aacute; d&uacute;vida de que os EUA continuar&atilde;o
a declinar como for&ccedil;a decisiva nos assuntos mundiais na pr&oacute;xima
d&eacute;cada. A verdadeira quest&atilde;o n&atilde;o &eacute; se a hegemonia
americana est&aacute; a decair, mas se os EUA podem encontrar uma maneira
de declinar graciosamente, com danos m&iacute;nimos para o mundo e para
si pr&oacute;prios.</font>
<br>&nbsp;
<p>
<hr WIDTH="100%">[*] Investigador na Universidade Yale.&nbsp; Publicou
recentemente "The End of the World As We Know It: Social Science for the
Twenty-First Century", Mineapolis, University of Minnesota Press, 1999.
Mais textos do autor no Fernand Braudel Center, dirigido por Wallerstein.
Este artigo encontra-se em <a href="http://resistir.info">http://resistir.info</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
