<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - DEUS E O DIABO</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>DEUS E O DIABO</font></b>
<br><b>por Jorge Furtado, 19/03/2003</b>
<br>&nbsp;
<p><font size=+1>Vamos ver se voc&ecirc; est&aacute; bem informado. Complete
o seguinte texto:</font>
<br>&nbsp;
<blockquote><font size=+1>"No dia ..... (a) de setembro de ..... (b) uma
explos&atilde;o destruiu ...... (c). A responsabilidade de tal ato n&atilde;o
foi fixada com precis&atilde;o at&eacute; hoje, mas os ..... (d) acusaram
imediatamente a ..... (e).</font>
<p><font size=+1>A civiliza&ccedil;&atilde;o ocidental est&aacute; pronta
para ser submetida a outra grande prova da sua capacidade de sobreviver
ao desastre. Mais uma vez, o mundo marcha para a guerra. Os l&iacute;deres
mundiais n&atilde;o atentaram nas li&ccedil;&otilde;es da terr&iacute;vel
prova&ccedil;&atilde;o da &uacute;ltima guerra e sucumbiram &agrave;s tenta&ccedil;&otilde;es
do poder e da cobi&ccedil;a.</font>
<p><font size=+1>Uma das principais causas da guerra foi a ado&ccedil;&atilde;o
de uma pol&iacute;tica isolacionista pelos Estados Unidos, que n&atilde;o
aceitaram as resolu&ccedil;&otilde;es da ....... (f). Muitos acreditam
que a posi&ccedil;&atilde;o americana &eacute; obra exclusiva dos reacion&aacute;rios
ferrenhos e dos nacionalistas impenitentes. Espalha-se pelo mundo a convic&ccedil;&atilde;o
de que Tio Sam fora meter-se no que n&atilde;o era da sua conta.</font>
<p><font size=+1>A pol&iacute;tica da Inglaterra com respeito &agrave;
manuten&ccedil;&atilde;o da paz &eacute; quase que o oposto da pol&iacute;tica
francesa. Separados do resto da Europa pelo Canal da Mancha, os ingleses
n&atilde;o se sentem levados a preocupar-se tanto com a seguran&ccedil;a
nacional. A pol&iacute;tica partid&aacute;ria americana tamb&eacute;m desempenhou
papel consider&aacute;vel no caminho para a guerra. As elei&ccedil;&otilde;es
de outubro de ...... (g) foram vencidas pelos republicanos. Embora uma
an&aacute;lise posterior demonstrasse que a maioria do eleitorado havia
votado nos democratas, os votos estavam distribu&iacute;dos de tal maneira
que os republicanos ganharam o controle tanto do Senado como da C&acirc;mara.</font>
<p><font size=+1>Foram feitas diversas tentativas para salvar a paz. Importantes
intelectuais, atrav&eacute;s de artigos no New York Times, desafiavam o
governo norte-americano a aceitar a proposta francesa. Todas as tentativas
de desarmamento fracassaram. Come&ccedil;ou a correr o mundo a id&eacute;ia
de uma guerra preventiva.</font>
<p><font size=+1>...... (h) anunciou que as opera&ccedil;&otilde;es militares
haviam come&ccedil;ado. Como justificativa, alegava que ...... (i) j&aacute;
havia mobilizado e cometido atos hostis contra ...... (j) e que a "b&aacute;rbara
persegui&ccedil;&atilde;o" contra homens, mulheres e crian&ccedil;as ......
(l) j&aacute; n&atilde;o podia ser tolerada por uma grande na&ccedil;&atilde;o."</font></blockquote>

<p><br><font size=+1>Se voc&ecirc; respondeu (a) 11, (b) 2001, (c) o World
Trade Center, (d) americanos, (e) Al Qaeda, (f) ONU, (g) 2000, (h) Bush,
(i) o Iraque, (j) os Estados Unidos e (l) iraquianas, errou tudo.</font>
<p><font size=+1>As respostas certas s&atilde;o (a) 18, (b) 1931, (c) Estrada
de Ferro da Manch&uacute;ria, (d) japoneses, (e) China, (f) Liga das Na&ccedil;&otilde;es,
(g) 1918, (h) Hitler, (i) a Pol&ocirc;nia, (j) a Alemanha e (l) alem&atilde;s.
Todas as frases do texto s&atilde;o do livro "Hist&oacute;ria da Civiliza&ccedil;&atilde;o
Ocidental", de Edward McNall Burns (Editora Globo, 1975), no cap&iacute;tulo
que trata das causas da Segunda Guerra Mundial, que matou 50 milh&otilde;es
pessoas.</font>
<p><font size=+1>Saddam &eacute; um milion&aacute;rio que chegou ao poder
de forma ileg&iacute;tima, &eacute; um fan&aacute;tico religioso e um assassino,
mata criancinhas em nome de Deus e da p&aacute;tria. Bush &eacute; um milion&aacute;rio
que chegou ao poder de forma ileg&iacute;tima, &eacute; um fan&aacute;tico
religioso e um assassino, mata criancinhas em nome de Deus e da p&aacute;tria.
Salman Rushdie tem raz&atilde;o: "o nome do problema &eacute; Deus". N&atilde;o
o Deus de cada um, mas o Deus coletivo, evocado pelos tiranos para mandar
inocentes ao matadouro. Na luta entre o deus de Bush e o deus de Saddam,
o diabo ri.</font>
<br>&nbsp;
<p><font size=+1>Jorge Furtado</font>
<br><a href="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>

<p><br>
<br>&nbsp;</blockquote>
</blockquote>

</body>
</html>
