<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - QUAL E O VERDADEIRO BUSH?</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>QUAL DESSES &Eacute; O VERDADEIRO BUSH?</font></b>
<br><b>por Tim Dowling</b>
<br>&nbsp;
<p><font size=+1>Quarta-feira, o presidente George Bush apareceu em p&uacute;blico
pela primeira vez desde o in&iacute;cio da guerra, discursando para o pessoal
da base a&eacute;rea MacDill, em Tampa, numa &oacute;bvia tentativa de
reanimar os americanos e elevar o moral das For&ccedil;as Armadas. Como
poderemos saber se esse era o verdadeiro George Bush?</font><font size=+1></font>
<p><font size=+1>No mesmo dia, mais tarde, um homem que parecia e falava
como Bush apareceu com Tony Blair em Camp David, levando peritos dos servi&ccedil;os
de intelig&ecirc;ncia a imaginar se um s&oacute;sia teria sido usado ou
se o mesmo s&oacute;sia tivesse sido usado nas duas ocasi&otilde;es.</font><font size=+1></font>
<p><font size=+1>H&aacute; muito suspeita-se que Bush emprega uma s&eacute;rie
de s&oacute;sias na hora de fazer discursos que abordem temas dif&iacute;ceis
ou perigosos, e alguns deles tiveram as orelhas aumentadas especialmente
para essas tarefas.</font><font size=+1></font>
<p><font size=+1>A maioria das pessoas que regularmente acompanham o padr&atilde;o
dos discursos de Bush acredita que foi o Bush verdadeiro que falou ao Comando
Central na Fl&oacute;rida, assinalando a tend&ecirc;ncia caracter&iacute;stica
do uso de frases quase b&iacute;blicas - "Chegar&aacute; o dia do ju&iacute;zo
final para o regime iraquiano, e esse dia se aproxima" - e uma aus&ecirc;ncia
quase total de palavras com mais de tr&ecirc;s s&iacute;labas.</font><font size=+1></font>
<p><font size=+1>Outros peritos discordam, assinalando que essas caracter&iacute;sticas
foram criadas pelos redatores de discursos, e n&atilde;o pelo pr&oacute;prio
presidente, e a principal t&eacute;cnica vocal de Bush - a pausa atordoada
- simplesmente &eacute; f&aacute;cil demais de se imitar.</font><font size=+1></font>
<p><font size=+1>V&aacute;rios observadores notaram que os olhos do presidente
pareciam pr&oacute;ximos demais. Outros acreditaram que eles estavam afastados
demais (vendo numa TV de 21 polegadas, voc&ecirc; n&atilde;o conseguiria
colocar uma moeda entre eles, de acordo com o bom-senso comum). E comenta-se
que Bush resolveu reaparecer falando ao pessoal de combate porque nenhum
soldado provavelmente o teria conhecido bem durante o tempo em que ele
esteve na Guarda Nacional do Texas.</font><font size=+1></font>
<p><font size=+1>Mas se n&atilde;o &eacute; ele, ent&atilde;o quem &eacute;?
Alguns peritos sustentam que poderia ser um irm&atilde;o at&eacute; ent&atilde;o
desconhecido de Bush, algu&eacute;m da fam&iacute;lia que foi preparado
para aparecer em per&iacute;odos de crise, ou ent&atilde;o George Bush
pai, em sua primeira apari&ccedil;&atilde;o p&uacute;blica com uma peruca
nova e ap&oacute;s uma sess&atilde;o de inje&ccedil;&otilde;es de Botox.</font><font size=+1></font>
<p><font size=+1>A apari&ccedil;&atilde;o de quarta-feira tamb&eacute;m
deu for&ccedil;a &agrave; estranha vers&atilde;o de que h&aacute; um bom
tempo as apari&ccedil;&otilde;es p&uacute;blicas de Bush na verdade t&ecirc;m
sido feitas por um boneco animado constru&iacute;do especialmente para
o vice-presidente Dick Cheney na metade da d&eacute;cada de 90.</font><font size=+1></font>
<p><font size=+1>Se isso for verdade, ent&atilde;o onde est&aacute; o verdadeiro
George Bush? Ele foi morto, seq&uuml;estrado ou est&aacute; apenas em casa
conversando com a TV?</font><font size=+1></font>
<p><font size=+1>V&aacute;rios observadores assinalam que Tony Blair, hoje
um &iacute;ntimo de Bush ao longo de tantas reuni&otilde;es particulares,
jamais seria enganado numa circunst&acirc;ncia dessas. Mas h&aacute; a
firme possibilidade de Blair ter se encontrado sempre com um s&oacute;sia
especial, talvez um que tenha sido particularmente treinado para parecer
comprometido com a paz e a estabilidade internacional.</font><font size=+1></font>
<p><font size=+1>Por ora, os especialistas em Bush recusam-se a afirmar
publicamente se este &eacute; ou n&atilde;o o verdadeiro presidente dos
EUA ou um s&oacute;sia esperto, submetido a opera&ccedil;&otilde;es pl&aacute;sticas.
Mas reservadamente eles examinaram cuidadosamente este homem de express&atilde;o
confusa, com seus gestos "travados", gestos vazios e falso ar grave. Eles
destacaram seu fraseado peculiar, que d&aacute; poucas mostras de que ele
tenha entendido o conte&uacute;do do que acabou de dizer. Eles examinaram
sua vulgaridade resignada, observaram atentamente sua express&atilde;o
desanimada e notaram que ele parece inquieto e completamente perdido sempre
que o "teleprompter" &eacute; desligado.</font><font size=+1></font>
<p><font size=+1>E chegaram &agrave; conclus&atilde;o: deve ser ele mesmo.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Artigo publicado originalmente em The Guardian,
dia 27/03/2003, e dispon&iacute;vel no endere&ccedil;o <a href="http://www.guardian.co.uk/usa/story/0,12271,923819,00.html">http://www.guardian.co.uk/usa/story/0,12271,923819,00.html</a>
<br>&nbsp;
<p><br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
