<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - UM DRINK PARA BUSH</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>UM DRINK PARA BUSH</font></b>
<br><b>por Jorge Furtado - 05/04/2003</b>
<br>&nbsp;
<p><font size=+1>A democracia pressup&otilde;e que a maioria deve escolher,
entre os dispostos a aceitar o cargo e o sal&aacute;rio, aquele que melhor
representa suas id&eacute;ias e sentimentos e tem mais capacidade para
governar. A tese &eacute; cheia de furos. Quem est&aacute; disposto a aceitar
o cargo j&aacute; &eacute; diferente da maioria, quase ningu&eacute;m quer
ser s&iacute;ndico. A tal maioria &eacute; composta apenas por cidad&atilde;os
maiores de idade dispostos a sair de casa num feriado e entrar na fila.
O julgamento pr&eacute;vio das qualidades do pretendente ao cargo &eacute;
intermediado pela publicidade, que ano ap&oacute;s ano aperfei&ccedil;oa
seu poder de transformar &aacute;gua com corante em n&eacute;ctares afrodis&iacute;acos.
E a real compet&ecirc;ncia para governar s&oacute; aparece mesmo quando
o sujeito j&aacute; est&aacute; no poder, &agrave;s vezes muitos anos depois
de ele deixar o poder. N&atilde;o &eacute; &agrave; toa que freq&uuml;entemente
acabe em Fujimori. Como ningu&eacute;m achou id&eacute;ia melhor, a democracia
continua, ainda bem. Pessoas e sociedades s&atilde;o imperfeitas e costumam
eleger representantes imperfeitos. Os defeitos dos governantes variam muito
e talvez sejam representativos dos defeitos predominantes de suas sociedades
num determinado per&iacute;odo. H&aacute; eleitos vaidosos como FHC e Koizumi,
corruptos como Collor ou Menem, emocionais como Lula, incoerentes como
Chirac, perigosos como Berlusconi, sabonetes como Blair, toscos como Hugo
Chavez. Mas s&oacute; um grande imp&eacute;rio, um pa&iacute;s com uma
economia t&atilde;o poderosa, uma sociedade t&atilde;o rica, fechada e
dominada pela m&iacute;dia como a americana poderia eleger um imbecil como
George W. Bush.</font><font size=+1></font>
<p><font size=+1>J&aacute; em 1922, em seu livro Opini&atilde;o P&uacute;blica,
o americano Walter Lippmann alertava para as dificuldades de construir
uma democracia numa sociedade totalmente dominada pela m&iacute;dia, onde
a maioria da popula&ccedil;&atilde;o "n&atilde;o se sust&eacute;m por convic&ccedil;&otilde;es
e tradi&ccedil;&otilde;es e quer, e tem que ter, uma emo&ccedil;&atilde;o
atr&aacute;s da outra".</font><font size=+1></font>
<p><font size=+1>Ele conclui: "Talvez este apetite sempre tenha estado
presente, mas a nova m&aacute;quina publicit&aacute;ria &eacute; peculiarmente
adaptada a aliment&aacute;-lo. Ainda teremos de descobrir qual ser&aacute;
o efeito sobre a moral, as religi&otilde;es e o governo popular, quando
assumir o controle a gera&ccedil;&atilde;o que teve suas principais experi&ecirc;ncias
p&uacute;blicas sobre o clar&atilde;o intermitente dessas sensa&ccedil;&otilde;es".</font><font size=+1></font>
<p><font size=+1>A terr&iacute;vel resposta &eacute; George W. Bush. Ele
fugiu do alistamento militar durante a guerra do Vietn&atilde; quando era
apenas mais um b&ecirc;bado milion&aacute;rio (e estava certo!), mas &eacute;
capaz de mandar jovens para a morte com a promessa de que ser&atilde;o
recebidos de bra&ccedil;os abertos ao invadir a casa alheia. Ele parece
incapaz de encontrar o pr&oacute;prio nariz usando as duas m&atilde;os
e um manual de instru&ccedil;&otilde;es, mas comanda (ou finge que comanda)
a mais poderosa m&aacute;quina de guerra da hist&oacute;ria. Alco&oacute;latra
redimido por del&iacute;rios religiosos, ele &eacute; burro, teimoso e
vingativo como s&oacute; um convertido pode ser. Ele n&atilde;o teve a
maioria dos votos, mas, gra&ccedil;as a um sistema eleitoral primitivo,
se elegeu para destruir o que havia sobrado da mais antiga democracia do
mundo.</font><font size=+1></font>
<p><font size=+1>Acredito que a Am&eacute;rica vai sobreviver a George
W. Bush, mas sua democracia, em ru&iacute;nas, ter&aacute; que ser reconstru&iacute;da.
E isso vai levar muito tempo. S&oacute; h&aacute; uma maneira r&aacute;pida
e pac&iacute;fica de acabar com essa guerra: por favor, algu&eacute;m sirva
um gole de u&iacute;sque para Bush, misture cacha&ccedil;a nos seus sucrilhos,
ponha vodka em seu anapion. Um drink para Bush! R&aacute;pido!</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Jorge Furtado <a href="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</a>.
Publicado originalmente em Zero Hora dia 05/04/2003.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
