<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - DIREITO INTERNACIONAL</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="fisk.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>O
DIREITO INTERNACIONAL</font></b>
<br><b><font size=+2>E A "LIBERTA&Ccedil;&Atilde;O" DO IRAQUE</font></b>
<br><b>Robert Fisk</b>
<br>&nbsp;
<p><font size=+1>Vamos falar de crimes de guerra. Sim, eu sei dos crimes
de guerra de Saddam. Ele massacrou os inocentes, jogou g&aacute;s nos curdos,
torturou seu povo e – embora seja verdade que n&oacute;s permanecemos bons
amigos desse a&ccedil;ougueiro por mais da metade de sua horr&iacute;vel
carreira – pode ser respons&aacute;vel pela morte de at&eacute; um milh&atilde;o
de pessoas, a contagem de mortos da guerra Ir&atilde;-Iraque de 1980-1988.
Mas enquanto nos congratulamos pela "liberta&ccedil;&atilde;o" de Bagd&aacute;,
um evento que est&aacute; rapidamente se transformando num pesadelo para
muitos de seus habitantes, &eacute; um bom momento para lembrar como estamos
conduzindo essa guerra ideol&oacute;gica.</font>
<p><font size=+1>Ent&atilde;o vamos come&ccedil;ar pelo fim – como o &eacute;pico
"E O Vento Levou", falando dos saques e da anarquia com o qual a popula&ccedil;&atilde;o
iraquiana recebeu nosso presente "liberta&ccedil;&atilde;o" e "democracia"
para eles. Come&ccedil;ou em Basra (Ba&ccedil;or&aacute;), obviamente,
como nossa pr&oacute;pria vergonhosa resposta brit&acirc;nica &agrave;
orgia de roubos que tomou conta da cidade. Nosso ministro da defesa, Geoff
Hoon, fez alguns coment&aacute;rios especialmente infantis sobre esse desgra&ccedil;ado
estado de coisas, sugerindo na C&acirc;mara dos Comuns que o povo de Basra
estava simplesmente "libertando" – aquela palavra novamente – sua propriedade
do partido Baath. E o ex&eacute;rcito brit&acirc;nico entusiasticamente
endossou esse absurdo.</font>
<p><font size=+1>Mesmo enquanto as imagens das pilhagens em Basra rodavam
o mundo, havia o Tenente-Coronel Hugh Blackman dos Drag&otilde;es dos Guardas
Reais Escoceses alegremente dizendo &agrave; BBC que "n&atilde;o &eacute;
absolutamente da minha conta me intrometer". Mas obviamente &Eacute; da
conta do Coronel Blackman "se intrometer". A pilhagem merece uma cl&aacute;usula
de preven&ccedil;&atilde;o espec&iacute;fica nas Conven&ccedil;&otilde;es
de Genebra, da mesma forma que na Conven&ccedil;&atilde;o de Haia de 1907,
na qual os representantes em Genebra basearam suas "regras de guerra".
"A pilhagem &eacute; proibida", dizem as Conven&ccedil;&otilde;es de Genebra
de 1949, e o Coronel Blackman e o sr. Hoon deveriam dar uma olhada em "Crimes
de Guerra", publicada em conjunto com o Departamento de Jornalismo da Universidade
da Cidade – a p&aacute;gina 276 &eacute; a mais dram&aacute;tica – para
entender o que isso significa.</font>
<p><font size=+1>Quando um poder de ocupa&ccedil;&atilde;o toma o territ&oacute;rio
de outro pa&iacute;s, ele automaticamente se torna respons&aacute;vel pela
prote&ccedil;&atilde;o de seus civis, sua propriedade e institui&ccedil;&otilde;es.
Assim as tropas estadunidenses em Nass&iacute;ria ficaram automaticamente
respons&aacute;veis pelo motorista que foi assassinato por seu carro no
primeiro dia da "liberta&ccedil;&atilde;o" da cidade. Os estadunidenses
em Bagd&aacute; eram respons&aacute;veis pelas embaixadas da Alemanha e
Eslov&aacute;quia que foram saqueadas por centenas de iraquianos na quinta-feira,
e pelo Centro Cultural Franc&ecirc;s, que foi atacado, e pelo Banco Central
do Iraque, que foi incendiado ontem &agrave; tarde.</font>
<p><font size=+1>Mas os brit&acirc;nicos e estadunidenses simplesmente
descartaram essa no&ccedil;&atilde;o, ainda que fundada em conven&ccedil;&otilde;es
e direito internacional. E n&oacute;s jornalistas permitimos que eles assim
fizessem. Batemos palmas como crian&ccedil;as quando os estadunidenses
"ajudaram" os iraquianos a derrubar a est&aacute;tua de Saddam Hussein
na frente das c&acirc;maras de TV esta semana, e mesmo assim est&aacute;vamos
falando na "liberta&ccedil;&atilde;o" de Bagd&aacute; como se a maioria
dos civis estivesse colocando guirlandas de flores nos soldados ao inv&eacute;s
de ficar ansiosos em filas nos pontos de controle, assistindo ao saque
de sua capital.</font>
<p><font size=+1>N&oacute;s jornalistas estivemos cooperando, tamb&eacute;m,
com um colapso ulterior da moralidade nesta guerra. Tome por exemplo o
bombardeio impiedoso da &aacute;rea residencial de Mansur em Bagd&aacute;
semana passada. Os ex&eacute;rcitos anglo-estadunidenses – ou a "coaliz&atilde;o",
como a BBC ainda chama teimosamente e falsamente os invasores – alegavam
crer que Saddam e seus dois malvados filhos Qusai e Udai estavam ali presentes.
Assim eles bombardearam os civis em Mansur e mataram pelo menos 14 decentes,
inocentes pessoas, quase todas elas – e isso seriam obviamente do interesse
dos sentimentos religiosos dos srs. Bush e Blair – crist&atilde;os.</font>
<p><font size=+1>Ent&atilde;o algu&eacute;m poderia esperar que o servi&ccedil;o
mundial de r&aacute;dio da BBC na manh&atilde; seguinte questionasse se
o bombardeio de civis n&atilde;o constitui um ato ligeiramente imoral,
um crime de guerra talvez, por mais que quis&eacute;ssemos matar Saddam.
Esque&ccedil;a. O apresentador em Londres descreveu o massacre destes civis
inocentes como "uma nova virada" na guerra para pegar Saddam – como se
fosse normal matar civis, deliberadamente e a sangue frio, a fim de assassinar
o nosso mais odiado tirano. O correspondente da BBC no Catar – onde os
rapazes do Centcom pomposamente alardeavam que dispunham de intelig&ecirc;ncia
"em tempo real" (o que posteriormente revelou-se uma inverdade) de que
Saddam estava presente – utilizaram todo o jarg&atilde;o militar de sempre
para justificar o injustific&aacute;vel. A "coaliz&atilde;o", anunciou,
sabia que tinha "material sens&iacute;vel ao tempo" – quer dizer, que n&atilde;o
teriam tempo de saber se estariam matando civis inocentes na promo&ccedil;&atilde;o
de sua causa ou n&atilde;o – e que este "material acion&aacute;vel" (novamente
eu cito esta revoltante comunica&ccedil;&atilde;o da BBC) n&atilde;o era
"isento de riscos".</font>
<p><font size=+1>E ent&atilde;o ele prosseguiu descrevendo, sem um s&oacute;
momento de reflex&atilde;o, sobre as quest&otilde;es morais envolvidas,
como os estadunidenses usaram quatro bombas de 1000 kg "arrasa-bunkers
para arrasar os lares de civis". Elas s&atilde;o, naturalmente, as mesmas
muni&ccedil;&otilde;es que essa mesma For&ccedil;a A&eacute;rea dos EUA
usaram em seu v&atilde;o esfor&ccedil;o para matar Osama bin Laden nas
montanhas de Tora Bora. Ent&atilde;o agora n&oacute;s a usamos, deliberadamente,
nas fr&aacute;geis resid&ecirc;ncias de civis em Bagd&aacute; – gente que
seria de outro modo digna da "liberta&ccedil;&atilde;o" com a qual n&oacute;s
desej&aacute;vamos agraci&aacute;-las – na esperan&ccedil;a de que a aposta,
um bocado de "intelig&ecirc;ncia" deficiente, ir&aacute; dar certo.</font>
<p><font size=+1>As Conven&ccedil;&otilde;es de Genebra tem muito a dizer
a respeito. Elas se referem aos civis especificamente como pessoas protegidas,
como pessoas que devem ter a prote&ccedil;&atilde;o de um poder beligerante
mesmo que se achem na presen&ccedil;a de antagonistas armados. A mesma
prote&ccedil;&atilde;o foi pedida para os civis do sul do L&iacute;bano
quando Israel lan&ccedil;ou sua brutal opera&ccedil;&atilde;o "Vinhas da
Ira" em 1996. Quando um piloto israelense, por exemplo, disparou um m&iacute;ssil
Hellfire ("Fogo do Inferno") contra uma ambul&acirc;ncia, matando tr&ecirc;s
mulheres e duas crian&ccedil;as, os israelenses alegaram que um combatente
do Hezbol&aacute; estava no mesmo ve&iacute;culo. A declara&ccedil;&atilde;o
revelou-se totamente inver&iacute;dica. Mas Israel foi corretamente condenada
por matar civis na esperan&ccedil;a de matar um combatente inimigo. Agora
estamos fazendo exatamente o mesmo. E Ariel Sharon deve estar satisfeito.
N&atilde;o mais cr&iacute;ticas ocidentais melosas a Israel depois que
os arrasa-bunkers foram jogados em Mansur.</font>
<p><font size=+1>Mais e mais, estamos cometendo estes crimes. O massacre
em massa de mais de 400 civis no ataque a&eacute;reo ao abrigo de Amariyah
em Bagd&aacute; na Guerra do Golfo de 1991 foi feito na esperan&ccedil;a
de matar Saddam. Por qu&ecirc;? Por que n&oacute;s jornalistas – mais uma
vez, guerra ap&oacute;s guerra – somos coniventes com essa imoralidade
ao tornar um ato cruel, impiedoso e ilegal numa "nova virada" ou num "material
sens&iacute;vel ao tempo"?</font>
<p><font size=+1>Guerras t&ecirc;m o h&aacute;bito de transformar pessoas
geralmente s&atilde;s em animadoras de torcida, ou transformar jornalistas
racionais em repugnantes e envaidecidos soldadinhos de brinquedo. Mas certamente
n&oacute;s todos dever&iacute;amos levar as Conven&ccedil;&otilde;es de
Genebra para a guerra conosco, junto com aquele livrinho da Universidade
da Cidade. Porque as &uacute;nicas pessoas que se beneficiar&atilde;o dos
nossos crimes de guerra ser&atilde;o a pr&oacute;xima gera&ccedil;&atilde;o
de Saddam Husseins.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Robert Fisk &eacute; jornalista irland&ecirc;s,
e trabalha para The Independent. Este artigo foi publicado em 13/04/2003
e est&aacute; dispon&iacute;vel em <a href="http://zmag.org/content/showarticle.cfm?SectionID=15&ItemID=3449">http://zmag.org/content/showarticle.cfm?SectionID=15&amp;ItemID=3449</a>
Traduzido por Jana&iacute;na - C&iacute;rculo Bolivariano de S&atilde;o
Paulo (<a href="www.unidadepopular.org">www.unidadepopular.org</a>) e revisado
por &Aacute;lvaro Frota, editor do Boletim Eletr&ocirc;nico do PSTU.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="http://www.nao-til.com.br/nao-78/botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
