<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - O DIA SEGUINTE</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="fisk.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>BAGD&Aacute;:
O DIA SEGUINTE</font></b>
<br><b>por Robert Fisk</b>
<br>&nbsp;
<p><font size=+1>Foi o dia do saqueador. Eles esvaziaram a embaixada alem&atilde;
e atiraram a mesa do embaixador para o p&aacute;tio. Eu recuperei a bandeira
da Uni&atilde;o Europeia - lan&ccedil;ada numa po&ccedil;a de &aacute;gua
do lado de fora da sec&ccedil;&atilde;o de vistos - enquanto uma multid&atilde;o
de homens de meia idade, mulheres com chadors e crian&ccedil;as berrando
pilhavam o gabinete do c&ocirc;nsul e arremessavam discos de Mozart e livros
de hist&oacute;ria alem&atilde; de uma janela no andar de cima. A embaixada
eslovaca foi arrombada poucas horas depois.</font>
<p><font size=+1>No escrit&oacute;rio da Unicef, que desde a d&eacute;cada
de 1980 tentava salvar e melhorar as vidas de milh&otilde;es de crian&ccedil;as
iraquianas, um ex&eacute;rcito de ladr&otilde;es invadiu o edif&iacute;cio,
empilhando fotocopiadoras novas em folha umas sobre as outras e jogando
no ch&atilde;o cascatas de arquivos da ONU sobre doen&ccedil;as de crian&ccedil;as,
taxas de mortalidade de mulheres gr&aacute;vidas e &iacute;ndices de nutri&ccedil;&atilde;o.</font>
<p><font size=+1>Os americanos podem pensar que "libertaram" Bagd&aacute;,
mas as dezenas de milhares de ladr&otilde;es - eles v&ecirc;m em fam&iacute;lias
e cruzam a cidade em caminhes e carros &agrave; procura de botim - parecem
ter uma ideia diferente do que significa liberta&ccedil;&atilde;o.</font>
<p><font size=+1>O controle americano da cidade &eacute;, na melhor das
hip&oacute;teses, t&ecirc;nue - um fato sublinhado depois de v&aacute;rios
marines terem sido assassinados na noite passada por um homem-bomba junto
a uma esquadra onde uma est&aacute;tua de Saddam Hussein foi derrubada
na quarta-feira, na mais encenada foto-oportunidade desde Iwo Jima.</font>
<p><font size=+1>Ao longo do dia, as for&ccedil;as americanas travaram
batalhas com for&ccedil;as leais a Saddam, declaradamente combatentes de
outros pa&iacute;ses &aacute;rabes. E, durante mais de quatro horas, marines
estiveram trocando tiros na mesquita Imam al-Adham no distrito de Aadhamiya
do centro de Bagd&aacute; depois de rumores, que mais tarde se verificaram
inver&iacute;dicos, de que Saddam Hussein e altos membros do seu regime
haviam-se escondido ali.</font>
<p><font size=+1>Como poder ocupante, a Am&eacute;rica &eacute; respons&aacute;vel
pela protec&ccedil;&atilde;o de embaixadas e escrit&oacute;rios da ONU
na sua &aacute;rea de controle. Mas ontem suas tropas estavam passando
em frente &agrave; embaixada alem&atilde; no exato momento em que saqueadores
carregavam mesas e cadeiras para fora do port&atilde;o.</font>
<p><font size=+1>&Eacute; um esc&acirc;ndalo, uma esp&eacute;cie de doen&ccedil;a,
uma forma de cleptomania em massa que as tropas americanas est&atilde;o
alegremente ignorando. Num cruzamento da cidade vi atiradores da US Marine
sobre os telhados de edif&iacute;cios altos, esquadrinhando as ruas &agrave;
procura de poss&iacute;veis homens-bomba enquanto um congestionamento de
tr&aacute;fico de saqueadores - dois deles conduzindo &ocirc;nibus de dois
andares lotados de refrigeradores - bloqueavam a avenida mais abaixo.</font>
<p><font size=+1>Fora dos escrit&oacute;rios da ONU, um carro diminuiu
a marcha junto de mim e um dos suarentos homens n&atilde;o barbeados disse-me
em &aacute;rabe que n&atilde;o valia a pena visitar porque "n&oacute;s
j&aacute; levamos tudo". Compreensivelmente, os pobres e os oprimidos vingam-se
nos lares dos homens do regime de Saddam que empobreceram e destru&iacute;ram
suas vidas, algumas vezes muito literalmente, durante mais de duas d&eacute;cadas.</font>
<p><font size=+1>Observei fam&iacute;lias inteiras &agrave; procuram na
casa do Banco Tigre de Ibrahim al-Hassan, meio irm&atilde;o de Saddam e
antigo ministro do Interior, de um antigo ministro da Defesa, de Saadun
Shakr, um dos mais pr&oacute;ximos conselheiros de seguran&ccedil;a de
Saddam, de Ali Hussein Majid - o "Qu&iacute;mico" Ali que comandou o ataque
com g&aacute;s aos curdos e foi morto na semana passada em Bassor&aacute;
- e de Abed Moud, secret&aacute;rio privado de Saddam. Eles vieram com
caminh&otilde;es, cont&ecirc;ineres, &ocirc;nibus e at&eacute; mesmo carrio&ccedil;as
puxadas por burros mal alimentados para saquear os conte&uacute;dos destas
villas enormes.</font>
<p><font size=+1>Isto tamb&eacute;m proporcionou um vislumbre do gosto
chocante em mat&eacute;ria de mobili&aacute;rio que os membros superiores
do partido Baath obviamente ambicionavam: sof&aacute;s de rosa barato e
cadeiras ricamente bordadas, carrinhos de pl&aacute;stico para bebida e
tapetes iranianos valiosos e t&atilde;o pesados que foram precisos tr&ecirc;s
ladr&otilde;es musculosos para transport&aacute;-los. Do lado de fora do
lar esvaziado de um antigo ministro do Interior, um homem gordo desfilava
com uma cartola roubada, uma figura dickensiana que tentava dirigir o congestionamento
de tr&aacute;fego dos saqueadores.</font>
<p><font size=+1>Na ponte Saddam sobre o Tigre, um ladr&atilde;o havia
conduzido o seu caminh&atilde;o de coisas roubadas a uma tal velocidade
que havia sido esmagado contra a divis&oacute;ria central de concreto e
ali jazia morto junto &agrave;s rodas.</font>
<p><font size=+1>Mas nisto parecia haver uma esp&eacute;cie de lei dos
saqueadores. Uma vez que um ladr&atilde;o houvesse colocado a sua m&atilde;o
sobre uma cadeira ou um candelabro ou um batente de porta, aquilo lhe pertencia.
N&atilde;o vi discuss&otilde;es nem brigas. As d&uacute;zias de ladr&otilde;es
na embaixada alem&atilde; trabalhavam em sil&ecirc;ncio, assistidos por
um ex&eacute;rcito de crian&ccedil;as pequenas. As esposas apontavam os
mobili&aacute;rios que queriam, os maridos carregavam-nos escadas abaixo
enquanto as crian&ccedil;as eram utilizadas para desaparafusar dobradi&ccedil;as
de portas e - nos escrit&oacute;rios da ONU - para remover interruptores
de luz. Uma delas estava de p&eacute; sobre a mesa do embaixador para retirar
uma l&acirc;mpada do teto.</font>
<p><font size=+1>Do outro lado da ponte Saddam, uma cena ainda mais surrealista
podia ser observada. Um caminh&atilde;o carregado com cadeiras tamb&eacute;m
levava os dois c&atilde;es de ca&ccedil;a brancos que pertenceram a Qusay,
filho de Saddam, amarrados com duas cordas brancas, galopando fora junto
ao ve&iacute;culo. Pela cidade, vi de relance quatro dos cavalos de Saddam
- incluindo o garanh&atilde;o branco que ele utilizava em alguns retratos
presidenciais - sendo carregados num reboque. A villa de Tariq Aziz tamb&eacute;m
foi saqueada e jogados fora os livros da sua biblioteca.</font>
<p><font size=+1>Todos os minist&eacute;rios governamentais dentro da cidade
est&atilde;o agora destitu&iacute;dos dos seus arquivos, computadores,
livros de refer&ecirc;ncia, mobili&aacute;rio e carros. Os americanos fingiram
que n&atilde;o viram nada disso. Na verdade, declaram especificamente que
n&atilde;o tinham inten&ccedil;&atilde;o de impedir a "liberta&ccedil;&atilde;o"
desta propriedade. Claro que n&atilde;o &eacute; f&aacute;cil ser moralista
acerca do esp&oacute;lio dos c&uacute;mplices de Saddam, mas como &eacute;
que o governo do chamado pela Am&eacute;rica de "Novo Iraque" pretende
operar agora que a propriedade do Estado foi t&atilde;o completamente saqueada?
E o que fazer quanto &agrave; cena de ontem na estrada Hillah onde descobri
o propriet&aacute;rio de um silo de cereais e de uma f&aacute;brica ordenando
aos seus guardas armados que disparassem sobre os saqueadores que tentavam
roubar os seus caminh&otilde;es. Esta tentativa desesperada e armada de
preservar a base para o abastecimento de p&atilde;o a Bagd&aacute; estava
sendo observada a apenas 100 metros de dist&acirc;ncia por oito soldados
da 3&ordf; Divis&atilde;o de Infantaria dos EUA, que estavam sentados sobre
os seus tanques - sem fazer nada. Os escrit&oacute;rios da ONU que foram
saqueados est&atilde;o a 200 metros de um posto de controle da US Marine.</font>
<p><font size=+1>E o ex&eacute;rcito de "liberta&ccedil;&atilde;o" da Am&eacute;rica
j&aacute; come&ccedil;a a parecer um ex&eacute;rcito de ocupa&ccedil;&atilde;o.
Observei centenas de civis iraquianos fazendo fila para atravessar uma
ponte rodovi&aacute;ria em Daura na manh&atilde; de ontem. A cada homem
era ordenado pelos soldados americanos que levantassem sua camisa e abaixassem
suas cal&ccedil;as - em frente a outros civis, incluindo mulheres - a fim
de provar que n&atilde;o eram homens-bomba.</font>
<p><font size=+1>Depois de uma batalha na &aacute;rea de Adamiya durante
a manh&atilde;, um atirador americano da Marine sentado em cima do port&atilde;o
do pal&aacute;cio feriu tr&ecirc;s civis, incluindo uma menina, que estavam
num carro que n&atilde;o parou - a seguir atirou e matou um homem que ousou
se aproximar na cal&ccedil;ada para ver a fonte dos disparos. Poucos minutos
depois, o mesmo atirador tamb&eacute;m matou o condutor de um outro carro
e feriu mais dois passageiros naquele ve&iacute;culo, incluindo uma mulher
jovem. Uma equipe da Channel 4 Television estava presente quando os assassinatos
aconteceram.</font>
<p><font size=+1>Enquanto isso, no sub&uacute;rbio de Daura, corpos de
civis iraquianos - muitos deles mortos pelas tropas americanas na batalha
anterior desta semana - seguiam apodrecendo nos seus carros ainda fumegantes.
E ontem foi apenas o Dia Dois da "liberta&ccedil;&atilde;o" de Bagd&aacute;.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Robert Fisk &eacute; jornalista irland&ecirc;s,
e trabalha para The Independent. Este artigo foi publicado em 11/04/2003
e est&aacute; dispon&iacute;vel em <a href="http://argument.independent.co.uk/commentators/story.jsp?story=396051">http://argument.independent.co.uk/commentators/story.jsp?story=396051</a>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p><a href="index.htm"><img SRC="http://www.nao-til.com.br/nao-78/botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
