<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - OS IRAQUIANOS E OS B-52</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="fisk.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>OS
IRAQUIANOS E OS B-52</font></b>
<br><b>Robert Fisk, de Bagd&aacute;, 26/03/2003</b>
<br>Traduzido do ingl&ecirc;s por S&eacute;rgio Cardoso Morales
<br>&nbsp;
<p><font size=+1>Durante toda a noite, podia-se ouvir o bombardeio maci&ccedil;o
dos B-52. Era um longo, profundo trovejar, &agrave;s vezes, por v&aacute;rios
minutos sem cessar. Os alvos – supostamente a Guarda Republicana – deviam
estar a 30 milhas de dist&acirc;ncia, mas, cada vez que o assustador ru&iacute;do
come&ccedil;ava, o ar se tornava pesado no quartinho em que tenho ficado,
pr&oacute;ximo ao rio Tigre.</font>
<p><font size=+1>Pus algumas flores num vaso perto da janela e a &aacute;gua,
nele, sacudia levemente durante toda a noite &agrave; medida que as vibra&ccedil;&otilde;es
vinham do solo e do ar. Deus proteja quem est&aacute; l&aacute; longe,
eu pensava. "Quando temos soldados no front", disse-nos a todos o Vice-Primeiro-Ministro
iraquiano Tareq Aziz, poucas horas antes, "voc&ecirc;s n&atilde;o esperam
que os alinhemos para serem alvejados, n&atilde;o &eacute;?" Ele riu alegremente
desta provoca&ccedil;&atilde;o, mas eu, agora, n&atilde;o acho gra&ccedil;a.</font>
<p><font size=+1>Seguramente, a guarda pretoriana de Saddam n&atilde;o
estaria esperando no deserto, tanques perfilados, soldados parados em campo
aberto? Ent&atilde;o, em que miravam os B-52?</font>
<p><font size=+1>De quando em quando, eu punha a cabe&ccedil;a para fora
da janela. De longe, para sudoeste, vinha um p&aacute;lido e perigoso lampejo
avermelhado, &agrave;s vezes, durante um segundo, &agrave;s vezes, por
cinco segundos, um lampejo que crescia de tamanho at&eacute; atingir, talvez,
uma milha quadrada, e, ent&atilde;o, de repente, se apagava, a penumbra
retornando &agrave; escurid&atilde;o. Os fuzileiros da vanguarda estavam,
agora, a somente 60 milhas de Bagd&aacute;, disse ao mundo a BBC ontem
de manh&atilde;. Posso at&eacute; acreditar.</font>
<p><font size=+1>As longas horas de escurid&atilde;o s&atilde;o dif&iacute;ceis
para os iraquianos. Jogam cartas. Dormem quando o sil&ecirc;ncio entre
os ataques a&eacute;reos permite. De noite, leio uma biografia de Sir Thomas
More, que se torna, cada vez mais, perigosamente apropriada para este drama
apavorante. A poucas centenas de jardas de meu quarto, h&aacute; uma grande
est&aacute;tua de Saddam, o bra&ccedil;o direito levantado em sauda&ccedil;&atilde;o
a seu et&eacute;reo povo, a m&atilde;o esquerda, espertamente, no lado,
como em um desfile. O jovem Thomas More teria entendido seu significado.
"Um tirano, ele escreveu, &eacute; um homem que n&atilde;o permite liberdade
a seu povo, que &eacute; possu&iacute;do pelo orgulho, guiado pelo desejo
de poder, impelido pela gan&acirc;ncia, movido pela sede de fama."</font>
<p><font size=+1>E, no entanto, ontem, a 20 milhas de Bagd&aacute;, iraquianos
comuns – sem a presen&ccedil;a de agentes do governo que seguissem nossos
calcanhares – falavam de George Bush exatamente com estas palavras. Eu
estava no local que, logo, logo, ser&aacute; a linha de frente de Bagd&aacute;
– talvez a 10 milhas do lugar dos bombardeios dos B-52, 30 milhas dos fuzileiros
americanos mais pr&oacute;ximos – e, atr&aacute;s de mim, as espirais de
fuma&ccedil;a negra do &oacute;leo em chamas das trincheiras subiam para
o c&eacute;u. Uma feroz tempestade lan&ccedil;ava areia em nossas faces,
deixando o c&eacute;u de uma cor vermelho-alaranjada, o terreno tremendo
levemente sob nossos p&eacute;s &agrave; medida que os B-52 retornavam.</font>
<p><font size=+1>Um velho empres&aacute;rio iraquiano, que tinha sua matriz
ali perto, quis explicar como a vit&oacute;ria que os americanos estavam
alegando era prec&aacute;ria. "Durante toda a hist&oacute;ria, o Iraque
tem sido chamado de Mesopot&acirc;mia," disse ele. "Isto &eacute;, "a terra
entre os rios". Ent&atilde;o, a menos que voc&ecirc; esteja entre os dois
rios, voc&ecirc; n&atilde;o est&aacute; no Iraque. O General Franks devia
saber disso."</font>
<p><font size=+1>Infelizmente para o empres&aacute;rio, os fuzileiros americanos
estavam, enquanto fal&aacute;vamos, cruzando o Eufrates, em Nassiriya,
ontem, sob tiroteio, enquanto centenas de mulheres e crian&ccedil;as fugiam
de suas casas entre as pontes. Mas, ainda por volta do fim da tarde de
ontem, s&oacute; mais ou menos 50 tanques americanos tinham conseguido
cruzar para a margem oriental, para a "Mesopot&acirc;mia". Isto n&atilde;o
tirou o entusiasmo do homem.</font>
<p><font size=+1>"Voc&ecirc; imagina o efeito, nos &aacute;rabes, se o
Iraque sai desta guerra intacto?", perguntou-me ele. S&oacute; foram precisos
cinco dias para que Israel derrotasse todos os &aacute;rabes na guerra
de 1967. E n&oacute;s, iraquianos, j&aacute; estamos enfrentando os todo-poderosos
americanos por cinco dias e ainda nos mantemos em todas as nossas cidades
e n&atilde;o vamos nos render. S&oacute; imagine o que aconteceria se o
Iraque se rendesse? Que chance teria a lideran&ccedil;a S&iacute;ria contra
as exig&ecirc;ncias de Israel? Que chance teriam os palestinos de negociar
uma paz justa com os israelenses? Os americanos n&atilde;o se importam
com uma paz justa com os palestinos. Por que eles seriam justos com os
iraquianos?"</font>
<p><font size=+1>Este que falava n&atilde;o era um membro do Partido Baath.
Este era um homem com diplomas de universidades inglesas. Um de seus colegas
tinha um argumento ainda mais persuasivo. "Nossos soldados sabem que eles
n&atilde;o ter&atilde;o um tratamento justo por parte dos americanos,"
disse. "&Eacute; importante que eles saibam disso. N&oacute;s podemos n&atilde;o
gostar de nosso regime. Mas lutamos por nossa p&aacute;tria. Os russos
n&atilde;o gostavam de St&aacute;lin, mas lutaram sob seu comando contra
os invasores alem&atilde;es. Temos uma longa hist&oacute;ria de combate
&agrave;s for&ccedil;as coloniais, especialmente voc&ecirc;s, brit&acirc;nicos.
Voc&ecirc;s alegam que v&ecirc;m nos "libertar". Mas voc&ecirc;s n&atilde;o
entendem. O que est&aacute; acontencendo agora &eacute; que n&oacute;s
estamos come&ccedil;ando uma guerra de liberta&ccedil;&atilde;o contra
os americanos e os brit&acirc;nicos."</font>
<p><font size=+1>Agora, o empres&aacute;rio queria falar de Saddam. "N&oacute;s,
&aacute;rabes, damos valor &agrave; dignidade," ele disse. "Metade do livro
de Lawrence, "Os Sete Pilares da Sabedoria", &eacute; sobre a dignidade
dos &aacute;rabes. Em nossas terras, o populismo venceu a democracia por
raz&otilde;es hist&oacute;ricas. Saddam proporcionou seguran&ccedil;a societal.
Estou seguro, desde que n&atilde;o desafie o regime. Saddam pode ser muito
severo com os dissidentes pol&iacute;ticos, mas ele &eacute;, tamb&eacute;m,
muito severo com criminosos ou com qualquer um que nos agrida. Isso inclui
os americanos."</font>
<p><font size=+1>O Vice-Presidente, Taha Yassin Ramadan, foi mais ret&oacute;rico,
ontem. Falou de uma "invas&atilde;o e agress&atilde;o p&eacute;rfida" e
exigiu que os pa&iacute;ses &aacute;rabes fa&ccedil;am um boicote de petr&oacute;leo
contra os Estados Unidos e a Gr&atilde;-Bretanha, que, pelo menos, retirem
os embaixadores das embaixadas em Washington e Londres. Que esperan&ccedil;a!</font>
<p><font size=+1>Mohamed Saleh, o ministro do com&eacute;rcio, acusou o
Secret&aacute;rio-Geral da ONU, Kofi Annan, de curvar-se &agrave; press&atilde;o
americana ao impedir que navios com suprimentos, do programa petr&oacute;leo
por alimentos, desembarcassem no Iraque. "N&atilde;o precisamos de assist&ecirc;ncia
humanit&aacute;ria," anunciou e insistiu que o governo do Iraque estava
enviando 20 caminh&otilde;es por dia, com farinha, para Basra. O fogo da
artilharia brit&acirc;nica contra a cidade, acusou, j&aacute; incendiara
um armaz&eacute;m de farinha.</font>
<p><font size=+1>Mas, havia outras hist&oacute;rias, vindas do sul, que
preocupavam os iraquianos, ontem. Como, por exemplo, 100 iraquianos que
estavam &agrave; beira da estrada, ao longo de 10 milhas do trecho ao norte
de Nassiriya, vieram a ser mortos?</font>
<p><font size=+1>Um correspondente franc&ecirc;s descreveu o cheiro da
carne queimada, quando passou por eles, acrescentando que n&atilde;o sabia
dizer se eram soldados ou civis. O que aconteceu a estas pessoas, os iraquianos
se perguntam? Quase toda a guerra, no Oriente M&eacute;dio, termina em
um massacre, uma t&eacute;trica rotina que martela em todas as mentes.</font>
<p><font size=+1>No in&iacute;cio da noite de ontem, o ar se tornou pesado
quando os B-52 retornaram mais uma vez. Em Bagd&aacute;, obediente a conselhos,
pus as m&atilde;os em algumas ma&ccedil;&atilde;s e bananas para comer
olhando pela janela do quarto.</font>
<p><font size=+1>Voltarei &agrave; biografia de Thomas More. Mas, tenho
uma estranha intui&ccedil;&atilde;o. Se esta guerra ainda continuar quando
eu tiver chegado ao fim do livro, se os bombardeios e a artilharia continuarem
quando Thomas More for decapitado, ent&atilde;o, provavelmente, rolar&aacute;
tamb&eacute;m a cabe&ccedil;a do General Tommy Franks.</font>
<p>
<hr WIDTH="100%">O texto orginal foi retirado de <a href="http://www.arabnews.com/Article.asp?ID=24286">http://www.arabnews.com/Article.asp?ID=24286</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
