<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - TV DIFUNDE PARCIALIDADE</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>CANAIS DE TV DOS EUA DIFUNDEM PARCIALIDADE</font></b>
<br><b>da France Presse, em Nova York - 26/03/2003</b>
<br>&nbsp;
<p><font size=+1>Com jornalistas que dizem "n&oacute;s" em refer&ecirc;ncia
ao avan&ccedil;o das tropas americanas no Iraque, as redes de televis&atilde;o
dos Estados Unidos tomam partido abertamente, mesmo sob o risco de tornar
sua cobertura parcial, e apregoam seu patriotismo.</font>
<p><font size=+1>O canal a cabo especializado em not&iacute;cia MSNBC,
filial da NBC e Microsoft, difunde regularmente uma cena com soldados americanos
ao entardecer, com helic&oacute;pteros em v&ocirc;o e bandeiras estreladas
tremulando ao vento sob a frase "Nossos cora&ccedil;&otilde;es est&atilde;o
com voc&ecirc;s".</font>
<p><font size=+1>O canal CNBC prefere a frase "Desejamos que nossas tropas
retornem s&atilde;s e salvas para casa".</font>
<p><font size=+1>Apresentadores e rep&oacute;rteres da conservadora rede
de TV a cabo Fox News manifestam abertamente seu apoio &agrave;s tropas
e &agrave; causa americana. Nas quatro grandes redes de TV, que concentram
a maior parte dos telespectadores dos Estados Unidos, as imagens de civis
ou feridos iraquianos s&atilde;o rar&iacute;ssimas.</font>
<p><font size=+1>Pelo contr&aacute;rio, as reportagens mostram profusamente
imagens das tropas americanas em treinamento e nelas os jornalistas aparecem
usando uniformes de combate.</font>
<p><font size=+1>"Temos de considerar que somos meios de comunica&ccedil;&atilde;o
americanos cobrindo uma guerra em que os Estados Unidos est&atilde;o envolvidos",
afirmou Alex Jones, diretor do Centro de Imprensa Shorestein da Universidade
de Harvard.</font>
<p><font size=+1>"Querem demonstrar seu apoio aos objetivos dos Estados
Unidos e est&atilde;o prontos para pagar por isso o pre&ccedil;o jornal&iacute;stico
da perda de credibilidade", afirmou.</font>
<p><font size=+1>Para Geneva Overholser, professora da escola de jornalismo
da Universidade de Missouri, os meios de comunica&ccedil;&atilde;o americanos,
principalmente a televis&atilde;o, ultrapassaram a "linha vermelha" e atacaram
"diretamente o cora&ccedil;&atilde;o da credibilidade". Ela afirma que
"n&atilde;o est&atilde;o fazendo jornalismo, est&atilde;o fazendo propaganda,
sem se importar que seja verdadeira ou mentirosa".</font>
<p><font size=+1>A professora tamb&eacute;m n&atilde;o concorda com os
que argumentam que a parcialidade da imprensa deve ser interrompida no
caso de uma guerra. "Eles acreditam sem d&uacute;vida que v&atilde;o ganhar
com isto a simpatia do p&uacute;blico, mas est&atilde;o &eacute; violando
um princ&iacute;pio jornal&iacute;stico primordial", afirmou.</font>
<p><font size=+1>Overholser diz que "n&atilde;o se deve confundir patriotismo
exaltado com dever jornal&iacute;stico. E esse tipo de jornalismo que est&aacute;
sendo feito aqui, sinceramente me d&aacute; asco".</font>
<p><font size=+1>A jornalista Sheryl McCarthy, do jornal nova-iorquino
"Newsday", escreveu em um recente editorial: "Os programas de informa&ccedil;&atilde;o
das grandes redes de televis&atilde;o n&atilde;o se ocupam em cobrir a
guerra, se dedicam a fazer promo&ccedil;&atilde;o. Sua mensagem &eacute;
que os Estados Unidos t&ecirc;m a for&ccedil;a e o poder e nos preparamos
para aplicar em Saddam Hussein uma tremenda surra. E quem se opuser a nossos
prop&oacute;sitos &eacute; suspeito".</font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
