<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - SOMOS TODOS IGUAIS?</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="futzeri.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>SOMOS
TODOS IGUAIS?</font></b>
<br><b>Fritz Utzeri</b>
<br>Jornal do Brasil, 06/04/2003
<br>&nbsp;
<p><font size=+1>A trag&eacute;dia humana no Iraque tem nome. &Eacute;
Razek al-Kazem al-Kahaf. Ele perdeu, em poucos segundos, a mulher, seis
filhos, o pai, a m&atilde;e, tr&ecirc;s irm&atilde;os e suas cunhadas.
Quinze v&iacute;timas, mortas pelo ex&eacute;rcito de George W. Bush. Razek,
certamente, agradecer&aacute; a Al&aacute; pela liberdade em que passar&aacute;
a viver quando o assassino Saddam tiver sido eliminado.</font>
<p><font size=+1>Como todo mundo sabe, Saddam preparava-se para enlutar
fam&iacute;lias americanas usando poderosas armas de destrui&ccedil;&atilde;o
em massa. Razek ainda acabar&aacute; entendendo as raz&otilde;es dos ianques
que detiveram a tempo a m&atilde;o assassina do monstro. E, afinal, como
diria Peter Arnett: "Quinze mortos n&atilde;o s&atilde;o tantos assim".
Por que chorar?</font>
<p><font size=+1>N&atilde;o se deixem enganar pelas imagens de beb&ecirc;s
destro&ccedil;ados, ensang&uuml;entados, jogados entre trapos sujos e cheios
de moscas em r&uacute;sticos caixotes de madeira. N&atilde;o se preocupem.
N&atilde;o chorem por eles. S&atilde;o apenas iraquianos, pobres diabos
de vida barata, que n&atilde;o merecem sequer uma flor. Meros "danos colaterais",
estat&iacute;sticas de uma guerra contra a barb&aacute;rie, movida em nome
de Cristo e da Civiliza&ccedil;&atilde;o.</font>
<p><font size=+1>Indignados estar&iacute;amos se as v&iacute;timas fossem
crian&ccedil;as brancas, nutridas, que brincam de guerra com seus videogames,
usam t&ecirc;nis Nike (aqueles feitos por pequenos escravos chineses),
bebem Coca-Cola e freq&uuml;entam o McDonald's; ou seja, "nossas" crian&ccedil;as.
Imaginem a indigna&ccedil;&atilde;o na terra de Tio Sam se um helic&oacute;ptero
&aacute;rabe disparasse um m&iacute;ssil sobre a fam&iacute;lia de um certo
John Taylor, eliminando-a. Crime contra a humanidade!</font>
<p><font size=+1>O local se entupiria de flores, como santu&aacute;rio.
As TVs passariam e repassariam a cena. Os EUA n&atilde;o descansariam enquanto
n&atilde;o punissem exemplarmente o terrorista e seus mandantes. Gra&ccedil;as
a Deus, isso n&atilde;o aconteceu. Morreram apenas civis iraquianos e,
como se sabe, s&atilde;o necess&aacute;rios muitos iraquianos mortos para
equivaler a um &uacute;nico americano perdido. Ninharia...</font>
<p><font size=+1>N&atilde;o entendo por que soci&oacute;logos ou antrop&oacute;logos
n&atilde;o pleiteiam bolsas para fazer estudos comparativos sobre o valor
das vidas dos seres humanos. (Sou candidato a uma, vou precisar.) Diz a
lenda que somos todos iguais. Ser&aacute;? Para come&ccedil;ar poder&iacute;amos
estabelecer como refer&ecirc;ncia a vida dos norte-americanos. Quanto vale
uma vida ianque? Os EUA j&aacute; fizeram essa conta h&aacute; 59 anos
e esta resultou em duas bombas at&ocirc;micas. Hiroshima e Nagasaki. Milhares
de crian&ccedil;as, mulheres e velhos japoneses (meros amarelos) foram
vaporizados no holocausto nuclear para evitar a morte de GIs do Texas,
Calif&oacute;rnia, Ohio etc.</font>
<p><font size=+1>A vida de um norte-americano vale, certamente, mais do
que uma vida inglesa, francesa ou alem&atilde;, mas n&atilde;o muito (as
duas &uacute;ltimas desvalorizaram um pouco em fun&ccedil;&atilde;o da
posi&ccedil;&atilde;o da Fran&ccedil;a e da Alemanha nesta guerra). Ousaria
dizer que a vida de dois europeus ocidentais (portugueses, espanh&oacute;is
e italianos valendo menos) equivale a uma vida ianque. Vidas israelenses
andam perto dessa cota&ccedil;&atilde;o. Se tomarmos russos como par&acirc;metro
ser&aacute; preciso matar uns cinco, talvez seis. E quantos brasileiros
ter&atilde;o que ser eliminados para equivaler a um norte-americano? Agora
imaginem &aacute;rabes, negros ou vietnamitas...</font>
<p><font size=+1>E o mais ir&ocirc;nico &eacute; que os assassinos dos
filhos de Razek batizaram o sinistro helic&oacute;ptero que os matou com
o nome do povo &iacute;ndio que exterminaram, sem piedade, para roubar-lhe
a terra: Apache! Jer&ocirc;nimo deve dar pulos de indigna&ccedil;&atilde;o
em sua tumba.</font>
<p><font size=+1>E a imprensa continua com a fic&ccedil;&atilde;o das "bombas
inteligentes". S&atilde;o bombas serial killers, t&atilde;o inteligentes
quanto Hannibal Lector. A bomba que "libertou" a fam&iacute;lia de Razek
&eacute; de fragmenta&ccedil;&atilde;o. Ela carrega 200 minibombas que
se espalham e explodem na superf&iacute;cie do solo lan&ccedil;ando uma
onda de fragmentos, afiados como navalhas, que ferem e matam num raio de
200metros. N&atilde;o demole, nem danifica, pr&eacute;dios ou pontes. &Eacute;
feita para matar. Equivale a minas terrestres jogadas de avi&atilde;o.
&Eacute; arma assassina.</font>
<p><font size=+1>O que diz disso a Conven&ccedil;&atilde;o de Genebra,
zelosamente invocada pelos ianques quando os iraquianos mostram prisioneiros
norte-americanos na TV? Presos tratados a p&atilde;o-de-l&oacute;, quando
comparados &agrave; maneira nazista como s&atilde;o torturados os afeg&atilde;os
em poder dos esbirros de Bush &amp; cia, na base de Guantanamo, terra roubada
de Cuba em...</font>
<p><font size=+1>Mas isso j&aacute; &eacute; outra Hist&oacute;ria.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Fritz Utzeri &eacute; jornalista, nascido na Alemanha
h&aacute; 58 anos, 50 dos quais passados no Brasil. Este texto foi publicado
originalmente no Jornal do Brasil de 06/04/2003, e est&aacute; dispon&iacute;vel,
para leitores cadastrados, em <a href="http://jbonline.terra.com.br/jb/papel/colunas/fritz/">http://jbonline.terra.com.br/jb/papel/colunas/fritz/</a>
<br>&nbsp;
<p><br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
