<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - CURIOSIDADES DA GUERRA</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="galeano.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>CURIOSIDADES
DA GUERRA</font></b>
<br><b>por Eduardo Galeano</b>
<br>&nbsp;
<p><font size=+1>Serei curioso. Em meados do ano passado, enquanto esta
guerra estava sendo incubada, George W. Bush declarou que "devemos estar
prontos para atacar em qualquer obscuro rinc&atilde;o do mundo". O Iraque
&eacute;, portanto, um obscuro rinc&atilde;o do mundo. Acreditar&aacute;
Bush que a civiliza&ccedil;&atilde;o nasceu no Texas e que seus compatriotas
inventaram a Escritura? Nunca ouviu falar da biblioteca de N&iacute;nive,
nem da Torre de Babel, nem dos Jardins Suspensos da Babil&ocirc;nia? N&atilde;o
ouviu nem um s&oacute; dos contos das Mil e Uma Noites de Bagd&aacute;?</font>
<p><font size=+1>Quem o elegeu presidente do planeta? A mim, ningu&eacute;m
chamou para votar nessas elei&ccedil;&otilde;es. E a voc&ecirc;s? Eleger&iacute;amos
um presidente surdo? Um homem incapaz de ouvir nada al&eacute;m dos ecos
de sua voz? Surdo diante do troar incessante de milh&otilde;es e milh&otilde;es
de vozes que nas ruas do mundo declaram a paz ao inv&eacute;s da guerra?
Nem mesmo foi capaz de ouvir o carinhoso conselho de G&uuml;nter Grass.
O escritor alem&atilde;o, compreendendo que Bush tinha necessidade de demonstrar
algo muito importante ao seu pai, recomendou que consultasse um psicanalista
em lugar de bombardear o Iraque.</font>
<p><font size=+1>Em 1898, o presidente estadunidense William McKinley declarou
que Deus havia dado a ordem de ficar com as Filipinas, para civilizar e
trazer para o cristianismo seus habitantes. McKinley disse que falou com
Deus enquanto caminhava, &agrave; meia-noite, pelos corredores da Casa
Branca. Mais de um s&eacute;culo depois, o presidente Bush garante que
Deus est&aacute; do seu lado na conquista do Iraque. A que horas e em que
lugar recebeu a palavra divina? E por que Deus teria dado ordens t&atilde;o
contradit&oacute;rias a Bush e ao papa em Roma?</font>
<p><font size=+1>Declara-se a guerra em nome da comunidade internacional,
que est&aacute; farta de guerras. E, como de costume, declara-se a guerra
em nome da paz. N&atilde;o &eacute; pelo petr&oacute;leo, dizem. Mas, se
o Iraque produzisse rabanetes em lugar de petr&oacute;leo, a quem ocorreria
invadir esse pa&iacute;s? Bush, Cheney e a doce Condolezza realmente renunciaram
aos seus altos empregos na ind&uacute;stria petrol&iacute;fera? Por que
essa mania de Tony Blair contra o ditador iraquiano? N&atilde;o ser&aacute;
porque h&aacute; 30 anos Saddam nacionalizou a brit&acirc;nica Irak Petroleum
Company? Quantos po&ccedil;os Aznar espera receber na pr&oacute;xima partilha?</font>
<p><font size=+1>A sociedade de consumo, embriagada de petr&oacute;leo,
tem medo da s&iacute;ndrome de abstin&ecirc;ncia. No Iraque, o elixir negro
&eacute; menos caro e, talvez, em maior quantidade. Em uma manifesta&ccedil;&atilde;o
pacifista, em Nova York, um cartaz perguntava: "Por que o nosso petr&oacute;leo
est&aacute; debaixo das areias deles?".</font>
<p><font size=+1>Os Estados Unidos anunciaram uma longa ocupa&ccedil;&atilde;o
militar, depois da vit&oacute;ria. Seus generais cuidar&atilde;o de estabelecer
a democracia no Iraque. Ser&aacute; uma democracia igual &agrave; que acertaram
para o Haiti, a Rep&uacute;blica Dominicana ou a Nicar&aacute;gua? Ocuparam
o Haiti durante 19 anos e fundaram um poder militar que desembocou na ditadura
de Duvalier. Ocuparam a Rep&uacute;blica Dominicana por nove anos e fundaram
a ditadura de Trujilllo. Ocuparam a Nicar&aacute;gua durante 21 anos e
fundaram a ditadura da fam&iacute;lia Somoza.</font>
<p><font size=+1>A dinastia dos Somoza, que os fuzileiros navais colocaram
no trono, durou meio s&eacute;culo, at&eacute; que, em 1979, foi varrida
pela f&uacute;ria popular. Ent&atilde;o, o presidente Reagan montou a cavalo
e se lan&ccedil;ou a salvar seu pa&iacute;s amea&ccedil;ado pela revolu&ccedil;&atilde;o
sandinista. A Nicar&aacute;gua, pobre entre os pobres, tinha, no total,
cinco elevadores e uma escada rolante, que n&atilde;o funcionava. Mas Reagan
denunciava que a Nicar&aacute;gua era um perigo; e, enquanto falava, a
TV mostrava um mapa dos EUA pintado de vermelho desde o sul, para ilustrar
a iminente invas&atilde;o. O presidente Bush copia seus discursos que semeiam
o p&acirc;nico. Bush diz Iraque onde Reagan dizia Nicar&aacute;gua?</font>
<p><font size=+1>T&iacute;tulos dos jornais, nos dias pr&eacute;vios &agrave;
guerra: "Os EUA est&atilde;o prontos para resistir ao ataque". Recorde
de vendas de fitas isolantes, m&aacute;scaras antig&aacute;s, p&iacute;lulas
anti-radia&ccedil;&atilde;o... Por que o verdugo tem mais medo do que a
v&iacute;tima? Apenas por este clima de histeria coletiva? Ou treme porque
pressente as consequ&ecirc;ncias de seus atos? E se o petr&oacute;leo iraquiano
incendiar o mundo? N&atilde;o ser&aacute; esta guerra a melhor vitamina
que o terrorismo internacional est&aacute; precisando?</font>
<p><font size=+1>Dizem-nos que Saddam alimenta os fan&aacute;ticos da Al
Qaeda. Um criador de corvos para que lhe arranquem os olhos? Os fundamentalistas
isl&acirc;micos o odeiam. &Eacute; sat&acirc;nico um pa&iacute;s onde se
assiste a filmes de Hollywood, col&eacute;gios ensinam ingl&ecirc;s, a
maioria mu&ccedil;ulmana n&atilde;o impede que os crist&atilde;os andem
com a cruz no peito e n&atilde;o &eacute; muito raro ver mulheres mu&ccedil;ulmanas
vestindo cal&ccedil;a comprida e blusas audaciosas.</font>
<p><font size=+1>N&atilde;o houve nenhum iraquiano entre os terroristas
que atacaram as torres de Nova York. Quase todos eram da Ar&aacute;bia
Saudita, o melhor cliente dos EUA no mundo. Tamb&eacute;m &eacute; saudita
Bin Laden, esse vil&atilde;o que os sat&eacute;lites perseguem enquanto
foge a cavalo pelo deserto e que diz presente cada vez que Bush precisa
de seus servi&ccedil;os como ogro profissional.</font>
<p><font size=+1>Sabia que o presidente estadunidense Eisenhower disse,
em 1953, que a "guerra preventiva" era uma inven&ccedil;&atilde;o de Hitler?
Ele disse: "Francamente, n&atilde;o levaria a s&eacute;rio algu&eacute;m
que viesse me propor semelhante coisa". Os EUA s&atilde;o o pa&iacute;s
que mais armas fabrica e vende no mundo. Tamb&eacute;m s&atilde;o o &uacute;nico
pa&iacute;s que lan&ccedil;ou bombas at&ocirc;micas contra popula&ccedil;&atilde;o
civil. E sempre est&aacute;, por tradi&ccedil;&atilde;o, em guerra contra
algu&eacute;m. Quem amea&ccedil;a a paz universal? O Iraque?</font>
<p><font size=+1>O Iraque n&atilde;o respeita as resolu&ccedil;&otilde;es
das Na&ccedil;&otilde;es Unidas? Elas s&atilde;o respeitadas por Bush,
que acaba de desferir a mais espetacular patada na legalidade internacional?
S&atilde;o respeitadas por Israel, pa&iacute;s especializado em ignor&aacute;-las?
O Iraque desconheceu 17 resolu&ccedil;&otilde;es das Na&ccedil;&otilde;es
Unidas. Israel, 64. Bombardearam Bush e seu mais fiel aliado?</font>
<p><font size=+1>O Iraque foi arrasado, em 1991, pela guerra de Bush pai
e deixado esfomeado pelo posterior bloqueio. Quais armas de destrui&ccedil;&atilde;o
em massa pode esconder esse pa&iacute;s maci&ccedil;amente destru&iacute;do?
Israel, que desde 1967 usurpa terras palestinas, conta com um arsenal de
bombas at&ocirc;micas que garante a impunidade. E o Paquist&atilde;o, outro
fiel aliado que tamb&eacute;m &eacute; um not&oacute;rio ninho de terroristas,
exibe suas pr&oacute;prias ogivas nucleares. Mas o inimigo &eacute; o Iraque,
porque "poderia ter" essas armas. Se as tivesse, como a Cor&eacute;ia do
Norte proclama possuir, se animariam em atac&aacute;-la?</font>
<p><font size=+1>E as armas qu&iacute;micas ou biol&oacute;gicas? Quem
vendeu a Saddam Hussein a mat&eacute;ria-prima para fabricar os gases venenosos
que asfixiaram os curdos e os helic&oacute;pteros para lan&ccedil;ar esse
gases? Por que Bush n&atilde;o mostra os recibos? Naqueles anos, guerra
contra o Ir&atilde;, guerra contra os curdos, era Saddam menos ditador
do que &eacute; agora? At&eacute; Donald Rumsfeld o visitava em miss&atilde;o
de amizade. Por que os curdos s&atilde;o comoventes agora, e antes n&atilde;o?
E por que s&oacute; s&atilde;o comoventes os curdos do Iraque, e n&atilde;o
os curdos muito mais numerosos que a Turquia sacrificou?</font>
<p><font size=+1>Rumsfeld, atual secret&aacute;rio da Defesa, anuncia que
seu pa&iacute;s usar&aacute; "gases n&atilde;o-letais" contra o Iraque.
Ser&atilde;o gases t&atilde;o pouco letais como esses que Putin usou, no
ano passado, no teatro de Moscou e que mataram mais de cem ref&eacute;ns?</font>
<p><font size=+1>Durante muitos dias as Na&ccedil;&otilde;es Unidas cobriram
com uma cortina o quadro "Guernica", de Picasso, para que essa desagrad&aacute;vel
obra n&atilde;o perturbasse os toques de clarim de Colin Powell. De que
tamanho ser&aacute; a cortina que esconder&aacute; a carnificina no Iraque,
segundo a censura total que o Pent&aacute;gono imp&ocirc;s aos correspondentes
de guerra?</font>
<p><font size=+1>Para onde ir&atilde;o as almas das v&iacute;timas iraquianas?
Segundo o reverendo Billy Graham, assessor religioso do presidente Bush
e agrimensor celestial, o Para&iacute;so &eacute; bem pequeno: mede nada
mais que 1.500 milhas quadradas. Poucos ser&atilde;o os eleitos. Adivinha&ccedil;&atilde;o:
qual ser&aacute; o pa&iacute;s que comprou quase todas as entradas?</font>
<p><font size=+1>E uma pergunta final, que pe&ccedil;o emprestada a John
Le Carr&eacute;:</font>
<br><font size=+1>- V&atilde;o matar muita gente, papai?</font>
<br><font size=+1>- Ningu&eacute;m que voc&ecirc; conhe&ccedil;a, querido,
apenas estrangeiros.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Texto publicado em La Jornada, M&eacute;xico, 19/03/2003.
Original em <a href="http://www.jornada.unam.mx/2003/mar03/030319/009a1mun.php?origen=index.html">http://www.jornada.unam.mx/2003/mar03/030319/009a1mun.php?origen=index.html</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
