<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - LA NAUSEA</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="galeano.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>LA
N&Aacute;USEA</font></b>
<br><b>Eduardo Galeano</b>
<br>&nbsp;
<p><font size=+1>Las bombas inteligentes, que tan burras parecen, son las
que m&aacute;s saben. Ellas han revelado la verdad de la invasi&oacute;n.
Mientras Rumsfeld dec&iacute;a: "Estos son bombardeos humanitarios", las
bombas destripaban ni&ntilde;os y arrasaban mercados callejeros.</font><font size=+1></font>
<p><font size=+1>El pa&iacute;s que m&aacute;s armas y m&aacute;s mentiras
fabrica en el mundo desprecia el dolor de los dem&aacute;s. "Nosotros no
contamos a los muertos", contest&oacute; el general Franks, cuando alguien
le pregunt&oacute; sobre los da&ntilde;os colaterales, como se llaman los
civiles que vuelan en pedazos sin comerla ni beberla.</font><font size=+1></font>
<p><font size=+1>Babilonia, la ramera del Antiguo Testamento, merece este
castigo. Por sus muchos pecados y por su mucho petr&oacute;leo.</font><font size=+1></font>
<p><font size=+1>Los invasores buscan las armas de destrucci&oacute;n masiva
que ellos hab&iacute;an vendido, cuando el enemigo era amigo, al dictador
de Irak, y que han sido el principal pretexto de la invasi&oacute;n. Hasta
ahora, que se sepa, no han encontrado m&aacute;s que armas de museo, en
muy desigual combate.</font><font size=+1></font>
<p><font size=+1>Pero, &iquest;son armas de construcci&oacute;n masiva
los misiles gigantes que ellos disparan? Los invasores tienen a la vista
las armas t&oacute;xicas y las armas prohibidas: las est&aacute;n usando.
El uranio empobrecido envenena la tierra y el aire y los racimos de acero
de las bombas de fragmentaci&oacute;n matan o mutilan en un &aacute;rea
que va mucho m&aacute;s all&aacute; de sus blancos.</font><font size=+1></font>
<p><font size=+1>***</font>
<br><font size=+1>En 1983, cuando los marines se apoderaron de la isla
de Granada, la asamblea de las Naciones Unidas conden&oacute;, por abrumadora
mayor&iacute;a, la invasi&oacute;n. El presidente Reagan, respetuoso, coment&oacute;:
"Esto no ha perturbado para nada mi desayuno".</font><font size=+1></font>
<p><font size=+1>Seis a&ntilde;os despu&eacute;s, fue el turno de Panam&aacute;.
Los libertadores bombardearon los barrios m&aacute;s pobres, fulminaron
a miles de civiles, reducidos a 560 en la cifra oficial, y eligieron al
nuevo presidente del pa&iacute;s en la base militar de Fort Clayton. El
Consejo de Seguridad, casi por unanimidad, se pronunci&oacute; en contra.
Los Estados Unidos vetaron la resoluci&oacute;n, y se pusieron a trabajar
en sus invasiones siguientes.</font>
<br><font size=+1>Las Naciones Unidas aplaudieron esas invasiones siguientes,
o silbaron y miraron para otro lado. Y fueron las Naciones Unidas las que
decretaron el embargo internacional contra Irak, que asesin&oacute; mucha
m&aacute;s gente que la guerra de Bush Padre: m&aacute;s de medio mill&oacute;n
de ni&ntilde;os muertos, a confesi&oacute;n de parte, por falta de medicinas
y de alimentos.</font><font size=+1></font>
<p><font size=+1>Pero ahora, oh sorpresa, las Naciones Unidas se han negado
a acompa&ntilde;ar la nueva carnicer&iacute;a de Bush Hijo. Para evitar
que en las pr&oacute;ximas guerras se repita este episodio de mala conducta,
me temo, no habr&aacute; m&aacute;s remedio que contar los votos del Consejo
de Seguridad en el estado de Florida.</font><font size=+1></font>
<p><font size=+1>***</font>
<br><font size=+1>No hab&iacute;an aparecido los primeros misiles en los
cielos de Irak, cuando ya se hab&iacute;a cocinado el gobierno de ocupaci&oacute;n,
democr&aacute;tico gobierno &iacute;ntegramente formado por militares de
Estados Unidos, y ya se estaba haciendo el reparto de los despojos del
vencido. Todav&iacute;a se sigue disputando el bot&iacute;n, que no es
moco de pavo: los fabulosos yacimientos de oro negro, el gran negocio de
la reconstrucci&oacute;n de lo que la invasi&oacute;n destruye...</font><font size=+1></font>
<p><font size=+1>Las empresas agraciadas celebran sus conquistas en las
pizarras de la Bolsa de Nueva York. All&iacute; est&aacute; el mejor noticiero
de la guerra. Los &iacute;ndices bailan al son de la carnicer&iacute;a
humana.</font><font size=+1></font>
<p><font size=+1>En 1935, el general Smedley Butler hab&iacute;a resumido
as&iacute; sus tres d&eacute;cadas de trabajo como oficial de marines:
"Yo fui un pistolero del capitalismo". Y hab&iacute;a dicho que &eacute;l
pod&iacute;a dar algunos consejos a Al Capone, porque los marines operaban
en tres continentes y Capone actuaba nada m&aacute;s que en tres distritos
de una sola ciudad.</font><font size=+1></font>
<p><font size=+1>***</font>
<br><font size=+1>Y a m&iacute; qu&eacute; tajada me va a tocar, se preguntan
algunos miembros de la coalici&oacute;n. Pero, &iquest;qu&eacute; coalici&oacute;n?
Los c&oacute;mplices de esta misi&oacute;n libertadora, que son cuarenta,
como en el cuento de Al&iacute; Bab&aacute;, integran un coro donde abundan
los violadores de los derechos humanos y las dictaduras lisas y llanas.
&iquest;Y desde d&oacute;nde se ha lanzado la cruzada? &iquest;D&oacute;nde
est&aacute;n ubicadas las bases militares de Estados Unidos? Basta con
echar una ojeada al mapa: esas monarqu&iacute;as petroleras, inventadas
por las potencias coloniales, se parecen tanto a la democracia como Bush
se parece a Gandhi.</font><font size=+1></font>
<p><font size=+1>***</font>
<br><font size=+1>Es una alianza de dos. Uno que crece, el imperio de hoy,
y otro que encoge, el imperio de ayer. Los dem&aacute;s sirven el caf&eacute;
y esperan la propina.</font><font size=+1></font>
<p><font size=+1>Esta alianza de dos por la libertad del petr&oacute;leo,
que Irak nacionaliz&oacute;, no tiene nada de nuevo.</font><font size=+1></font>
<p><font size=+1>En 1953, cuando Ir&aacute;n anunci&oacute; la nacionalizaci&oacute;n
del petr&oacute;leo, Washington y Londres respondieron organizando, juntos,
un golpe de Estado. El mundo libre amenazado hizo correr la sangre y el
sha Pahlevi, estrella de las revistas del coraz&oacute;n, se convirti&oacute;
en el carcelero de Ir&aacute;n durante un cuarto de siglo.</font><font size=+1></font>
<p><font size=+1>En 1965, cuando Indonesia anunci&oacute; la nacionalizaci&oacute;n
del petr&oacute;leo, Washington y Londres tambi&eacute;n respondieron organizando,
juntos, un golpe de Estado. El mundo libre amenazado instal&oacute; la
dictadura del general Suharto sobre una monta&ntilde;a de muertos. Medio
mill&oacute;n, seg&uacute;n los c&aacute;lculos que m&aacute;s cortos se
quedan. De cada &aacute;rbol colgaba un ahorcado. Todos comunistas, aclaraba
Suharto.</font><font size=+1></font>
<p><font size=+1>El sigui&oacute; matando. Le qued&oacute; el tic. En 1975,
pocas horas despu&eacute;s de una visita del presidente Gerald Ford, invadi&oacute;
Timor Oriental y asesin&oacute; a la tercera parte de la poblaci&oacute;n.
En 1991 mat&oacute;, all&iacute;, a unos cuantos miles m&aacute;s. Diez
resoluciones de las Naciones Unidas obligaban a Suharto a retirarse de
Timor Oriental "sin demora". El, siempre sordo. A nadie se le ocurri&oacute;
bombardearlo por eso, ni las Naciones Unidas le decretaron ning&uacute;n
embargo universal.</font><font size=+1></font>
<p><font size=+1>***</font>
<br><font size=+1>En 1994, John Pilger visit&oacute; Timor Oriental. Mirara
donde mirara, campos, monta&ntilde;as, caminos, ve&iacute;a cruces. La
isla, toda llena de cruces, era un gran cementerio. De esas matanzas, nadie
se hab&iacute;a enterado.</font><font size=+1></font>
<p><font size=+1>El a&ntilde;o pasado, Ana Luisa Vald&eacute;s estuvo en
Yen&iacute;n, uno de los campos de refugiados palestinos bombardeados por
Israel. Ella vio un inmenso agujero, lleno de muertos bajo los escombros.
El agujero de Yen&iacute;n ten&iacute;a el mismo tama&ntilde;o que el de
las Torres Gemelas de Nueva York. Pero, &iquest;cu&aacute;ntos lo ve&iacute;an,
adem&aacute;s de los sobrevivientes que revolv&iacute;an los escombros
buscando a los suyos?</font><font size=+1></font>
<p><font size=+1>Las tragedias conmueven al mundo en proporci&oacute;n
directa a la publicidad que tienen.</font><font size=+1></font>
<p><font size=+1>***</font>
<br><font size=+1>Hay periodistas honestos, que cuentan la guerra de Irak
tal como la ven. Algunos, lo han pagado con la vida. Pero hay periodistas
disfrazados de soldados, que m&aacute;s bien parecen soldados disfrazados
de periodistas, que ofrecen versiones adaptadas al paladar de las grandes
cadenas de la desinformaci&oacute;n globalizada.</font><font size=+1></font>
<p><font size=+1>&iquest;Matanzas en los mercados llenos de gente? Fueron
bombas iraqu&iacute;es. &iquest;Civiles muertos? Escudos humanos que usa
el dictador. &iquest;Ciudades sitiadas, sin agua ni comida? La invasi&oacute;n
es una misi&oacute;n humanitaria. &iquest;Resistieron algunas ciudades
mucho m&aacute;s de lo previsto? En la tele, se han rendido todos los d&iacute;as.</font><font size=+1></font>
<p><font size=+1>Los invasores son h&eacute;roes. Los invadidos que les
hacen frente son instrumentos de la tiran&iacute;a: los acusan de defenderse.</font><font size=+1></font>
<p><font size=+1>La mayor&iacute;a de los estadounidenses est&aacute; convencida
de que Saddam Hussein derrib&oacute; las torres de Nueva York. Tambi&eacute;n
cree, esa mayor&iacute;a, que su presidente hace lo que hace por el bien
de la humanidad y por inspiraci&oacute;n divina. Los medios masivos venden
certezas, y las certezas no necesitan pruebas. Pero el mundo est&aacute;
harto de que una vez m&aacute;s lo obliguen a tragarse, cada d&iacute;a,
los sapos de ese men&uacute;.</font><font size=+1></font>
<p><font size=+1>***</font>
<br><font size=+1>El pa&iacute;s dedicado a bombardear a los dem&aacute;s
pa&iacute;ses, que desde hace a&ntilde;ares viene infligiendo al planeta
una incontable cantidad de once de setiembres, ha proclamado la tercera
guerra mundial infinita.</font><font size=+1></font>
<p><font size=+1>El presidente, que no fue a Vietnam gracias a pap&aacute;
y que s&oacute;lo conoce las guerras de Hollywood, manda matar y manda
morir.</font><font size=+1></font>
<p><font size=+1>No en nuestro nombre, claman los familiares de las v&iacute;ctimas
de las torres.</font><font size=+1></font>
<p><font size=+1>No en nuestro nombre, clama la humanidad.</font><font size=+1></font>
<p><font size=+1>No en mi nombre, clama Dios.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Eduardo Galeano &eacute; Eduardo Galeano. Este
artigo foi originalmente publicado no jornal P&aacute;gina 12, de Buenos
Aires, em 10/04/2003, e est&aacute; dispon&iacute;vel em <a href="http://200.61.159.98/secciones/contratapa/index.php?id_nota=18663&seccion=13">http://200.61.159.98/secciones/contratapa/index.php?id_nota=18663&amp;seccion=13</a>
<br>&nbsp;
<p><br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
