<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - OS EUA ENLOUQUECERAM</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="ggrass.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>A
INJUSTA LEI DO MAIS FORTE</font></b>
<br><b>por G&uuml;nter Grass</b>
<br>&nbsp;
<p><font size=+1>Come&ccedil;ou uma guerra, uma guerra que &eacute; desejada
e planejada h&aacute; muito tempo. Contrariando todas as obje&ccedil;&otilde;es
e advert&ecirc;ncias da ONU, a ordem de lan&ccedil;ar um ataque preventivo
foi dada a um potente aparato militar, contrariando o direito dos povos.
Foi desprezado o voto do Conselho de Seguran&ccedil;a, ridicularizado e
tratado como irrelevante.</font><font size=+1></font>
<p><font size=+1>Desde 20 de mar&ccedil;o, impera apenas o direito do mais
forte. E, apoiado nessa injusti&ccedil;a, o mais forte tem poder para comprar
e recompensar os que querem a guerra e para menosprezar ou at&eacute; castigar
aqueles que n&atilde;o a querem. As palavras do presidente atual dos EUA
- "quem n&atilde;o est&aacute; do nosso lado est&aacute; contra n&oacute;s"-
trazem um eco de tempos b&aacute;rbaros para os fatos contempor&acirc;neos.
Por isso, n&atilde;o &eacute; de estranhar que a linguagem do agressor
se assemelhe cada vez mais &agrave; de seu advers&aacute;rio.</font>
<br><font size=+1>O fundamentalismo religioso autoriza a ambas as partes
abusar do conceito de "Deus" que t&ecirc;m todas as religi&otilde;es, fazendo
esse "Deus" ref&eacute;m de sua pr&oacute;pria interpreta&ccedil;&atilde;o
fan&aacute;tica. Foi in&uacute;til at&eacute; mesmo a apaixonada advert&ecirc;ncia
do Papa, que conhece bem a desgra&ccedil;a persistente causada pela mentalidade
e a pr&aacute;tica crist&atilde; da cruzada.</font><font size=+1></font>
<p><font size=+1>Dispersos, impotentes, mas irados, contemplamos a decad&ecirc;ncia
moral da &uacute;nica pot&ecirc;ncia mundial l&iacute;der e desconfiamos
que a loucura organizada ter&aacute; uma consequ&ecirc;ncia indubit&aacute;vel:
servir&aacute; de motiva&ccedil;&atilde;o para um terrorismo crescente,
de viol&ecirc;ncia respondendo a outra viol&ecirc;ncia.</font><font size=+1></font>
<p><font size=+1>Ser&atilde;o esses, ainda, os EUA dos quais, por muitas
raz&otilde;es, guardamos uma lembran&ccedil;a t&atilde;o boa? Ser&aacute;
esse pa&iacute;s o generoso doador do Plano Marshall? O ben&eacute;volo
mestre da disciplina da democracia? O sincero cr&iacute;tico dele mesmo?
O pa&iacute;s que, em outra &eacute;poca, ajudou o processo da Ilustra&ccedil;&atilde;o
europ&eacute;ia a superar o dom&iacute;nio colonial, dotou-se de uma Constitui&ccedil;&atilde;o
que serviu de modelo para outros pa&iacute;ses e considerou a liberdade
de express&atilde;o um direito humano irrenunci&aacute;vel?</font><font size=+1></font>
<p><font size=+1>N&atilde;o apenas vimos essa imagem - que, com o passar
dos anos, vinha se tornando cada vez mais ilus&oacute;ria - empalidecer,
transformando-se numa imagem distorcida dela mesma. Tamb&eacute;m muitos
cidad&atilde;os dos EUA que amam seu pa&iacute;s se sentem horrorizados
com a derrocada dos valores americanos e com a arrog&acirc;ncia do poder
que t&ecirc;m em casa.</font><font size=+1></font>
<p><font size=+1>Sinto-me unido a eles. Ao lado deles, sou pr&oacute;-americano
confesso. Protesto com eles contra a injusti&ccedil;a do mais forte, contra
as restri&ccedil;&otilde;es &agrave; liberdade de express&atilde;o, contra
uma pol&iacute;tica de informa&ccedil;&atilde;o que, comparativamente,
se pratica apenas nos Estados totalit&aacute;rios e contra qualquer c&aacute;lculo
c&iacute;nico que, depois de morrerem milhares de mulheres e crian&ccedil;as,
considera que isso &eacute; aceit&aacute;vel se se trata de defender interesses
econ&ocirc;micos e pol&iacute;ticos.</font><font size=+1></font>
<p><font size=+1>N&atilde;o, n&atilde;o &eacute; o antiamericanismo que
prejudica a imagem dos EUA, n&atilde;o s&atilde;o o ditador Saddam Hussein
e seu pa&iacute;s, em grande medida desarmado, que amea&ccedil;am a pot&ecirc;ncia
mais forte do mundo - s&atilde;o o presidente Bush e seu governo que agem
no sentido de derrubar os valores democr&aacute;ticos, que prejudicam seu
pa&iacute;s, que ignoram as Na&ccedil;&otilde;es Unidas e que assombram
o mundo com esta guerra contr&aacute;ria ao direito internacional.</font><font size=+1></font>
<p><font size=+1>A n&oacute;s, alem&atilde;es, j&aacute; nos perguntaram
com freq&uuml;&ecirc;ncia se sentimos orgulho de nosso pa&iacute;s. A resposta
n&atilde;o era f&aacute;cil. E havia raz&otilde;es para nossa hesita&ccedil;&atilde;o.
Posso afirmar que a rejei&ccedil;&atilde;o &agrave; guerra preventiva que
vem se manifestando at&eacute; agora entre a maioria dos cidad&atilde;os
de meu pa&iacute;s me levou a sentir orgulho da Alemanha. Depois de duas
guerras mundiais com conseq&uuml;&ecirc;ncias criminosas, pelas quais temos
que responder, aprendemos com a hist&oacute;ria.</font><font size=+1></font>
<p><font size=+1>Desde 1990 a Rep&uacute;blica Federal da Alemanha &eacute;
um Estado soberano. Pela primeira vez, o governo fez uso dessa soberania
e teve a bravura necess&aacute;ria para contradizer os poderosos aliados,
impedindo que a Alemanha reca&iacute;sse num comportamento imaturo.</font><font size=+1></font>
<p><font size=+1>Agrade&ccedil;o ao chanceler federal, Gerhard Schroeder,
e a seu ministro das Rela&ccedil;&otilde;es Exteriores, Joschka Fischer,
por sua firmeza, eles que, apesar de todo o ass&eacute;dio e todas as cal&uacute;nias,
tanto externas quanto internas, continuaram sempre a ser dignos de cr&eacute;dito.</font><font size=+1></font>
<p><font size=+1>&Eacute; poss&iacute;vel que muitos se sintam desanimados.
H&aacute; raz&otilde;es para tanto. Mas n&atilde;o devemos deixar que se
extingam nem nosso "n&atilde;o" &agrave; guerra, nem nosso "sim" &agrave;
paz. O que aconteceu? A pedra que empurr&aacute;vamos montanha acima voltou
a rolar at&eacute; o sop&eacute;. Mas n&oacute;s a empurraremos outra vez,
embora desconfiemos que, assim que chegar l&aacute; no alto, ela voltar&aacute;
a nos aguardar no sop&eacute; da montanha. Pelo menos isso representa um
protesto e uma oposi&ccedil;&atilde;o intermin&aacute;veis, e &eacute;
isso que continuar&aacute; humanamente poss&iacute;vel.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">O escritor alem&atilde;o G&uuml;nter Grass venceu
o Pr&ecirc;mio Nobel de Literatura em 1999. Este artigo foi publicado originalmente
em El Pais, de Madri, e est&aacute; em <a href="http://www.elpais.es">http://www.elpais.es</a>,
dispon&iacute;vel apenas para assinantes. Tradu&ccedil;&atilde;o de Clara
Allain.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
