<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - NAO A INSENSATEZ</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>N&Atilde;O &Agrave; INSENSATEZ, N&Atilde;O
&Agrave; GUERRA</font></b>
<br><b>por Raul Iserhard</b>
<br>&nbsp;
<p><font size=+1>O N&Atilde;O &agrave; guerra deve ser n&atilde;o aos USA
nem ao sacrif&iacute;cio de vidas ou &agrave; devasta&ccedil;&atilde;o.
Deve ser, como disse j&aacute; B&aacute;rbara Tuchman, contra a marcha
da insensatez, sempre renovada, do ser humano. Agora Bush, retomando o
Big Stick, argumenta a insensatez da sua inven&ccedil;&atilde;o sobre a
amea&ccedil;a &agrave; seguran&ccedil;a nacional, sobre o "interesse vital",
sobre o "compromisso" com a democracia. Uma outra insensatez, a da onipot&ecirc;ncia,
a segue, uma esp&eacute;cie de invulnerabilidade a ser recuperada ap&oacute;s
o Trade World Center e que leva a uma imensa presun&ccedil;&atilde;o: poder
"construir" um novo Iraque democr&aacute;tico, esquecendo sobre que bases
fazer isso. Mas h&aacute; mais: a vis&atilde;o estreita, pr&oacute;pria
de quem ignora os fatos e pretende at&eacute; cria-los, esquece a motiva&ccedil;&atilde;o
e a determina&ccedil;&atilde;o de um povo, dispensando as evid&ecirc;ncias
contra todas as evid&ecirc;ncias. E a talvez pior das insensatezes: a aus&ecirc;ncia
de qualquer reflex&atilde;o sobre o que est&aacute; sendo feito e sobre
o que se pretende obter, sobre o pr&oacute;prio papel da opini&atilde;o
norte-americana e mundial, ao impor instrumentos de press&atilde;o e convencimento,
n&atilde;o importando sua l&oacute;gica ou sua falta. Uma estonteante paralisia
cerebral parece envolver o Governo americano, ao fixar t&atilde;o estreitamente
as suas "raz&otilde;es" para esta guerra, pois quanto mais as disson&acirc;ncias
se tornam evidentes, mais os princ&iacute;pios se enrijecem, impedindo
o reexame, a reflex&atilde;o e a mudan&ccedil;a de curso: &eacute; preciso
manter a qualquer custo o projeto inicial; e uma pol&iacute;tica que se
estrutura em cima de tantos erros s&oacute; tende a multiplicar-se, esse
o n&oacute; da insensatez, pois ela nunca retrocede ao sensato. Persistir
no erro, eis o lema inatac&aacute;vel; &eacute; imposs&iacute;vel ao supremo
poder a admiss&atilde;o do erro.</font>
<p><font size=+1>S&atilde;o necess&aacute;rios no momento grandes perguntadores,
n&atilde;o grandes acusadores ou denunciadores. A sedu&ccedil;&atilde;o
do poder, esta que anula qualquer bom desempenho, &eacute; a que deve ser
perguntada, pois um governo inteligente exige de seu detentor pol&iacute;ticas
sobre os melhores julgamentos e conhecimentos dispon&iacute;veis, para
que estimativas cautelosas e oportunas possam ser obtidas. Para isso, se
exige de uma sociedade que seja din&acirc;mica e s&aacute;bia e sensata:
que conhe&ccedil;a sua pr&oacute;pria hist&oacute;ria. No caso, lembrar
o Vietnam, a insensatez de perseguir a derrota anunciada.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Raul F Iserhard &eacute; M&eacute;dico&nbsp; e
Professor Universit&aacute;rio e vive em Porto Alegre.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
