<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - A BATALHA DA INTERNET</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>A BATALHA DA INTERNET</font></b>
<br><b>por Javier Del Pino, para El Pais (Madrid)</b>
<br>&nbsp;<font size=+1></font>
<p><font size=+1>O valor informativo da Internet nesta guerra foi demonstrado
por um marco cibern&eacute;tico t&atilde;o fr&iacute;volo quanto revelador:
pela primeira vez em muitos anos a palavra "guerra" ficou acima de "sexo"
na lista de termos mais procurados na rede. Nos Estados Unidos a Internet
tem um valor audiovisual adicional, porque permite observar as imagens
e as grava&ccedil;&otilde;es que as televis&otilde;es censuram por seu
conte&uacute;do gr&aacute;fico ou antipatri&oacute;tico. Ao mesmo tempo,
a Internet oferece &acirc;ngulos informativos in&eacute;ditos nos "di&aacute;rios
de guerra" dos rep&oacute;rteres ou f&oacute;runs de debate ao vivo.</font><font size=+1></font>
<p><font size=+1>A Segunda Guerra Mundial foi a guerra do r&aacute;dio,
a do Vietn&atilde;, a da televis&atilde;o e a liberta&ccedil;&atilde;o
do Kuwait foi propriedade da CNN. Mas a segunda Guerra do Golfo &eacute;
a guerra da Internet. No conflito atual, nem as redes informativas de televis&atilde;o
nem os 500 jornalistas colocados pelo Pent&aacute;gono na linha de frente
oferecem a amplitude de crit&eacute;rios que se pode encontrar na rede.</font><font size=+1></font>
<p><font size=+1>A tecnologia de transmiss&atilde;o de dados em banda larga
situa qualquer internauta no epicentro de uma sala virtual de controle,
na qual pode escolher entre entrevistas coletivas, declara&ccedil;&otilde;es,
c&acirc;maras fixas sobre Bagd&aacute;, bate-papos, debates e, principalmente,
diversas fontes informativas que proporcionam uma vis&atilde;o bastante
completa do que est&aacute; acontecendo em cada momento.</font><font size=+1></font>
<p><font size=+1>Para os americanos, a Internet proporciona a virtude da
objetividade. Setenta e cinco por cento da popula&ccedil;&atilde;o dos
Estados Unidos acessam regularmente a Internet, em velocidade cada vez
maior. Qualquer espectador de televis&atilde;o cansado do excesso de patriotismo
ou da falta de realismo pode observar na rede as imagens que as cadeias
omitem devido a sua hist&oacute;rica autocensura.</font><font size=+1></font>
<p><font size=+1>As televis&otilde;es que oferecem informa&ccedil;&atilde;o
24 horas por dia aumentaram seu n&uacute;mero de espectadores, mas suas
p&aacute;ginas da Internet dispararam em n&uacute;mero de visitantes. A
MSNBC.com, da rede NBC, duplicou o p&uacute;blico habitual no primeiro
dia de batalha. A ABCNews.com deu os primeiros passos para a cria&ccedil;&atilde;o
de um canal informativo audiovisual atrav&eacute;s da Internet. Por US$
10 mensais o visitante disp&otilde;e de todas as imagens e os sons do dia.</font><font size=+1></font>
<p><font size=+1>Um dia antes do in&iacute;cio da guerra, a palavra "Iraque"
ocupava o 42&ordm; lugar na lista de termos mais procurados no site Yahoo,
normalmente encabe&ccedil;ada por "sexo" e "Britney Spears". Desde o come&ccedil;o
da guerra "Iraque" &eacute; a palavra pela qual os internautas demonstram
maior interesse.</font><font size=+1></font>
<p><font size=+1>Tamb&eacute;m est&aacute; em curso uma guerra cibern&eacute;tica
entre defensores e detratores da invas&atilde;o do Iraque. Um grupo de
hackers entrou nos computadores da televis&atilde;o al-Jazeera e substituiu
suas p&aacute;ginas por imagens de soldados americanos mortos no Iraque.
Outros fizeram circular o v&iacute;rus Ganda, origin&aacute;rio da Su&eacute;cia.
Sob a promessa de oferecer mapas militares da guerra, o v&iacute;rus destr&oacute;i
o disco r&iacute;gido de quem o abrir.</font><font size=+1></font>
<p><font size=+1>Ao mesmo tempo, os movimentos de protesto contra a guerra,
condenados &agrave; inexist&ecirc;ncia pela televis&atilde;o americana,
encontram na Internet sua melhor ferramenta de divulga&ccedil;&atilde;o.
Tamb&eacute;m geraram a cria&ccedil;&atilde;o do chamado hacktivismo, o
ataque a servidores inform&aacute;ticos dos &oacute;rg&atilde;os governamentais
dos Estados Unidos.</font><font size=+1></font>
<p><font size=+1>Nessa mesma linha, uma p&aacute;gina que conta o n&uacute;mero
de civis mortos na guerra est&aacute; recebendo 100 mil visitas di&aacute;rias.
Iraqbodycount.net atualiza constantemente os n&uacute;meros com as informa&ccedil;&otilde;es
publicadas pelos jornalistas enviados ao conflito e os dados oferecidos
por &oacute;rg&atilde;os iraquianos e americanos.</font><font size=+1></font>
<p><font size=+1>A guerra tamb&eacute;m provocou o florescimento dos "webloggers",
termo empregado para definir textos pessoais atualizados em forma de di&aacute;rio.
Um deles, <a href="http://dear_raed.blogspot.com">dear_raed.blogspot.com</a>,
cativou dezenas de milhares de visitantes que acompanham diariamente os
sentimentos expressos supostamente por Salam Pax, que se identifica como
um arquiteto de 29 anos que mora no centro de Bagd&aacute;. Pode ser que
nada seja verdadeiro, mas seu di&aacute;rio inform&aacute;tico descreve
com precis&atilde;o o que ocorre a cada dia, desde o momento e o lugar
exato de cada bombardeio at&eacute; a odiss&eacute;ia di&aacute;ria para
conseguir comprar p&atilde;o.</font><font size=+1></font>
<p><font size=+1>Alguns correspondentes de guerra tamb&eacute;m mant&ecirc;m
atualizado seu pr&oacute;prio blog, ou di&aacute;rio inform&aacute;tico.
Kevin Sites, enviado da CNN ao norte do Iraque, oferecia um olhar alternativo
sobre as dificuldades de seu trabalho e os sentimentos pessoais que n&atilde;o
inclu&iacute;a em suas cr&ocirc;nicas, mas a rede lhe pediu para suspender
o di&aacute;rio. Ele deixou de atualiz&aacute;-lo, mas ainda pode ser lido
em <a href="http://www.kevinsites.net">www.kevinsites.net</a>.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Original em: <a href="http://www.elpais.es/">http://www.elpais.es/</a>
(s&oacute; para assinantes). Tradu&ccedil;&atilde;o: Luiz Roberto Mendes
Gon&ccedil;alves
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
