<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - PAREM ESTA GUERRA JA</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="kucinich.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>PAREM
ESTA GUERRA J&Aacute;</font></b>
<br><b>por Dennis J. Kucinich*</b>
<br>&nbsp;
<p><font size=+1>"Parem esta guerra j&aacute;. Ao ser cercada Bagd&aacute;
&eacute; tempo de fazer com que a ONU volte a inspecionar a cidade e o
resto do Iraque &agrave; procura de armas biol&oacute;gicas e qu&iacute;micas.
N&atilde;o deveria caber a nossas tropas o dever de encontr&aacute;-las,
em combate, se &eacute; que o Iraque tem tais armas. Por que colocar as
nossas tropas em maior risco? N&oacute;s pod&iacute;amos ter os inspetores
das Na&ccedil;&otilde;es Unidas de volta.</font><font size=+1></font>
<p><font size=+1>Parem esta guerra j&aacute;. Antes de enviarmos nossas
tropas para um combate casa por casa em Bagd&aacute;, uma cidade de cinco
milh&otilde;es de habitantes. Antes de pedirmos &agrave;s nossas tropas
para arcar com o fardo de atirar em civis inocentes no nevoeiro da guerra.</font><font size=+1></font>
<p><font size=+1>Parem esta guerra j&aacute;. Esta guerra foi promovida
sobre mentiras e mentiras. O Iraque n&atilde;o foi respons&aacute;vel pelo
11 de Setembro. O Iraque n&atilde;o foi respons&aacute;vel por qualquer
papel que a al-Qaeda possa ter tido no 11 de Setembro. O Iraque n&atilde;o
foi respons&aacute;vel pelos ataques de anthrax neste pa&iacute;s. O Iraque
n&atilde;o tentou adquirir tecnologia de armas nucleares do Niger. Esta
guerra &eacute; constru&iacute;da sobre falsidades.</font><font size=+1></font>
<p><font size=+1>Parem esta guerra j&aacute;. N&atilde;o estamos defendendo
a Am&eacute;rica no Iraque. O Iraque n&atilde;o atacou esta na&ccedil;&atilde;o.
O Iraque n&atilde;o tem capacidade para atacar esta na&ccedil;&atilde;o.
Cada baixa de civil inocente representa uma amea&ccedil;a para a Am&eacute;rica
nos anos futuros e acabar&aacute; por tornar a nossa na&ccedil;&atilde;o
menos segura. Os 75 bilh&otilde;es de d&oacute;lares suplementares precisam
ser contestados porque cada centavo que gastamos nesta guerra torna a Am&eacute;rica
ainda menos segura. Somente a coopera&ccedil;&atilde;o internacional nos
ajudar&aacute; a fazer face ao desafio do terrorismo. Ap&oacute;s o 11
de Setembro todos os americanos lembram que tivemos o apoio e a simpatia
do mundo. Toda na&ccedil;&atilde;o est&aacute; pronta para dar assist&ecirc;ncia
aos Estados Unidos no enfrentamento do desafio do terrorismo. E ainda assim,
com esta guerra, desbaratamos a simpatia do mundo. Trouxemos sobre esta
na&ccedil;&atilde;o a raiva do mundo todo. Precisamos da coopera&ccedil;&atilde;o
do mundo, para encontrar os terroristas antes que eles venham &agrave;s
nossas costas.</font><font size=+1></font>
<p><font size=+1>Parem esta guerra j&aacute;. Mais US$ 75 bilh&otilde;es
para a guerra. Tr&ecirc;s quartos de um trilh&atilde;o para cortes fiscais,
mas nenhum dinheiro para os benef&iacute;cios dos veteranos. Sem dinheiro
para a seguran&ccedil;a social, mas dinheiro para a guerra. Temos dinheiro
para explodir pontes sobre o Tigre e o Eufrates, mas n&atilde;o temos dinheiro
para construir pontes nas nossas pr&oacute;prias cidades. Temos dinheiro
para arruinar a sa&uacute;de das crian&ccedil;as iraquianas, mas n&atilde;o
temos dinheiro para consertar a sa&uacute;de das nossas pr&oacute;prias
crian&ccedil;as e para os nossos programas educacionais.</font><font size=+1></font>
<p><font size=+1>Parem esta guerra j&aacute;. &Eacute; errada. &Eacute;
ilegal. &Eacute; injusta e dela n&atilde;o vir&aacute; qualquer bem para
este pa&iacute;s.</font><font size=+1></font>
<p><font size=+1>Parem esta guerra j&aacute;. Mostrem a nossa vis&atilde;o
e a nossa humanidade, sejam capazes de par&aacute;-la, trazer novamente
as Na&ccedil;&otilde;es Unidas para o processo. Resgatar este momento.
Resgatar esta na&ccedil;&atilde;o de uma guerra que &eacute; errada, que
&eacute; injusta, que &eacute; imoral.</font><font size=+1></font>
<p><font size=+1>Parem esta guerra j&aacute;."</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">*congressista norte-americano (Partido Democrata,
Ohio), l&iacute;der da oposi&ccedil;&atilde;o &agrave; guerra ao Iraque
na US House of Representatives. Pronunciamento feito em 2 de Abril. O original
desta declara&ccedil;&atilde;o encontra-se em <a href="http://www.kucinich.net/speeches.htm">http://www.kucinich.net/speeches.htm</a>.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
