<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - NUMA MACIEIRA AZEDA</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>NUMA MACIEIRA AZEDA</font></b>
<br><b>por Laerte Braga</b>
<br>&nbsp;
<p><font size=+1>O que vale &eacute; a vers&atilde;o, sempre a oficial.
A verdade, o fato, tem pouca relev&acirc;ncia e em determinados momentos
nenhuma import&acirc;ncia. Logo ap&oacute;s a tev&ecirc; iraquiana ter
exibido imagens de Saddam Hussein andando pelas ruas de Bagd&aacute; e
sendo bem recebido pelos iraquianos, o general Colin Powell disse o seguinte
a jornalistas que o abordaram em seu p&eacute;riplo para explicar como
o terror/imperial vai proceder no p&oacute;s-guerra: "as imagens de Saddam
ao lado do povo n&atilde;o v&atilde;o modificar o moral das tropas anglo-americanas".</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>A declara&ccedil;&atilde;o por si s&oacute; vale como
autentica&ccedil;&atilde;o das imagens. &Eacute; uma primeira certeza.
Outra, a de que pouco importa para os americanos o que pensa, ou deixa
de pensar o povo do Iraque: importa o que pensam os terroristas da Casa
Branca e sua obsess&atilde;o pelo "pavor e choque", tudo com o petr&oacute;leo
como pano de fundo.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>A invas&atilde;o do Iraque deixa exposto o preconceito
hip&oacute;crita que orna as civiliza&ccedil;&otilde;es contempor&acirc;neas.
Um tresloucado veste-se de emiss&aacute;rio de Deus e dita ordens ao resto
do mundo. &Eacute; o mesmo discurso de Hitler: a superioridade de uma ra&ccedil;a.
&Aacute;rabes, africanos, asi&aacute;ticos e latino-americanos s&atilde;o
inferiores, devem aceitar a supremacia da coca-cola. Europeus que se cuidem,
podem vir a se deixar "contaminar" por "id&eacute;ias est&uacute;pidas",
como disse Bush. Paris est&aacute; perdendo o charme.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Em 1925 crist&atilde;os fundamentalistas cantavam em
Dayton, no estado do Tennessee: "vamos enfocar John Thomas Scope numa macieira
azeda. O evangelho do Senhor prevalece".</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>John Thomas Scope era um professor de ensino m&eacute;dio
e havia falado a seus alunos sobre Charles Darwin. Por isso ia ser enforcado.
O julgamento transformou-se num fato nacional e levou a cidade a ocupar
manchetes enquanto durou. O "Sun", um jornal da cidade de Baltimore, por
inst&acirc;ncias do jornalista Henry Louis Mencken, resolveu assumir a
defesa do direito de ensinar Darwin e contratou um dos maiores criminalistas
&agrave; &eacute;poca, Clarence Darrow. Willian Jennings Bryan, um ultraconservador,
tr&ecirc;s vezes candidato &agrave; presid&ecirc;ncia dos Estados Unidos
foi &agrave; cidade atuar ao lado do promotor, no que chamou de "monumento
de 10 mil anos a Deus".</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Scope, que iria ser queimado numa "macieira azeda", para
o triunfo do evangelho, acabou sendo condenado a pagar a multa de 100 d&oacute;lares.
Dayton virou motivo de chacota nacional e William Jennings Bryan, sem condi&ccedil;&otilde;es
de disputar a quarta elei&ccedil;&atilde;o presidencial, terminou o julgamento
ridicularizado, morreu uma semana depois. Registre-se, &agrave; guisa de
ilustra&ccedil;&atilde;o, que o candidato presidencial defendia a tese
que o homem n&atilde;o era um mam&iacute;fero, pois n&atilde;o era um animal,
mas "criatura de Deus". Para Bush e sua turma, iraquianos, tanto quanto
&aacute;rabes, africanos, asi&aacute;ticos, latino-americanos, s&atilde;o
mam&iacute;feros. Devem ser tratados como tais, como animais.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>A televis&atilde;o, no mesmo instante que mostrava Saddam
percorrendo as ruas de Bagd&aacute;, mostrou "criaturas de Deus" empurrando
uma esp&eacute;cie feminina de animal &aacute;rabe, fazendo-a ajoelhar-se,
enquanto procediam a uma revista: Tr&ecirc;s "criaturas de Deus" pelo menos
contra a f&ecirc;mea, digamos assim. O crime? Ter abrigado compatriotas
que lutavam para defender o pa&iacute;s invadido por ordens divinas transmitidas
a Bin Laden, quer dizer, a Bush.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Freud chamou a "civiliza&ccedil;&atilde;o contempor&acirc;nea"
de hip&oacute;crita. Pode ser tomado num contexto estrito, o da Psican&aacute;lise,
mas pode ser tomado num contexto amplo, o da pr&oacute;pria Psican&aacute;lise,
no que "eu vos trago a peste". A revolu&ccedil;&atilde;o que se op&ocirc;s
&agrave; castra&ccedil;&atilde;o de id&eacute;ias, sentimentos, desejos,
vontades, direitos inclusive.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Donald Rumsfeld acredita que n&atilde;o. &Eacute; anterior
a Freud. Trata os que considera hist&eacute;ricos com choque, logo com
pavor. Freud disse tamb&eacute;m que "a conformidade com os preconceitos
&eacute; hipocrisia". A diplomacia segue um caminho. A vida tem outro caminho.
A ess&ecirc;ncia do ser humano rejeita a bo&ccedil;alidade travestida em
manto sagrado de liberdade e justi&ccedil;a. A imagem de Powell falando
do "moral" das tropas, &eacute; a de um ser despersonalizado, descaracterizado
como humano e que n&atilde;o se importa de queimar hereges "numa macieira
azeda". &Eacute; tido como o lado "bom" do lado mau.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>A invas&atilde;o terrorista/imperial do Iraque tem deixado
de lado alguns fatos importantes, como as press&otilde;es sobre o governo
do Equador, ou da Bol&iacute;via e os preparativos para maior interven&ccedil;&atilde;o
na guerra civil colombiana. Como pouco espa&ccedil;o tem sido dedicado
&agrave; limpeza que outro ser divino, Ariel Sharon, faz em territ&oacute;rios
palestinos. De um lado "criaturas de Deus", de outro mam&iacute;feros.
Ou o terror/imperial prosseguindo em sua "liberdade duradoura" no Afeganist&atilde;o.
E mundo afora.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>O que Powell est&aacute; fazendo &eacute; s&oacute; um
dando um recado ao resto do mundo, a partir da Europa, uma tentativa de
minimizar o impacto da estupidez norte-americana (afinal, Aznar, Berlusconi
e Blair v&atilde;o enfrentar elei&ccedil;&otilde;es, hoje ou amanh&atilde;)
no Iraque. O recado &eacute; simples: a presa &eacute; nossa, logo o petr&oacute;leo
&eacute; nosso. O resto vem a reboque. Ou n&atilde;o vem, depende de uma
decis&atilde;o: ou "criatura de Deus", ou mam&iacute;fero.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>A invas&atilde;o do terrorismo/imperial parece estar
entrando num momento decisivo no Iraque. E &eacute; tamb&eacute;m um momento
decisivo para o resto do mundo, sobretudo os que n&atilde;o t&ecirc;m o
dom de conversar com Deus, como Bin Laden, ou Bush.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>A op&ccedil;&atilde;o entre marcharmos com as "criaturas
de Deus" e seus des&iacute;gnios de liberdade e justi&ccedil;a, ou, de
nos revelarmos mam&iacute;feros como os iraquianos, os africanos, os asi&aacute;ticos,
os europeus, os australianos, os latino-americanos, todo o resto, fora
do mundo de uma Hollywood fe&eacute;rica em seus del&iacute;rios terroristas
e imperiais.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Eu me recordo que anos atr&aacute;s, alguns bons anos,
fui comentar uma luta de Sony Liston e um jornalista, ap&oacute;s o massacre
que Liston imp&ocirc;s a seu advers&aacute;rio, perguntou-me: ser&aacute;
que ele tem advers&aacute;rio? Eu respondi: "sei l&aacute;, vamos esperar
um pouco, ele &eacute; s&oacute; um mastodonte que sobreviveu &agrave;
extin&ccedil;&atilde;o da esp&eacute;cie".</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Anos depois Muhamad Ali nocauteou Liston em duas oportunidades.
Ali n&atilde;o era uma "criatura de Deus" aos olhos do terror/imperial.
Liston era. Morreu drogado e com uma arma ao seu lado, ao lado da cama.
Antes de ser campe&atilde;o fora presidi&aacute;rio, cumprira pena por
assalto a m&atilde;o armada. N&atilde;o percebeu, claro n&atilde;o ouviu
Colin Powell dizer que a apari&ccedil;&atilde;o de Saddam "n&atilde;o modifica
o moral das tropas anglo-americanas". N&atilde;o fez, nunca, id&eacute;ia
que ele tamb&eacute;m era um mam&iacute;fero, mero instrumento de umas
poucas "criaturas de Deus" a espargirem mandatos divinos pelo mundo. Como
os rob&ocirc;s que invadiram o Iraque achando que seriam recebidos com
flores, pois Saddam &eacute; o dem&ocirc;nio. Lhes foi dito isso.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>O que fazem? Recolhem os lucros queimando infi&eacute;is
"numa macieira azeda..." Para o triunfo do evangelho/d&oacute;lar.</font>
<br>&nbsp;
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Laerte Braga &eacute; jornalista e analista pol&iacute;tico
em Juiz de Fora/MG. Este artigo foi publicado originalmente na revista
virtual "La Insignia" em <a href="http://www.lainsignia.org/2003/abril/int_042.htm">http://www.lainsignia.org/2003/abril/int_042.htm</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
