<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - OS EUA ENLOUQUECERAM</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="lecarre.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>OS
ESTADOS UNIDOS DA AM&Eacute;RICA ENLOUQUECERAM</font></b>
<br><b>por John le Carr&eacute; [*]</b>
<br>&nbsp;
<p><font size=+1>Os Estados Unidos entraram num dos seus per&iacute;odos
de loucura hist&oacute;rica, mas este &eacute; o pior de todos: pior que
o macartismo, pior que a Ba&iacute;a dos Porcos e a longo prazo, potencialmente,
pior que a guerra do Vietnam. A rea&ccedil;&atilde;o ap&oacute;s o 11 de
Setembro ultrapassa tudo o que Osama bin Laden poderia ter esperado nos
seus sonhos mais repulsivos. Tal como nos tempo de McCarthy, as liberdades
que fizeram dos Estados Unidos a inveja do mundo est&atilde;o se erodindo
sistematicamente. A combina&ccedil;&atilde;o de uma imprensa submissa com
os interesses individuais das corpora&ccedil;&otilde;es assegura uma vez
mais que o debate que ocorre em cada pra&ccedil;a p&uacute;blica confina-se
&agrave;s mais augustas colunas da imprensa da costa Leste.</font><font size=+1></font>
<p><font size=+1>A guerra iminente foi planejada anos antes de Bin Laden
se ter manifestado, mas foi ele que a tornou poss&iacute;vel. Sem Bin Laden,
a junta de Bush ainda estaria tentando explicar assuntos dif&iacute;ceis.
Para come&ccedil;ar, como foi escolhida a Enron; seu inescrupuloso favorecimento
dos potentados; seu desaforado espezinhamento dos muito pobres, a ecologia
e toda um leque de tratados internacional cancelando-os unilateralmente.
Tamb&eacute;m poderiam dizer-nos por que apoiam Israel, continuando seu
desprezo pelas resolu&ccedil;&otilde;es da ONU. Mas Bin Laden eliminou
convenientemente tudo isso. Os Bush est&atilde;o por todo o lado. Agora
dizem-nos que 88% dos norte-americanos querem a guerra. O or&ccedil;amento
da defesa dos Estados Unidos foi aumentado em mais 60 bilh&otilde;es de
d&oacute;lares, at&eacute; chegar aos 360 bilh&otilde;es. Toda uma excelente
gera&ccedil;&atilde;o de armas nucleares est&aacute; a caminho, j&aacute;
podemos respirar sem dificuldade. Agora, est&aacute; menos claro que tipo
de guerra ap&oacute;iam os tais 88% dos norte-americanos. Quanto durar&aacute;
a guerra, por favor? A que custo em vidas norte-americanas? Quanto custar&aacute;
isso ao contribuinte? Qual ser&aacute; o custo - entendendo que a maioria
dos 88% &eacute; gente totalmente decente e humana - em vidas iraquianas?</font><font size=+1></font>
<p><font size=+1>De que forma Bush e os seus colaboradores conseguiram
desviar a c&oacute;lera norte-americana de Bin Laden para Saddam Hussein
&eacute; um dos maiores atos de magia em rela&ccedil;&otilde;es p&uacute;blicas
da hist&oacute;ria. Mas fizeram-nos engolir isso. Um inqu&eacute;rito recente
informa-nos que um de cada dois norte-americanos agora acredita que Saddam
foi respons&aacute;vel pelo ataque ao World Trade Center. Mas o p&uacute;blico
norte-americano n&atilde;o est&aacute; simplesmente enganado, tamb&eacute;m
&eacute; intimidado e mantido num estado de ignor&acirc;ncia e temor. Essa
neurose cuidadosamente orquestrada pode facilmente levar Bush e os seus
camaradas conspiradores &agrave;s pr&oacute;ximas elei&ccedil;&otilde;es.</font><font size=+1></font>
<p><font size=+1>Aqueles que n&atilde;o est&atilde;o com Bush est&atilde;o
contra ele. Pior, est&atilde;o com o inimigo. A cantilena religiosa para
mandar as tropas norte-americanas ao campo de batalha &eacute; talvez o
aspecto mais doentio desta poss&iacute;vel guerra surrealista. Bush fala
a todo momento de Deus. Deus tem opini&otilde;es pol&iacute;ticas muito
particulares. Deus designou os Estados Unidos para salvar o mundo, de qualquer
forma que convenha aos Estados Unidos nos M&eacute;dio Oriente, e qualquer
um que se opuser a essa id&eacute;ia &eacute;: a) um anti-semita; b) anti-norteamericano;
c) est&aacute; com o inimigo e d) &eacute; um terrorista.</font><font size=+1></font>
<p><font size=+1>Deus tamb&eacute;m tem rela&ccedil;&otilde;es que d&atilde;o
medo. Nos Estados Unidos, onde todos os homens s&atilde;o iguais sob o
seu olhar, talvez n&atilde;o se contem entre eles a fam&iacute;lia Bush
que tem um presidente, um ex-presidente, um ex-chefe da CIA, o governador
da Florida e o ex-governador do Texas.</font><font size=+1></font>
<p><font size=+1>Algumas refer&ecirc;ncias? George W. Bush, 1978-84: executivo,
Bush Energy/Bush Exploration, companhia petrol&iacute;fera; 1986-90: executivo
da companhia petrol&iacute;fera Harken. Dick Cheney, 1995-2000: executivo
da companhia petrol&iacute;fera Halliburn. Condoleezza Rice, 1991-2000:
executiva da companhia petrol&iacute;fera Chevron, e puseram o seu nome
num navio petroleiro. E por a&iacute; em diante. Mas nenhuma destas associa&ccedil;&otilde;es
afeta a integridade do trabalho de Deus.</font><font size=+1></font>
<p><font size=+1>Para ser membro da equipe deve acreditar no Bem absoluto
e no Mal absoluto, e Bush, com muita ajuda dos seus amigos, da fam&iacute;lia
e de Deus, est&aacute; a&iacute; para nos dizer qual &eacute; um e qual
&eacute; o outro. O que Bush n&atilde;o nos dir&aacute; &eacute; a verdade
por que vamos &agrave; guerra. O que est&aacute; em jogo n&atilde;o &eacute;
o eixo do mal, &eacute; o petr&oacute;leo, dinheiro e as vidas do povo.
A desgra&ccedil;a de Saddam &eacute; que est&aacute; sentado no segundo
maior campo petrol&iacute;fero do mundo. Bush o quer, e aquele que o ajudar
a consegui-lo receber&aacute; um peda&ccedil;o do bolo. E o que n&atilde;o
ajude, naturalmente nada.</font><font size=+1></font>
<p><font size=+1>Bagd&aacute; n&atilde;o representa um perigo claro para
os seus vizinhos, nenhum para os Estados Unidos ou para a Gr&atilde;-Bretanha.
O que est&aacute; em jogo n&atilde;o &eacute; uma amea&ccedil;a militar
iminente ou terrorista, e sim o imperativo econ&ocirc;mico do crescimento
dos Estados Unidos. O que est&aacute; em jogo &eacute; a necessidade que
t&ecirc;m os Estados Unidos de demonstrar o seu poder militar.</font><font size=+1></font>
<p><font size=+1>A interpreta&ccedil;&atilde;o mais caridosa da parte de
Tony Blair nisto tudo &eacute; que ele acreditava que montando o tigre
poderia domin&aacute;-lo. N&atilde;o pode. Pelo contr&aacute;rio, deu-lhe
uma falsa legitimidade com uma voz suave. Agora receio que o mesmo tigre
o tenha encurralado numa esquina, e j&aacute; n&atilde;o h&aacute; como
escapar.</font><font size=+1></font>
<p><font size=+1>&Eacute; sumamente ris&iacute;vel que, quando Blair fala,
encostado &agrave;s cordas, nenhum dos l&iacute;deres da oposi&ccedil;&atilde;o
brit&acirc;nica possa dar-lhe um soco. Essa &eacute; a trag&eacute;dia
brit&acirc;nica, tal como a dos Estados Unidos: quando os nossos governos
se desdizem, mentem e perdem credibilidade, o eleitorado encolhe os ombros
e simplesmente olha para outro lado. Essa deve ser a melhor oportunidade
de sobreviv&ecirc;ncia pessoal de Blair, na d&eacute;cima primeira hora,
o protesto mundial e aquilo que seria talvez umas improv&aacute;veis Na&ccedil;&otilde;es
Unidas corajosas, que for&ccedil;assem Bush a guardar o seu rev&oacute;lver
na cartucheira sem disparar.</font><font size=+1></font>
<p><font size=+1>O pior para Tony Blair &eacute; que, com ou sem a ONU,
arrasta-nos para uma guerra que, se a vontade para negociar alguma vez
existiu, podia ter sido evitada; uma guerra n&atilde;o foi mais democraticamente
debatida na Gr&atilde;-Bretanha do que nos Estados Unidos ou na ONU. Desse
modo, Blair ter&aacute; jogado no lixo nossas rela&ccedil;&otilde;es com
a Europa e o M&eacute;dio Oriente nas pr&oacute;xima d&eacute;cadas. Ter&aacute;
cooperado para provocar imprevis&iacute;veis repres&aacute;lias, inquieta&ccedil;&atilde;o
no &acirc;mbito nacional, e um caos regional no M&eacute;dio Oriente. Benvindo
seja o partido de uma pol&iacute;tica externa &eacute;tica.</font><font size=+1></font>
<p><font size=+1>Existe uma sa&iacute;da interm&eacute;dia, mas muito dura:
Bush executa seus planos belicosos sem a aprova&ccedil;&atilde;o da ONU
e Blair mantem-se &agrave; margem. Adeus &agrave;s rela&ccedil;&otilde;es
especiais.</font><font size=+1></font>
<p><font size=+1>Sinto-me rebaixado quando ou&ccedil;o o meu Primeiro Ministro
justificar esta aventura colonial com os seus sofismas de chefe dos vassalos.</font><font size=+1></font>
<p><font size=+1>Sua pr&oacute;pria ansiedade real acerca do terror &eacute;
compartilhada por todo homem de ju&iacute;zo. O que n&atilde;o se pode
explicar &eacute; como conciliar um assalto mundial contra o Al Qaeda com
um assalto territorial contra o Iraque. Estamos metidos nesta guerra a
fim de manter a folha de parreira da nossa rela&ccedil;&atilde;o especial,
recolher o que nos couber do botim do petr&oacute;leo, e porque, depois
de todos os apertos de m&atilde;o de Washington e Camp David, Blair tem
que comparecer no altar.</font>
<br>&nbsp;
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">[*] Escritor ingl&ecirc;s. Artigo publicado originalmente
em The Times e reproduzido em <a href="http://www.rebelion.org/imperio/030329carre.htm">http://www.rebelion.org/imperio/030329carre.htm</a>.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
