<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - GUERRA PELA LIBERTACAO</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>GUERRA PELA LIBERTA&Ccedil;&Atilde;O DO IRAQUE</font></b>
<br><b>por M&aacute;rcio Martins</b>
<br>&nbsp;
<p><font size=+1>A casa branca tem a cara de pau de chamar a invas&atilde;o
americana do Iraque de “Operation Iraqi Freedom” ou Opera&ccedil;&atilde;o
pela Liberta&ccedil;&atilde;o dos Iraquianos... ser&aacute; que eles realmente
acham que est&atilde;o libertando os mu&ccedil;ulmanos de l&aacute;? Parece
que Bush quer transformar o territ&oacute;rio de Saddam em uma esp&eacute;cie
de Nova Texas do Sul. Liberdade &eacute; poder andar em Nova York sem medo
de ser explodido por um avi&atilde;o ou atacado por armas qu&iacute;micas.</font>
<p><font size=+1>Os verdadeiros motivos desta guerra causada pelos americanos
s&atilde;o o dinheiro e o petr&oacute;leo. Qual foi mesmo o verdadeiro
motivo da Guerra do Vietn&atilde;? N&atilde;o foi a ind&uacute;stria de
armas que precisava vender e mais pro governo americano? (pra isso eles
tinham que gastar as que tinham em estoque). O pre&ccedil;o foi a vida
de milhares dos equipados soldados americanos. E ainda tem o grande neg&oacute;cio
da reconstru&ccedil;&atilde;o do Iraque por empreiteras americanas. Estes
dois &iacute;tens dar&atilde;o um bom volume de neg&oacute;cios pra a economia
do Tio Sam.</font>
<p><font size=+1>Conforme o que andei ouvindo e lendo, a reserva de petr&oacute;leo
do Iraque &eacute; a segunda maior do mundo. Bom, se o pa&iacute;s de Bush
tiver isso alinhado ao seu regime imperialista dever&aacute; ampliar a
posi&ccedil;&atilde;o de l&iacute;der econ&ocirc;mico mundial. Outro fator
&eacute; que o petr&oacute;leo do Iraque est&aacute; ligado com a Fran&ccedil;a
(ELF), R&uacute;ssia e Alemanha que t&ecirc;m interesse de mercado e inclusive
muito dinheiro a receber, conforme o editorial de 25.03 de ZH. As grandes
pot&ecirc;ncias t&ecirc;m pol&iacute;tica e dinheiro em jogo al&eacute;m
de suas declaradas inten&ccedil;&otilde;es de liberdade e paz.</font>
<p><font size=+1>Desde quando os americanos se importam com povos oprimidos?
Chega a parecer piada. Os 75 Bilh&otilde;es que Bush pediu ao congresso
ap&oacute;s o in&iacute;cio dos ataques seriam o suficiente pra acabar
com a mis&eacute;ria, que n&atilde;o &eacute; pouca, no Peru, na Bol&iacute;via
e porque n&atilde;o no Brasil. O pior de tudo isso &eacute; que destinamos
75 por cento da arrecada&ccedil;&atilde;o de impostos do governo federal
pra pagamento da d&iacute;vida externa. Isso deve tornar at&eacute; barata
esta guerra para a Am&eacute;rica. Ser&aacute; que os aliados que est&atilde;o
atacando o Iraque nunca pensaram que o atentado ao World Trade Center foi
uma violenta cr&iacute;tica &agrave; postura arrogante e sanguessuga dos
Estados Unidos frente a um mundo com crescente mis&eacute;ria e viol&ecirc;ncia.
Os governos americano e brit&acirc;nico devem ter uma vis&atilde;o mais
fraterna e solid&aacute;ria da Am&eacute;rica Latina, da &Aacute;frica
e &Aacute;sia. Ser&aacute; que eles n&atilde;o enxergam que essa crise
mundial j&aacute; est&aacute; respingando na suas pr&oacute;prias sociedades
at&eacute; ent&atilde;o livres da barb&aacute;rie do Terceiro Mundo? Que
o caminho para consolidar sua lideran&ccedil;a n&atilde;o &eacute; o da
opress&atilde;o e viol&ecirc;ncia? Acho que n&atilde;o enxergariam nem
que explodissem mais uns dois WTC e Big Bens. Quem sabe at&eacute; enxergariam
mas n&atilde;o deixariam de gastar com guerra para gastar com solidariedade.
E olha que isso deve at&eacute; fazer com que suas riquezas voltem a crescer
e principalmente suas sociedades venham a ter mais paz.</font>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
