<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - MENTIRAS ANGLO-AMERICANAS</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="fisk.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>EXPOSTAS
AS MENTIRAS ANGLO-AMERICANAS</font></b>
<br><b>Robert Fisk para The Independent - 24/03/2003</b>
<br>Tradu&ccedil;&atilde;o de S&eacute;rgio Cardoso Morales.
<br>&nbsp;
<p><font size=+1>At&eacute; agora, as tropas anglo-americanas est&atilde;o
deixando a bola quicando para os iraquianos chutar em termos de propaganda.
Primeiro, no s&aacute;bado, fomos informados – cortesia da BBC – que Umm
Qasr, o pequeno porto mar&iacute;timo iraquiano no golfo, havia "ca&iacute;do".
Por que cidades t&ecirc;m de "cair", na BBC, &eacute; um mist&eacute;rio
para mim; a express&atilde;o vem da Idade M&eacute;dia, quando as muralhas
das cidades, literalmente, ru&iacute;am sob cerco. Ent&atilde;o, somos
informados – de novo pela BBC – que Nassariyah fora capturada. Ent&atilde;o,
seu correspondente "embedded" nos informou – e, aqui, minha velha intui&ccedil;&atilde;o
jornal&iacute;stica entrou em alerta – que a cidade havia sido "assegurada".</font>
<p><font size=+1>Rep&oacute;rteres "embedded" s&atilde;o aqueles que acompanham
as for&ccedil;as americanas ou brit&acirc;nicas – e que est&atilde;o, agora,
sujeitos &agrave; censura com que a BBC tem, de boa vontade, mal-informado
seus ouvintes, n&atilde;o s&oacute; na Gr&atilde;-Bretanha, mas em todo
o mundo.</font>
<p><font size=+1>Por que a BBC usaria a prostitu&iacute;da express&atilde;o
militar "assegurada" &eacute;, igualmente, um mist&eacute;rio para mim.
"Assegurada" pretende dar a id&eacute;ia de "capturada", mas, quase invariavelmente,
significa, no tipo de jarg&atilde;o que os jornalistas "embedded" agora
usam, que a cidade foi contornada ou quase cercada, ou, no m&aacute;ximo,
que o ex&eacute;rcito invasor t&atilde;o somente penetrou em seus arredores.
E, de fato, 24 horas depois, a cidade xiita, a oeste da conflu&ecirc;ncia
dos rios Tigre e Eufrates, se mostrou n&atilde;o muito assegurada, de fato,
n&atilde;o invadida de nenhuma forma – porque, pelo menos, 500 soldados
iraquianos, apoiados por tanques, estavam ainda lutando.</font>
<p><font size=+1>Uma certa hora, no s&aacute;bado, a BBC nos apresentou
um rep&oacute;rter "embedded" "em Basra". Esta informa&ccedil;&atilde;o
se desvaneceu quando o correspondente admitiu que n&atilde;o estava "exatamente
em Basra"; logo depois, o apresentador da BBC, em Londres, teve de concluir
a reportagem dizendo que o dito correspondente estava "no sul do Iraque".
De fato.</font>
<p><font size=+1>Mas n&atilde;o s&atilde;o as bobagens que estes jornalistas
est&atilde;o produzindo aos borbot&otilde;es que nos interessam. &Eacute;
o ouro que eles est&atilde;o entregando para os iraquianos. Com que prazer
o vice-presidente iraquiano, Taha Yassin Ramadan, nos informou a todos,
ontem, que "eles alegaram ter capturado Umm Qasr, mas, agora, voc&ecirc;s
sabem que &eacute; mentira." Com que alegria o ministro iraquiano de informa&ccedil;&otilde;es,
Mohamed Said Al-Sahhaf, anunciou, ontem, que Basra estava, ainda, "em m&atilde;os
iraquianas", que "nossas for&ccedil;as", em Nassariyeh, estavam, ainda,
lutando.</font>
<p><font size=+1>E podiam, com justi&ccedil;a, comemorar, pois, a despeito
de toda a fanfarronice alardeada por americanos e brit&acirc;nicos no Catar,
o que os iraquianos estavam dizendo era verdade. As costumeiras alega&ccedil;&otilde;es
iraquianas de que tinham derrubado aeronaves americanas e brit&acirc;nicas
– quatro, supostamente "atingidas" nas cercanias de Bagd&aacute;, e uma
outra, pr&oacute;ximo a Mossul – tiveram credibilidade depois que os iraquianos
foram capazes de demonstrar que o colapso de suas for&ccedil;as no sul
era falso – muito diferente da filmagem de prisioneiros, obtida na noite
passada. De fato, o governo iraquiano est&aacute;, aos poucos, coordenando
sua propaganda e foi capaz, ontem – cortesia de um verdadeiro veterano
oficial do ex&eacute;rcito (general Hazim Al-Rawi) – de ler o que, se alegou,
seriam os &uacute;ltimos tr&ecirc;s relat&oacute;rios de suas unidades
em Basra e nos p&acirc;ntanos mais ao norte da cidade. Informavam que 77
civis tinham sido "martirizados" pelas bombas de fragmenta&ccedil;&atilde;o
americanas lan&ccedil;adas sobre Basra.</font>
<p><font size=+1>N&atilde;o s&atilde;o somente as distorcidas reportagens
americanas e brit&acirc;nicas que v&ecirc;m do que uma vez j&aacute; se
chamou de "pool". &Eacute; tamb&eacute;m o que sabemos que n&atilde;o &eacute;
divulgado. N&oacute;s sabemos, por exemplo, que os americanos est&atilde;o,
novamente, usando muni&ccedil;&atilde;o com ur&acirc;nio empobrecido, no
Iraque, exatamente como fizeram em 1991. Antes da guerra come&ccedil;ar,
eles afirmaram que tencionavam usar estes proj&eacute;teis, que s&atilde;o
fabricados com res&iacute;duos da ind&uacute;stria nuclear – para perfurar
blindados – e que muitos acometidos pela S&iacute;ndrome da Guerra do Golfo
e m&eacute;dicos iraquianos acreditam ser respons&aacute;veis pela prolifera&ccedil;&atilde;o
de casos de c&acirc;ncer. Ontem, a BBC nos informou que os fuzileiros navais
americanos tinham chamado avi&otilde;es bombardeiros A-10 para dar conta
de "bols&otilde;es de resist&ecirc;ncia" – um pouco mais de jarg&atilde;o
militar da BBC – mas omitiram a men&ccedil;&atilde;o de que os A-10 usam
muni&ccedil;&atilde;o com ur&acirc;nio empobrecido. Assim, pela primeira
vez desde 1991, n&oacute;s – ocidentais – estamos, hoje, espargindo estes
aeross&oacute;is de ur&acirc;nio em explos&otilde;es sobre os campos de
batalha no sul do Iraque; e ningu&eacute;m nos diz isso. Por que n&atilde;o?</font>
<p><font size=+1>E de onde, pelo amor de Deus, eles tiraram aquela miser&aacute;vel
e completamente desonesta express&atilde;o "ex&eacute;rcitos da coaliz&atilde;o"?
N&atilde;o h&aacute; "ex&eacute;rcitos da coaliz&atilde;o" nesta guerra
contra o Iraque. H&aacute; os americanos e os brit&acirc;nicos e um punhado
de australianos. S&oacute; isso.</font>
<p><font size=+1>A "coaliz&atilde;o" da Guerra do Golfo de 1991 n&atilde;o
existe. A "coaliz&atilde;o" das na&ccedil;&otilde;es que desejam "auxiliar"
neste conflito ileg&iacute;timo inclui, for&ccedil;ando a imagina&ccedil;&atilde;o,
at&eacute; mesmo a Costa Rica e a Micron&eacute;sia e, eu desconfio, a
pobre da neutra Irlanda, com sua permiss&atilde;o de escala para os avi&otilde;es
militares americanos na base a&eacute;rea Shannon. Mas n&atilde;o s&atilde;o
"ex&eacute;rcitos da coaliz&atilde;o". Por que a BBC usa esta express&atilde;o?
Eu pergunto de novo: por qu&ecirc;? Mesmo na Segunda Guerra Mundial, que
muitos jornalistas pensam que est&atilde;o, agora, narrando, n&atilde;o
usamos esta mentira. Quando desembarcamos na costa da &Aacute;frica do
Norte, na Opera&ccedil;&atilde;o Tocha, n&oacute;s o chamamos "desembarque
anglo-americano".</font>
<p><font size=+1>E esta &eacute; uma guerra anglo-americana, quer n&oacute;s
– e eu incluo aqui os "embedded" – queiramos ou n&atilde;o. Os iraquianos
s&atilde;o espertos o bastante para nos lembrarem disto. Primeiro, anunciaram
que os soldados americanos ou brit&acirc;nicos capturados seriam tratados
como mercen&aacute;rios, uma decis&atilde;o que Saddam mesmo, sabiamente,
corrigiu, ontem, quando afirmou que todos os prisioneiros seriam tratados
"de acordo com a Conven&ccedil;&atilde;o de Genebra".</font>
<p><font size=+1>No fim das contas, este n&atilde;o foi um grande fim-de-semana
para os senhores Bush e Blair. Nem, &eacute; claro, para Saddam, embora
ele tenha participado de guerras por, pelo menos, metade do tempo de vida
de Blair. Um de nossos pr&oacute;prios avi&otilde;es Tornado foi derrubado
pelos
americanos – depois que os brit&acirc;nicos perderam soldados em tr&ecirc;s
acidentes de helic&oacute;ptero – e n&oacute;s nem conseguimos tomar completamente
a primeira cidade al&eacute;m da fronteira do Kuwait. E at&eacute; aqueles
jornalistas que, com muita coragem, tentaram ver por si mesmos o que estava
acontecendo sem a prote&ccedil;&atilde;o de seus ex&eacute;rcitos – uma
equipe da ITV, por exemplo, pr&oacute;ximo a Nassiriyeh – est&atilde;o
em perigo mortal.</font>
<p><font size=+1>Ent&atilde;o, eis uma quest&atilde;o de algu&eacute;m
que acreditava, h&aacute; apenas uma semana atr&aacute;s, que Bagd&aacute;
simplesmente ruiria, que n&oacute;s acordar&iacute;amos, uma manh&atilde;,
e encontrar&iacute;amos a mil&iacute;cia do partido Baath e o ex&eacute;rcito
iraquiano eliminada e os americanos passeando pela rua Saadun com seus
rifles no ombro. Se os iraquianos podem resistir a t&atilde;o avassalador
poder, em Umm Qasr, durante quatro dias, se eles podem continuar lutando
em Basra e Nassariyeh – esta &uacute;ltima, uma cidade que, por pouco tempo,
rebelou-se em uma bem-sucedida revolta contra Saddam em 1991 – por que
o ex&eacute;rcito de Saddam n&atilde;o continuaria a lutar em Bagd&aacute;?</font>
<p><font size=+1>Certamente, a hist&oacute;ria do Iraque n&atilde;o estar&aacute;
completa sem uma nova narrativa de "mart&iacute;rio" na eterna luta do
pa&iacute;s contra invasores estrangeiros. Os &uacute;ltimos combatentes
de Umm Qasr tornar-se-&atilde;o, nos anos que vir&atilde;o – qualquer que
seja o destino de Saddam – personagens de can&ccedil;&otilde;es e lendas.
Os eg&iacute;pcios, h&aacute; muito tempo, fizeram o mesmo com seus soldados
mortos no Suez, em 1956.</font>
<p><font size=+1>&Eacute; claro, isto pode ser uma avalia&ccedil;&atilde;o
errada. A resist&ecirc;ncia pode ser mais d&eacute;bil do que pensamos.
Mas, de repente, neste fim-de-semana, uma guerra r&aacute;pida e f&aacute;cil,
o conflito de "choque e temor" – a express&atilde;o do Pent&aacute;gono
&eacute;, ela mesma, um mote cl&aacute;ssico das p&aacute;ginas da velha
revista nazista "Signal" – n&atilde;o parece t&atilde;o realista. As coisas
est&atilde;o indo mal. N&atilde;o estamos dizendo a verdade. E os iraquianos
est&atilde;o aproveitando os furos.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Original em <a href="http://www.arabnews.com/Article.asp?ID=24171">http://www.arabnews.com/Article.asp?ID=24171</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
