<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - CARTA DE MIA COUTO A BUSH</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="miacouto.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>CARTA
AO PRESIDENTE BUSH</font></b>
<br><b>por Mia Couto</b>
<br>&nbsp;
<p><font size=+1>Senhor Presidente:</font>
<p><font size=+1>Sou um escritor de uma na&ccedil;&atilde;o pobre, um pa&iacute;s
que j&aacute; esteve na vossa lista negra. Milh&otilde;es de mo&ccedil;ambicanos
desconheciam que mal vos t&iacute;nhamos feito. &Eacute;ramos pequenos
e pobres: que amea&ccedil;a poder&iacute;amos constituir? A nossa arma
de destrui&ccedil;&atilde;o massiva estava, afinal, virada contra n&oacute;s:
era a fome e a mis&eacute;ria.</font>
<p><font size=+1>Alguns de n&oacute;s estranharam o crit&eacute;rio que
levava a que o nosso nome fosse manchado enquanto outras na&ccedil;&otilde;es
beneficiavam da vossa simpatia. Por exemplo, o nosso vizinho - a &Aacute;frica
do Sul do "apartheid" - violava de forma flagrante os direitos humanos.
Durante d&eacute;cadas fomos v&iacute;timas da agress&atilde;o desse regime.
Mas o regime do "apartheid" mereceu da vossa parte uma atitude mais branda:
o chamado "envolvimento positivo". O ANC esteve tamb&eacute;m na lista
negra como uma "organiza&ccedil;&atilde;o terrorista!". Estranho crit&eacute;rio
que levaria a que, anos mais tarde, os taliban e o pr&oacute;prio Bin Laden
fossem chamadas de "freedom fighters" por estrategas norte-americanos.</font>
<p><font size=+1>Pois eu, pobre escritor de um pobre pa&iacute;s, tive
um sonho. Como Martin Luther King certa vez sonhou que a Am&eacute;rica
era uma na&ccedil;&atilde;o de todos os americanos. Pois sonhei que eu
era n&atilde;o um homem mas um pa&iacute;s. Sim, um pa&iacute;s que n&atilde;o
conseguia dormir. Porque vivia sobressaltado por terr&iacute;veis factos.
E esse temor fez com que proclamasse uma exig&ecirc;ncia. Uma exig&ecirc;ncia
que tinha a ver consigo, Caro Presidente. E eu exigia que os Estados Unidos
da Am&eacute;rica procedessem &agrave; elimina&ccedil;&atilde;o do seu
armamento de destrui&ccedil;&atilde;o massiva. Por raz&atilde;o desses
terr&iacute;veis perigos eu exigia mais: que inspectores das Na&ccedil;&otilde;es
Unidas fossem enviados para o vosso pa&iacute;s. Que terr&iacute;veis perigos
me alertavam? Que receios o vosso pa&iacute;s me inspiravam? N&atilde;o
eram produtos de sonho, infelizmente. Eram factos que alimentavam a minha
desconfian&ccedil;a. A lista &eacute; t&atilde;o grande que escolherei
apenas alguns:</font>
<p><font size=+1>- Os Estados Unidos foram a &uacute;nica na&ccedil;&atilde;o
do mundo que lan&ccedil;ou bombas at&oacute;micas sobre outras na&ccedil;&otilde;es;</font>
<p><font size=+1>- O seu pa&iacute;s foi a &uacute;nica na&ccedil;&atilde;o
a ser condenada por "uso ileg&iacute;timo da for&ccedil;a" pelo Tribunal
Internacional de Justi&ccedil;a;</font>
<p><font size=+1>- For&ccedil;as americanas treinaram e armaram fundamentalistas
isl&acirc;micos mais extremistas (incluindo o terrorista Bin Laden) a pretexto
de derrubarem os invasores russos no Afeganist&atilde;o;</font>
<p><font size=+1>- O regime de Saddam Hussein foi apoiado pelos EUA enquanto
praticava as piores atrocidades contra os iraquianos (incluindo o gaseamento
dos curdos em 1998);</font>
<p><font size=+1>- Como tantos outros dirigentes leg&iacute;timos, o africano
Patrice Lumumba foi assassinado com ajuda da CIA. Depois de preso e torturado
e baleado na cabe&ccedil;a o seu corpo foi dissolvido em &aacute;cido clor&iacute;dico;</font>
<p><font size=+1>- Como tantos outros fantoches, Mobutu Seseseko foi por
vossos agentes conduzido ao poder e concedeu facilidades especiais &agrave;
espionagem americana: o quartel-general da CIA no Zaire tornou-se o maior
em &Aacute;frica. A ditadura brutal deste zairense n&atilde;o mereceu nenhum
reparo dos EUA at&eacute; que ele deixou de ser conveniente, em 1992;</font>
<p><font size=+1>- A invas&atilde;o de Timor Leste pelos militares indon&eacute;sios
mereceu o apoio dos EUA. Quando as atrocidades foram conhecidas, a resposta
da Administra&ccedil;&atilde;o Clinton foi "o assunto &eacute; da responsabilidade
do governo indon&eacute;sio e n&atilde;o queremos retirar-lhe essa responsabilidade";</font>
<p><font size=+1>- O vosso pa&iacute;s albergou criminosos como Emmanuel
Constant um dos l&iacute;deres mais sanguin&aacute;rios do Taiti cujas
for&ccedil;as para-militares massacraram milhares de inocentes. Constant
foi julgado &agrave; revelia e as novas autoridades solicitaram a sua extradi&ccedil;&atilde;o.
O governo americano recusou o pedido.</font>
<p><font size=+1>- Em Agosto de 1998, a for&ccedil;a a&eacute;rea dos EUA
bombardeou no Sud&atilde;o uma f&aacute;brica de medicamentos, designada
Al-Shifa. Um engano? N&atilde;o, tratava-se de uma retalia&ccedil;&atilde;o
dos atentados bombistas de Nairobi e Dar-es-Saalam.</font>
<p><font size=+1>- Em Dezembro de 1987, os Estados Unidos foi o &uacute;nico
pa&iacute;s (junto com Israel) a votar contra uma mo&ccedil;&atilde;o de
condena&ccedil;&atilde;o ao terrorismo internacional. Mesmo assim, a mo&ccedil;&atilde;o
foi aprovada pelo voto de cento e cinquenta e tr&ecirc;s pa&iacute;ses.</font>
<p><font size=+1>- Em 1953, a CIA ajudou a preparar o golpe de Estado contra
o Ir&atilde;o na sequ&ecirc;ncia do qual milhares de comunistas do Tudeh
foram massacrados. A lista de golpes preparados pela CIA &eacute; bem longa.</font>
<p><font size=+1>- Desde a Segunda Guerra Mundial, os EUA bombardearam:
a China (1945-46), a Coreia e a China (1950-53), a Guatemala (1954), a
Indon&eacute;sia (1958), Cuba (1959-1961), a Guatemala (1960), o Congo
(1964), o Peru (1965), o Laos (1961-1973), o Vietname (1961-1973), o Camboja
(1969-1970), a Guatemala (1967-1973), Granada (1983), L&iacute;bano (1983-1984),
a L&iacute;bia (1986), Salvador (1980), a Nicar&aacute;gua (1980), o Ir&atilde;o
(1987), o Panam&aacute; (1989), o Iraque (1990-2001), o Kuwait (1991),
a Som&aacute;lia (1993), a B&oacute;snia (1994-95), o Sud&atilde;o (1998),
o Afeganist&atilde;o (1998), a Jugosl&aacute;via (1999)</font>
<p><font size=+1>- Ac&ccedil;&otilde;es de terrorismo biol&oacute;gico
e qu&iacute;mico foram postas em pr&aacute;tica pelos EUA: o agente laranja
e os desfolhantes no Vietname, o v&iacute;rus da peste contra Cuba que
durante anos devastou a produ&ccedil;&atilde;o su&iacute;na naquele pa&iacute;s.</font>
<p><font size=+1>- O Wall Street Journal publicou um relat&oacute;rio que
anunciava que 500 000 crian&ccedil;as vietnamitas nasceram deformadas em
consequ&ecirc;ncia da guerra qu&iacute;mica das for&ccedil;as norte-americanas.</font>
<p><font size=+1>Acordei do pesadelo do sono para o pesadelo da realidade.
A guerra que o Senhor Presidente teimou em iniciar poder&aacute; libertar-nos
de um ditador. Mas ficaremos todos mais pobres. Enfrentaremos maiores dificuldades
nas nossas j&aacute; prec&aacute;rias economias e teremos menos esperan&ccedil;a
num futuro governado pela raz&atilde;o e pela moral. Teremos menos f&eacute;
na for&ccedil;a reguladora das Na&ccedil;&otilde;es Unidas e das conven&ccedil;&otilde;es
do direito internacional. Estaremos, enfim, mais s&oacute;s e mais desamparados.</font>
<p><font size=+1>Senhor Presidente:</font>
<p><font size=+1>O Iraque n&atilde;o &eacute; Saddam. S&atilde;o 22 milh&otilde;es
de m&atilde;es e filhos, e de homens que trabalham e sonham como fazem
os comuns norte-americanos. Preocupamo-nos com os males do regime de Saddam
Hussein que s&atilde;o reais. Mas esquece-se os horrores da primeira guerra
do Golfo em que perderam a vida mais de 150 000 homens.</font>
<p><font size=+1>O que est&aacute; destruindo massivamente os iraquianos
n&atilde;o s&atilde;o as armas de Saddam. S&atilde;o as san&ccedil;&otilde;es
que conduziram a uma situa&ccedil;&atilde;o humanit&aacute;ria t&atilde;o
grave que dois coordenadores para ajuda das Na&ccedil;&otilde;es Unidas
(Dennis Halliday e Hans Von Sponeck) pediram a demiss&atilde;o em protesto
contra essas mesmas san&ccedil;&otilde;es.</font>
<p><font size=+1>Explicando a raz&atilde;o da sua ren&uacute;ncia, Halliday
escreveu: "Estamos destruindo toda uma sociedade. &Eacute; t&atilde;o simples
e terr&iacute;vel como isso. E isso &eacute; ilegal e imoral". Esse sistema
de san&ccedil;&otilde;es j&aacute; levou &agrave; morte meio milh&atilde;o
de crian&ccedil;as iraquianas.</font>
<p><font size=+1>Mas a guerra contra o Iraque n&atilde;o est&aacute; para
come&ccedil;ar. J&aacute; come&ccedil;ou h&aacute; muito tempo. Nas zonas
de restri&ccedil;&atilde;o a&eacute;rea a Norte e Sul do Iraque acontecem
continuamente bombardeamentos desde h&aacute; 12 anos. Acredita-se que
500 iraquianos foram mortos desde 1999. O bombardeamento incluiu o uso
massivo de ur&acirc;nio empobrecido (300 toneladas, ou seja 30 vezes mais
do que o usado no Kosovo)</font>
<p><font size=+1>Livrar-nos-emos de Saddam. Mas continuaremos prisioneiros
da l&oacute;gica da guerra e da arrog&acirc;ncia. N&atilde;o quero que
os meus filhos (nem os seus) vivam dominados pelo fantasma do medo. E que
pensem que, para viverem tranquilos, precisam de construir uma fortaleza.
E que s&oacute; estar&atilde;o seguros quando se tiver que gastar fortunas
em armas. Como o seu pa&iacute;s que despende 270 000 000 000 000 d&oacute;lares
(duzentos e setenta bili&otilde;es de d&oacute;lares) por ano para manter
o arsenal de guerra. O senhor bem sabe o que essa soma poderia ajudar a
mudar o destino miser&aacute;vel de milh&otilde;es de seres.</font>
<p><font size=+1>O bispo americano Monsenhor Robert Bowan escreveu-lhe
no final do ano passado uma carta intitulada "Porque &eacute; que o mundo
odeia os EUA?" O bispo da Igreja Cat&oacute;lica da Florida &eacute; um
ex--combatente na guerra do Vietname. Ele sabe o que &eacute; a guerra
e escreveu: "O senhor reclama que os EUA s&atilde;o alvo do terrorismo
porque defendemos a democracia, a liberdade e os direitos humanos. Que
absurdo, Sr. Presidente ! Somos alvos dos terroristas porque, na maior
parte do mundo, o nosso governo defendeu a ditadura, a escravid&atilde;o
e a explora&ccedil;&atilde;o humana. Somos alvos dos terroristas porque
somos odiados. E somos odiados porque o nosso governo fez coisas odiosas.
Em quantos pa&iacute;ses agentes do nosso governo depuseram l&iacute;deres
popularmente eleitos substituindo-os por ditadores militares, fantoches
desejosos de vender o seu pr&oacute;prio povo &agrave;s corpora&ccedil;&otilde;es
norte-americanas multinacionais ?&nbsp; E o bispo conclui: O povo do Canad&aacute;
desfruta de democracia, de liberdade e de direitos humanos, assim como
o povo da Noruega e da Su&eacute;cia. Alguma vez o senhor ouviu falar de
ataques a embaixadas canadianas, norueguesas ou suecas? N&oacute;s somos
odiados n&atilde;o porque praticamos a democracia, a liberdade ou os direitos
humanos. Somos odiados porque o nosso governo nega essas coisas aos povos
dos pa&iacute;ses do Terceiro Mundo, cujos recursos s&atilde;o cobi&ccedil;ados
pelas nossas multinacionais."</font>
<p><font size=+1>Senhor Presidente:</font>
<p><font size=+1>Sua Excel&ecirc;ncia parece n&atilde;o necessitar que
uma institui&ccedil;&atilde;o internacional legitime o seu direito de interven&ccedil;&atilde;o
militar. Ao menos que possamos n&oacute;s encontrar moral e verdade na
sua argumenta&ccedil;&atilde;o. Eu e mais milh&otilde;es de cidad&atilde;os
n&atilde;o ficamos convencidos quando o vimos justificar a guerra. N&oacute;s
prefer&iacute;amos v&ecirc;- lo assinar a Conven&ccedil;&atilde;o de Kyoto
para conter o efeito de estufa. Prefer&iacute;amos t&ecirc;-lo visto em
Durban na Confer&ecirc;ncia Internacional contra o Racismo.</font>
<p><font size=+1>N&atilde;o se preocupe, senhor Presidente. A n&oacute;s,
na&ccedil;&otilde;es pequenas deste mundo, n&atilde;o nos passa pela cabe&ccedil;a
exigir a vossa demiss&atilde;o por causa desse apoio que as vossas sucessivas
administra&ccedil;&otilde;es concederam apoio a n&atilde;o menos sucessivos
ditadores. A maior amea&ccedil;a que pesa sobre a Am&eacute;rica n&atilde;o
s&atilde;o armamentos de outros. &Eacute; o universo de mentira que se
criou em redor dos vossos cidad&atilde;os. O perigo n&atilde;o &eacute;
o regime de Saddam, nem nenhum outro regime. Mas o sentimento de superioridade
que parece animar o seu governo. O seu inimigo principal n&atilde;o est&aacute;
fora. Est&aacute; dentro dos EUA. Essa guerra s&oacute; pode ser vencida
pelos pr&oacute;prios americanos.</font>
<p><font size=+1>Eu gostaria de poder festejar o derrube de Saddam Hussein.
E festejar com todos os americanos. Mas sem hipocrisia, sem argumenta&ccedil;&atilde;o
e consumo de diminu&iacute;dos mentais. Porque n&oacute;s, caro Presidente
Bush, n&oacute;s, os povos dos pa&iacute;ses pequenos, temos uma arma de
constru&ccedil;&atilde;o massiva: a capacidade de pensar.</font>
<br>&nbsp;
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Mia Couto (Ant&oacute;nio Em&iacute;lio Leite Couto)
&eacute; escritor mo&ccedil;ambicano, nascido em 1955 na cidade de Beira,
autor de "Est&oacute;rias Abensonhadas" (1994), "Contos do Nascer da Terra"
(1997) e "Vinte e Zinco" (1999), entre outros. O original deste texto est&aacute;
em <a href="http://brasil.indymedia.org/pt/blue/2003/03/251129.shtml">http://brasil.indymedia.org/pt/blue/2003/03/251129.shtml</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
