<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - NA VESPERA DA GUERRA</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="mmoore.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>NA
V&Eacute;SPERA DA GUERRA</font></b>
<br><b>Uma carta de Michael Moore para George W. Bush, 17/03/2003</b>
<br>&nbsp;
<p>Ao Sr.
<br>George W. Bush
<br>1600 Pennsylvania Ave.
<br>Washington, DC
<p><font size=+1>Caro governador Bush:</font>
<p><font size=+1>Ent&atilde;o hoje &eacute; aquilo que voc&ecirc; chama
de “o momento da verdade”, o dia em que “a Fran&ccedil;a e o resto do mundo
ter&atilde;o que botar suas cartas na mesa”. Eu estou feliz em saber que
este dia finalmente chegou. Porque, tenho que lhe dizer, tendo sobrevivido
&agrave; 440 dias de suas mentiras e conspira&ccedil;&otilde;es, n&atilde;o
sei se poderia ag&uuml;entar por muito mais tempo.</font>
<p><font size=+1>Eu estou feliz em saber que hoje &eacute; o Dia da Verdade,
porque eu tenho algumas verdades que gostaria de dividir com voc&ecirc;.</font>
<p><font size=+1>1. N&atilde;o h&aacute; verdadeiramente NINGU&Eacute;M
na Am&eacute;rica (excluindo os idiotas das r&aacute;dios e a Fox News)
que esteja vibrando por ir &agrave; guerra.&nbsp; Acredite em mim quanto
a isso. Saia da Casa Branca, caminhe por qualquer rua da Am&eacute;rica
e tente encontrar cinco pessoas que estejam ENTUSIASMADAS sobre querer
matar iraquianos. VOC&Ecirc; N&Atilde;O VAI ENCONTR&Aacute;-LOS! POR QU&Ecirc;?
Porque nunca NENHUM iraquiano veio aqui e matou algum de n&oacute;s! Nenhum
iraquiano nem mesmo amea&ccedil;ou fazer isso. Veja, isto &eacute; como
n&oacute;s, americanos comuns, pensamos: se um certo n&atilde;o-sei-quem
n&atilde;o &eacute; percebido como uma amea&ccedil;a as nossas vidas, ent&atilde;o,
acredite ou n&atilde;o, n&oacute;s n&atilde;o precisamos mat&aacute;-lo!
E &eacute; engra&ccedil;ado como isto funciona!</font>
<p><font size=+1>2. A maioria dos americanos – aqueles que nunca elegeram
voc&ecirc; – n&atilde;o est&atilde;o iludidos pelas suas armas para distrair
multid&otilde;es.&nbsp; N&oacute;s sabemos quais s&atilde;o os assuntos
que realmente afetam nosso dia-a-dia – e nenhum deles come&ccedil;a com
I ou termina com E.&nbsp; Aqui est&aacute; o que nos amea&ccedil;a: dois
e meio milh&otilde;es de empregos perdidos desde que voc&ecirc; conseguiu
o seu, o mercado de a&ccedil;&otilde;es transformado numa piada cruel,
ningu&eacute;m saber se os seus fundos de aposentadoria v&atilde;o estar
l&aacute;, a gasolina custando quase dois d&oacute;lares – e a lista continua.
Bombardear o Iraque n&atilde;o far&aacute; nenhum destes problemas desaparecer.
S&oacute; voc&ecirc; precisa ir embora para as coisas melhorarem.</font>
<p><font size=+1>3. Como Bill Maher disse na &uacute;ltima semana, quanta
maldade voc&ecirc; precisa engolir para perder popularidade em compara&ccedil;&atilde;o
a Saddam Hussein? O mundo inteiro est&aacute; contra voc&ecirc;, Sr. Bush.
Inclua, entre eles, os seus companheiros americanos.</font>
<p><font size=+1>4. O Papa disse que esta guerra &eacute; errada, que isto
&eacute; PECADO. O Papa! Mas, ainda pior, as Dixie Chicks (1) come&ccedil;am
a ficar contra voc&ecirc;! Quanto isto precisa piorar antes de voc&ecirc;
se dar conta que &eacute; um ex&eacute;rcito de um s&oacute; homem nesta
guerra?&nbsp; Claro, esta &eacute; uma guerra que voc&ecirc;, pessoalmente,
n&atilde;o vai ter que lutar. Exatamente como quando voc&ecirc; desertou
(2) enquanto os pobres eram mandados para o Vietnam em seu lugar.</font>
<p><font size=+1>5. Dos 535 membros do Congresso, apena UM (Senador Johnson,
de South Dakota) tem um filho ou filha nas for&ccedil;as armadas. Se voc&ecirc;
quer realmente se erguer pela Am&eacute;rica, por favor mande j&aacute;
suas filhas g&ecirc;meas para o Kuwait e deixe que elas vistam as roupas
de prote&ccedil;&atilde;o contra as armas qu&iacute;micas. E vamos ver
cada membro do congresso com filhos em idade de servir ao ex&eacute;rcito
tamb&eacute;m sacrificar suas crian&ccedil;as neste esfor&ccedil;o de guerra.
Voc&ecirc; acha que n&atilde;o? Bem, adivinhe... n&oacute;s tamb&eacute;m
achamos que n&atilde;o!</font>
<p><font size=+1>6. Para terminar, n&oacute;s amamos a Fran&ccedil;a. Sim,
eles j&aacute; se meteram em grandes encrencas. Sim, alguns deles conseguem
ser muito chatos. Mas voc&ecirc; esqueceu que n&oacute;s nunca ter&iacute;amos
este pa&iacute;s conhecido como Am&eacute;rica se n&atilde;o fosse pela
Fran&ccedil;a?&nbsp; Que eles nos ajudaram na guerra da independ&ecirc;ncia,
que eles a ganharam para n&oacute;s? Que nossos grande pensadores, nossos
patriarcas fundadores - Thomas Jefferson, Ben Franklin, etc. – passaram
muitos anos em Paris onde aperfei&ccedil;oaram os conceitos que guiam nossa
Declara&ccedil;&atilde;o de Independ&ecirc;ncia e nossa constitui&ccedil;&atilde;o?
Que foi a Fran&ccedil;a quem nos deu a Est&aacute;tua da Liberdade, um
franc&ecirc;s quem construiu o Chevrolet, e uma dupla de irm&atilde;os
franceses quem inventou o cinema? E agora eles est&atilde;o fazendo o que
s&oacute; um bom amigo pode fazer – dizer a verdade sobre voc&ecirc;, diretamente,
sem conversa mole.&nbsp; Pare de ofender os franceses e agrade&ccedil;a
a eles por estarem certos, para variar. Voc&ecirc; sabe, voc&ecirc; realmente
deveria ter viajado mais (como faz agora) antes de assumir o poder. Sua
ignor&acirc;ncia sobre o mundo n&atilde;o faz voc&ecirc; apenas parecer
um est&uacute;pido, ela colocou voc&ecirc; num beco sem sa&iacute;da.</font>
<p><font size=+1>Bem, alegre-se, aqui v&atilde;o as boas not&iacute;cias.
Se voc&ecirc; insistir com esta guerra, muito provavelmente ela vai acabar
logo, desconfio que n&atilde;o existem muitos iraquianos querendo dar suas
vidas para proteger Saddam Husseim. Depois de “ganhar” a guerra, voc&ecirc;
vai desfrutar de um enorme aumento de popularidade nas pesquisas eleitorais
j&aacute; que todo mundo ama um vencedor -&nbsp; e quem n&atilde;o gosta
de ver um bom chutador de traseiros, hoje e sempre? (especialmente de traseiros
do terceiro mundo!)&nbsp; Logo, d&ecirc; o melhor de si para perseguir
esta vit&oacute;ria de todas as maneiras at&eacute; as elei&ccedil;&otilde;es
do pr&oacute;ximo ano. Claro, h&aacute; um longo caminho pela frente, ent&atilde;o
n&oacute;s todos teremos uma boa divers&atilde;o enquanto olhamos a economia
descendo pelo ralo.</font>
<p><font size=+1>Mas, olha, voc&ecirc; sabe – talvez voc&ecirc; encontre
Osama poucos dias antes das elei&ccedil;&otilde;es! Veja, comece a pensar
assim! Mantenha viva a esperan&ccedil;a! Mate iraquianos – eles pegaram
o nosso petr&oacute;leo!</font>
<p><font size=+1>Seu, Michael Moore</font>
<br>&nbsp;
<p>
<hr WIDTH="100%">(!) The Dixie Chicks s&atilde;o uma banda country-pop.
Informa&ccedil;&otilde;es em <a href="http://dixiechicks.launch.yahoo.com/">http://dixiechicks.launch.yahoo.com/</a>
<p>(2) No original, went AWOL. AWOL, Absent Without Leave. Aus&ecirc;ncia
sem licen&ccedil;a. Durante a guerra do Vietnan George W. Bush nunca se
apresentou ao ex&eacute;rcito. Informa&ccedil;&otilde;es em <a href="http://www.awolbush.com/">http://www.awolbush.com/</a>
<p>* Michael Moore, 44 anos, documentarista norte-americano, recebeu em
23/03/2003 o Oscar de Melhor Document&aacute;rio por seu filme "Bowling
for Columbine". O original deste texto foi retirado de: <a href="http://globalresearch.ca/articles/MOO303A.html">http://globalresearch.ca/articles/MOO303A.html</a>.
Mais textos de Michael Moore em&nbsp; <a href="http://www.michaelmoore.com">http://www.michaelmoore.com</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
