<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - CARTA DE UM DISSIDENTE</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="mmoore.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>CARTA
ABERTA DE UM DISSIDENTE</font></b>
<br><b>por Michael Moore</b>
<br>&nbsp;
<p><font size=+1>Caros amigos,</font>
<p><font size=+1>Parece que a administra&ccedil;&atilde;o Bush ir&aacute;
conseguir colonizar o Iraque dentro dos pr&oacute;ximos dias. Este &eacute;
um erro de uma dimens&atilde;o tal que iremos pagar caro por ele durante
anos. N&atilde;o valeu a vida de um &uacute;nico jovem norte-americano
fardado, quanto mais a de milhares de iraquianos que morreram, e para todos
eles seguem as minhas sinceras condol&ecirc;ncias e ora&ccedil;&otilde;es.</font>
<p><font size=+1>Ent&atilde;o, onde &eacute; que est&atilde;o todas aquelas
armas de destrui&ccedil;&atilde;o em massa que foram o pretexto para esta
guerra? Ah&aacute;! H&aacute; muito a dizer sobre tudo isto, mas vou guard&aacute;-lo
para mais tarde.</font>
<p><font size=+1>O meu maior receio neste momento &eacute; que todos voc&ecirc;s
- a maioria dos norte-americanos que desde o come&ccedil;o se op&otilde;em
a esta guerra - guardem sil&ecirc;ncio ou sejam intimidados por aquilo
que ser&aacute; apresentado como uma grande vit&oacute;ria militar. Agora,
mais do que nunca, as vozes da paz e da verdade devem fazer-se ouvir. Tenho
recebido muita correspond&ecirc;ncia de gente que se sente completamente
desesperada, que acredita que as suas vozes foram abafadas pelo rufar dos
tambores e pelas bombas do falso patriotismo. H&aacute; quem tenha medo
de sofrer retalia&ccedil;&otilde;es no trabalho, na escola ou nas suas
casas por ter se manifestado claramente em favor da paz. Foi-lhes dito
vezes sem conta que n&atilde;o &eacute; "apropriado" protestar depois de
o pa&iacute;s ter entrado em guerra, e que o seu &uacute;nico dever agora
&eacute; o de "apoiar as tropas".</font>
<p><font size=+1>Posso partilhar com voc&ecirc;s aquilo que tem sido a
minha experi&ecirc;ncia depois de ter usado o meu tempo no palco do Oscar,
h&aacute; duas semanas, para me manifestar contra Bush e contra esta guerra?
Espero que, ao lerem o que lhes vou contar, se sintam um pouco mais encorajados
a exprimir-se em qualquer f&oacute;rum a que tenham acesso.</font>
<p><font size=+1>Quando "Bowling for Columbine" foi anunciado como o vencedor
do Oscar para melhor document&aacute;rio na cerim&ocirc;nia de entrega
do Oscar da Academia, o p&uacute;blico presente aplaudiu de p&eacute;.
Foi um grande momento, algo que jamais esquecerei. Eles aplaudiam de p&eacute;
um filme onde se proclama que n&oacute;s, norte-americanos, somos um povo
unicamente violento, que usa poderosos arsenais armazenados para se matar
entre si, e para us&aacute;-lo tamb&eacute;m contra muitos outros pa&iacute;ses
por esse mundo fora. Eles aplaudiam um filme onde se mostra que George
W. Bush usa medos fict&iacute;cios para amedrontar o povo de forma a que
este lhe d&ecirc; aquilo que ele quer. E eles prestavam homenagem a um
filme que proclama o seguinte: a primeira guerra do Golfo foi uma tentativa
para reinstalar o ditador do Kuwait; Saddam Hussein foi equipado com armamentos
dos Estados Unidos; e o governo norte-americano &eacute; respons&aacute;vel
pelas mortes de meio milh&atilde;o de crian&ccedil;as iraquianas durante
a &uacute;ltima d&eacute;cada, atrav&eacute;s de san&ccedil;&otilde;es
e de bombardeio. Foi esse o filme que eles aplaudiam, foi esse o filme
no qual eles votaram, e foi isso que decidi n&atilde;o ignorar no meu discurso
de agradecimento.</font>
<p><font size=+1>Ent&atilde;o, eu disse o seguinte, no palco do Oscar:</font>
<p><font size=+1>"Em nome dos nossos produtores Kathleen Glynn e Michael
Donovan (do Canad&aacute;), eu gostaria de agradecer &agrave; Academia
por este pr&ecirc;mio. Eu convidei os outros indicados para Melhor Document&aacute;rio
a subiram ao palco comigo. Eles est&atilde;o aqui em solidariedade, porque
n&oacute;s gostamos de n&atilde;o-fic&ccedil;&atilde;o. N&oacute;s gostamos
de n&atilde;o-fic&ccedil;&atilde;o porque vivemos em tempos fict&iacute;cios.
Vivemos num tempo onde resultados eleitorais fict&iacute;cios nos deram
um presidente fict&iacute;cio. Travamos agora uma guerra por raz&otilde;es
fict&iacute;cias. Seja pela fic&ccedil;&atilde;o da fita isolante contra
ataques qu&iacute;micos imagin&aacute;rios ou pelos fict&iacute;cios "alertas
laranja", n&oacute;s estamos contra esta guerra, Sr. Bush. Tenha vergonha,
Sr. Bush, tenha vergonha. E, sempre que conseguir reunir as vozes do Papa
e das Dixie Chicks contra si, saiba que &eacute; hora de ir embora".</font>
<p><font size=+1>Durante o meu discurso, algumas pessoas na audi&ecirc;ncia
come&ccedil;aram a aplaudir. Isso imediatamente estimulou um outro grupo
de pessoas nos balc&otilde;es superiores, que come&ccedil;aram a vaiar.
Ent&atilde;o, aqueles que me apoiavam come&ccedil;aram a tentar gritar
mais alto que os outros. O Los Angeles Times publicou que o diretor do
espet&aacute;culo come&ccedil;ou a berrar "M&uacute;sica! M&uacute;sica!",
para a orquestra, como forma de me interromper. A orquestra come&ccedil;ou
a tocar e meu tempo acabou. (Para mais informa&ccedil;&otilde;es sobre
o porqu&ecirc; da minha interven&ccedil;&atilde;o, leia o artigo que escrevi
para o L.A. Times, para al&eacute;m de outras rea&ccedil;&otilde;es vindas
de todo o pa&iacute;s, no meu s&iacute;tio <a href="http://www.michaelmoore.com">http://www.michaelmoore.com</a>).</font>
<p><font size=+1>No dia seguinte - e nas duas semanas que desde ent&atilde;o
decorreram - os analistas de direita e os locutores da r&aacute;dio sensacionalista
n&atilde;o pararam de pedir a minha cabe&ccedil;a. Enfim, ser&aacute; que
toda esta controv&eacute;rsia me feriu? Ter&atilde;o conseguido silenciar-me?</font>
<p><font size=+1>Bom, veja a minha "Revolta no Oscar":</font>
<p><font size=+1>-- No dia seguinte ao meu discurso contra Bush e a guerra
na cerim&ocirc;nia de entrega do Oscar, a aflu&ecirc;ncia aos cinemas pelo
pa&iacute;s fora para ver "Bowling for Columbine" subiu 110% (fonte: Daily
Variety/BoxOfficeMojo.Com). No fim de semana seguinte, a receita bruta
subiu uns incr&iacute;veis 73% (Variety). &Eacute; neste momento o lan&ccedil;amento
cinematogr&aacute;fico h&aacute; mais tempo em exibi&ccedil;&atilde;o nos
Estados Unidos - 26 semanas consecutivas, e continua em cartaz. O n&uacute;mero
de cinemas exibindo o filme desde a cerim&ocirc;nia do Oscar AUMENTOU e
conseguiu superar o recorde anterior de bilheteira para um document&aacute;rio
em cerca de 300%.</font>
<p><font size=+1>-- Ontem (6 de abril), "Homens Brancos Est&uacute;pidos"
voltou ao primeiro lugar na lista dos livros mais vendidos do New York
Times. Esta &eacute; a quinquag&eacute;sima semana do meu livro na lista,
oito das quais em primeiro lugar, e isto marca tamb&eacute;m o seu quarto
regresso &agrave; primeira posi&ccedil;&atilde;o, algo que praticamente
nunca acontece.</font>
<p><font size=+1>-- Na semana seguinte ao Oscar, o meu s&iacute;tio teve
de 10 a 20 milh&otilde;es de visitas POR DIA (houve um dia em que at&eacute;
tivemos mais visitas do que a Casa Branca!). A correspond&ecirc;ncia tem
sido esmagadoramente positiva e de apoio (e as mensagens de &oacute;dio
t&ecirc;m sido hilariantes!).</font>
<p><font size=+1>-- Nos dois dias que se seguiram ao Oscar, houve mais
gente encomendando o v&iacute;deo de "Bowling for Columbine" na Amazon.com
do que o v&iacute;deo de "Chicago", vencedor do Oscar para Melhor Filme.</font>
<p><font size=+1>-- Na semana passada, obtive financiamento para o meu
pr&oacute;ximo document&aacute;rio, al&eacute;m de me ter sido oferecido
um espa&ccedil;o na televis&atilde;o para filmar uma vers&atilde;o atualizada
de "TV Nation"/"The Awful Truth".</font>
<p><font size=+1>Estou contando tudo isto porque tenciono contrapor uma
mensagem que nos &eacute; transmitida a toda a hora - a de que quem se
arriscar a expressar claramente as suas opini&otilde;es pol&iacute;ticas
em p&uacute;blico acaba se arrependendo, pois ser&aacute; afetado de uma
forma ou de outra, em geral financeiramente. Voc&ecirc; pode ser despedido.
Outros potenciais empregadores podem n&atilde;o querer contrat&aacute;-lo.
Poder&aacute; perder os seus amigos. E assim por diante.</font>
<p><font size=+1>Vejam o exemplo das Dixie Chicks. Estou certo de que,
a esta altura, j&aacute; todos ouviram falar do caso: por causa da vocalista
do grupo ter declarado que se sentia envergonhada de ser do mesmo estado
de Bush (Texas), as vendas dos seus CDs teriam ca&iacute;do e as esta&ccedil;&otilde;es
de r&aacute;dio de m&uacute;sica country estariam boicotando os seus trabalhos.
Por&eacute;m, a verdade &eacute; que as suas vendas N&Atilde;O ca&iacute;ram.
Esta semana, ap&oacute;s todos os ataques, o seu &aacute;lbum ainda est&aacute;
em primeiro lugar nas vendas de m&uacute;sica country e, de acordo com
a revista Entertainment Weekly, elas permaneceram nas tabelas de m&uacute;sica
pop durante toda esta controv&eacute;rsia, tendo at&eacute; SUBIDO de n&uacute;mero
seis para n&uacute;mero quatro. Frank Rich, colunista do New York Times,
explicou que tentou em v&atilde;o encontrar bilhetes para QUALQUER dos
pr&oacute;ximos concertos das Dixie Chicks, mas que n&atilde;o foi poss&iacute;vel,
por estarem todos esgotados. (Para ler a coluna de Rich do Times de 6 de
Abril, "Bowling for Kennebunkport," siga este URL: <a href="http://www.michaelmoore.com/articles/index.php?article=20030406-nytimes">http://www.michaelmoore.com/articles/index.php?article=20030406-nytimes</a>.
Ele explica tudo com grande clareza e fala ainda do meu pr&oacute;ximo
filme, e do impacto que este poder&aacute; vir a ter). A sua can&ccedil;&atilde;o
"Travelin' Soldier" (uma bonita balada contra a guerra) foi a m&uacute;sica
mais pedida pela internet na semana passada. Elas n&atilde;o foram afetadas,
de maneira nenhuma - mas n&atilde;o &eacute; isso que a imprensa quer fazer
crer. E porqu&ecirc;? Porque agora n&atilde;o existe nada mais importante
do que manter as vozes dissonantes - e todas aquelas que t&ecirc;m a coragem
de fazer perguntas - SILENCIADAS. E que melhor maneira do que tentar derrubar
um par de artistas famosos com um saco de mentiras para que a mensagem
chegue &agrave; popula&ccedil;&atilde;o em alto e bom som: "Olha, se eles
fizeram isto &agrave;s Dixie Chicks e ao Michael Moore, o que &eacute;
que eles n&atilde;o far&atilde;o a mim?" Em outras palavras, cale-se!</font>
<p><font size=+1>E isto, meus amigos, &eacute; o ponto fulcral do filme
pelo qual acabo de ganhar um Oscar - como os que det&ecirc;m o poder usam
o MEDO para manipular o p&uacute;blico na dire&ccedil;&atilde;o que lhes
conv&eacute;m.</font>
<p><font size=+1>Bom, a boa not&iacute;cia - se &eacute; que podem haver
boas not&iacute;cias esta semana - &eacute; que n&atilde;o apenas n&oacute;s
n&atilde;o fomos silenciados, mas tamb&eacute;m que milh&otilde;es de norte-americanos
que pensam como n&oacute;s se juntaram a este coro. N&atilde;o deixem que
falsos patriotas os intimidem determinando qual ser&aacute; a ordem do
dia ou os termos do debate. N&atilde;o se sintam derrotados por sondagens
de opini&atilde;o que mostram que 70% do p&uacute;blico est&aacute; a favor
da guerra. Lembrem-se que esses norte-americanos sondados s&atilde;o os
mesmos norte-americanos cujos filhos (ou os filhos dos seus vizinhos) foram
mandados para o Iraque. Eles t&ecirc;m medo pelas tropas e est&atilde;o
atemorizados para apoiarem uma guerra que n&atilde;o queriam - e querem
ainda menos ver os seus amigos, fam&iacute;lia ou vizinhos regressarem
num caix&atilde;o. Todos n&oacute;s queremos que as tropas regressem para
casa vivas, e essas fam&iacute;lias precisam saber disso.</font>
<p><font size=+1>Infelizmente, Bush e companhia ainda n&atilde;o acabaram
o servi&ccedil;o. Esta invas&atilde;o e esta conquista v&atilde;o encoraj&aacute;-los
a repetir a dose em outros lugares. O verdadeiro prop&oacute;sito desta
guerra era dizer ao resto do mundo: "N&atilde;o se metam com o Texas -
se voc&ecirc;s t&ecirc;m aquilo que n&oacute;s queremos, n&oacute;s vamos
a&iacute; busc&aacute;-lo!" Esta n&atilde;o &eacute; altura para que n&oacute;s,
que acreditamos nos EUA pac&iacute;ficos, nos silenciemos. Fa&ccedil;am
ouvir as vossas vozes. Apesar do que eles fizeram, este ainda &eacute;
o nosso pa&iacute;s.</font>
<p><font size=+1>Cordialmente, Michael Moore</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Michael Moore &eacute; documentarista norte-americano,
vencedor do Oscar de Melhor Document&aacute;rio em 2003 com seu filme "Bowling
for Columbine" (no Brasil, "Tiros em Columbine"). Este artigo foi publicado
originalmente no s&iacute;tio pessoal de Michael Moore, <a href="http://www.michaelmoore.com">http://www.michaelmoore.com</a>
em 07/04/2003.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="http://www.nao-til.com.br/nao-78/index.htm"><img SRC="http://www.nao-til.com.br/nao-78/botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
