<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - OSCAR DE DOCUMENTARIO</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="mmoore.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>OSCAR
DE MELHOR DOCUMENT&Aacute;RIO</font></b>
<br><b><a href="#DISCURSO">discurso de Michael Moore ao receber o pr&ecirc;mio</a></b>
<br><b><a href="#ENTREVISTA">entrevista fornecida logo ap&oacute;s a premia&ccedil;&atilde;o</a></b>
<br>&nbsp;
<p><a NAME="DISCURSO"></a><b>o discurso</b>
<p><font size=+1>"Convidei meus colegas documentaristas para estarem comigo
aqui no palco em solidariedade, porque n&oacute;s todos gostamos de n&atilde;o-fic&ccedil;&atilde;o,
e n&oacute;s vivemos em um tempo de fic&ccedil;&atilde;o. N&oacute;s vivemos
em um tempo em que resultados fict&iacute;cios de uma elei&ccedil;&atilde;o
proclamam um presidente fict&iacute;cio. Vivemos em um tempo em que esse
homem nos leva a uma guerra por raz&otilde;es fict&iacute;cias, enquanto
nos oferece a fic&ccedil;&atilde;o da fita de veda&ccedil;&atilde;o e do
alerta laranja. N&oacute;s somos contra essa guerra, Sr. Bush. Tome vergonha,
Sr Bush. Tome vergonha na cara."</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Michael Moore, 44 anos, documentarista norte-americano,
recebeu em 23/03/2003 o Oscar de Melhor Document&aacute;rio por seu filme
"Bowling for Columbine" (no Brasil, "Jogando boliche por Columbine"). Ao
ser chamado, chamou ao palco todos os outros candidatos ao pr&ecirc;mio
de document&aacute;rio e deu esse breve discurso, enquanto era vaiado por
metade da Academia e aplaudido pelo resto: "I've invited my fellow documentary
nominees on stage with us here in solidarity with me, because we like non-fiction
and we live in fictitious times. We live in the time where we have fictitious
election results that elect a fictitious president. We live in a time where&nbsp;
we&nbsp; have&nbsp; a man who's sending us to war for fictitious reasons,
whether it's the fiction of duct tape or the fiction of orange alerts.
We&nbsp; have&nbsp; a&nbsp; man sending us to war for fictitious reasons.
We are against this war, Mr. Bush. Shame on you, Mr. Bush, shame on you."
<p>
<hr SIZE=3 WIDTH="100%"><a NAME="ENTREVISTA"></a><b>a entrevista</b>
<p><font size=+1>JORNALISTA - Voc&ecirc; fez a maior cena de uma cerim&ocirc;nia
do Oscar. Voc&ecirc; conseguiu o que queria? E por que fez isso?</font>
<p><font size=+1>MICHAEL MOORE - Sou um americano.</font>
<p><font size=+1>JORNALISTA - (risos) S&oacute; isso?</font>
<p><font size=+1>MICHAEL MOORE - Isso &eacute; muito.</font>
<p><font size=+1>JORNALISTA - Nunca houve uma rea&ccedil;&atilde;o assim...</font>
<p><font size=+1>MICHAEL MOORE - Eu sou um americano e voc&ecirc; n&atilde;o
deixa sua cidadania do lado de fora quando entra no Teatro Kodak. O que
os Estados Unidos t&ecirc;m de bom &eacute; o direito de express&atilde;o.
E &eacute; isso que eu fa&ccedil;o nos meus filmes, na minha vida. Eu gostei
da rea&ccedil;&atilde;o. (Ir&ocirc;nico). De repente, as luzes se apagaram
e.. oh, meu deus! Michael est&aacute; ca&iacute;do no ch&atilde;o!</font>
<p><font size=+1>JORNALISTA -(risos) Metade das pessoas queriam te carregar
nos bra&ccedil;os. A outra queria te malhar...</font>
<p><font size=+1>MICHAEL MOORE - N&atilde;o foi isso o que eu vi. Eu vi
o p&uacute;blico se levantar e aplaudir. Aplaudir um filme que mostra como
somos manipulados pelo medo e como criamos esta cultura da viol&ecirc;ncia
em nosso pa&iacute;s. Viol&ecirc;ncia em casa, viol&ecirc;ncia no exterior.
N&oacute;s americanos matamos muitas pessoas. Matamos mais do que qualquer
outro pa&iacute;s neste planeta. E qual a li&ccedil;&atilde;o que ensinamos
&agrave;s crian&ccedil;as de Columbine (escola retratada em seu filme onde
dois alunos mataram alunos e estudantes) esta semana? Que a viol&ecirc;ncia
&eacute; um meio aceit&aacute;vel para resolver um problema, um conflito.</font>
<p><font size=+1>JORNALISTA - E as vaias depois dos aplausos?</font>
<p><font size=+1>MICHAEL MOORE - Eram meus parentes e amigos (risos dos
jornalistas). Pedi que eles vaiassem para mostrar que este &eacute; um
pa&iacute;s com diversidade de opini&otilde;es.</font>
<p><font size=+1>JORNALISTA - Voc&ecirc; n&atilde;o acha que o pa&iacute;s
est&aacute; dividido?</font>
<p><font size=+1>MICHAEL MOORE - O pa&iacute;s est&aacute; unido. Os americanos
n&atilde;o querem ver seus jovens mortos. N&oacute;s queremos que eles
voltem para casa salvos. A maioria dos americanos nunca votou naquele cara
que est&aacute; na Casa Branca. E continuarei falando isso at&eacute; que
ele saia de l&aacute;. Nossa democracia foi seq&uuml;estrada. Me chamem
de louco, me chamem de americano... Mas, para mim, cada pessoa vale um
voto. E voc&ecirc; tem que contar todos os votos!</font>
<p><font size=+1>JORNALISTA - Voc&ecirc; tem medo de entrar para a lista
negra de Hollywood depois disso?</font>
<p><font size=+1>MICHAEL MOORE - Eu n&atilde;o trabalho para Hollywood.
Sou patrocinado por canadenses e outros que n&atilde;o moram aqui (risos).
Mas foi Hollywood que votou por este pr&ecirc;mio. E que se levantou para
aplaudir quando o pr&ecirc;mio foi anunciado. J&aacute; houve uma outra
rea&ccedil;&atilde;o assim esta noite? (Irritado). N&atilde;o digam que
houve uma rea&ccedil;&atilde;o dividida s&oacute; porque cinco pessoas
vaiaram alto. Fa&ccedil;am seu trabalho. Digam a verdade. A maioria dos
americanos &eacute; contra a guerra e n&atilde;o &eacute; a favor da pol&iacute;tica
de Bush.</font>
<p><font size=+1>JORNALISTA - Voc&ecirc; acha que a cerim&ocirc;nia deveria
ter sido cancelada ou foi uma boa plataforma?</font>
<p><font size=+1>MICHAEL MOORE - Acho que foi importante ter o Oscar. N&atilde;o
&eacute; por isso que estamos lutando? O american way of life? O que pode
ser mais americano do que o Oscar?! Eu acho que temos que ter o direito
de nos expressarmos. Quando cheguei aqui, percebi que alguns rep&oacute;rteres
tinha uma credencial diferente. Perguntei por que e um deles sussurrou:
falaram que n&atilde;o poder&iacute;amos fazer perguntas. Mas devemos ser
livres para perguntar o que quisermos e falar o que quisermos. Esta &eacute;
a beleza deste pa&iacute;s.</font>
<p><font size=+1>JORNALISTA - Voc&ecirc; acha que os EUA est&atilde;o lutando
pelo american way of life?</font>
<p><font size=+1>MICHAEL MOORE - N&atilde;o. Eu estava sendo sarc&aacute;stico.
Bush est&aacute; lutando pelos seus amigos e pelo petr&oacute;leo. &Eacute;
imoral.</font>
<p><font size=+1>JORNALISTA - E as raz&otilde;es fict&iacute;cias das quais
voc&ecirc; falou?</font>
<p><font size=+1>MICHAEL MOORE - A raz&atilde;o fict&iacute;cia &eacute;
que Saddam Hussein vai te matar esta noite. Isto &eacute; fic&ccedil;&atilde;o.
A n&atilde;o-fic&ccedil;&atilde;o &eacute; que o Iraque est&aacute; sendo
atacado por causa do petr&oacute;leo. E por que eles n&atilde;o dizem isso?
Outro dia, num discurso, ele quase disse isso quando falou "n&atilde;o
queimem os po&ccedil;os de petr&oacute;leo". Pensamos que ele ia completar:
"n&atilde;o queimem porque &eacute; nosso!". Mas ele n&atilde;o disse...</font>
<p><font size=+1>JORNALISTA (ESTRANGEIRO) - Estou assistindo os notici&aacute;rios
desde que cheguei aqui. E parece que os roteiristas de TV s&atilde;o pagos
pelo Pent&aacute;gono. &Eacute; pura propaganda!</font>
<p><font size=+1>MICHAEL MOORE - &Eacute;. Parece que estas foram as duas
primeiras horas que n&atilde;o tivemos militares fazendo an&aacute;lises
e coment&aacute;rios na TV. Eu quero que os militares tirem suas tropas
da CNN, da ABC, da Fox, da CBS. Queremos a verdade!</font>
<p><font size=+1>JORNALISTA - At&eacute; as pessoas que concordam com voc&ecirc;
podem, amanh&atilde;, dizer que voc&ecirc; estragou a festa. O que voc&ecirc;
acha disso?</font>
<p><font size=+1>MICHAEL MOORE - N&atilde;o acho isso. Eu mostrei como
&eacute; vital ter liberdade de express&atilde;o. Estou nisso h&aacute;
muitos anos. Meu livro &eacute; o n&uacute;mero um da lista dos mais vendidos
neste pa&iacute;s. ("Stupid white men" &eacute; um livro sobre George W.
Bush e &eacute; um best-seller nos EUA). Quando, supostamente, Bush est&aacute;
cheio de popularidade... E quem votou em mim sabia que eu n&atilde;o iria
fazer um discurso agradecendo agentes e advogados. Sou uma pessoa sincera.
E amo o cinema acima de tudo. Estou honrado em receber este pr&ecirc;mio.
Voc&ecirc;s tamb&eacute;m trabalham com n&atilde;o-fic&ccedil;&atilde;o.
Trabalham pela verdade. Fa&ccedil;am isso. Eu amo o meu pa&iacute;s.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Entrevista coletiva de Michael Moore, logo depois
de receber o Oscar. Leia tamb&eacute;m a <a href="mmoore2.htm">carta que
Michael Moore enviou</a> a George W. Bush em 17/03/2003
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
