<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - GUERRA SEMANTICA</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>GUERRA SEM&Acirc;NTICA</font></b>
<br><b>por Marcelo Tr&auml;sel</b>
<br>&nbsp;
<p><font size=+1>Com quase 20 dias deitado em uma cama de hospital, d&aacute;
para acompanhar bastante o conflito no Iraque. Conflito, porque guerra
no manual de reda&ccedil;&atilde;o de FRAUDE &eacute; quando os dois pa&iacute;ses
t&ecirc;m capacidade de infligir danos um sobre o outro. N&atilde;o parece
que tanques iraquianos v&atilde;o adentrar a 5&ordf; avenida em Manhattan
a qualquer momento, de modo que seria melhor classificar essa patustada
de Bush como mera invas&atilde;o de outra na&ccedil;&atilde;o soberana.</font>
<p><font size=+1>Enquanto a CNN mostra seus screenshots de <i>Missile Commando</i>
e alardeia os resultados de uma pesquisa que apontam um apoio de 70% dos
norte-americanos &agrave; guerra, o sujeito fica pensando com quais norte-americanos
foi feita a pesquisa, com que m&eacute;todos, qual o n&iacute;vel de confian&ccedil;a.
Talvez com a metade dos norte-americanos que admitiram n&atilde;o saber
onde fica o Iraque. Quem n&atilde;o sabe onde fica o Iraque, deve achar
que Bin Laden, Saddam Hussein e Al-Qaeda s&atilde;o a mesma coisa, s&oacute;
uns bandos de &aacute;rabes fan&aacute;ticos e cru&eacute;is.</font>
<p><font size=+1>N&atilde;o s&atilde;o. Bin Laden inclusive ofereceu ajuda
ao Kuwait em 1991, para expulsar Saddam do territ&oacute;rio invadido,
contanto que o emirado n&atilde;o chamasse os norte-americanos. Num v&iacute;deo
recente, Bin Laden xingou condenou o regime de Saddam. N&atilde;o parece
que as rela&ccedil;&otilde;es entre o ditador iraquiano e a Al-Qaeda sejam
l&aacute; muito estreitas. Ainda que fossem, nunca ficou provado que Bin
Laden derrubou o World Trade Center.</font>
<p><font size=+1>Agora, Donald Rumsfeld, sim, tem liga&ccedil;&otilde;es
estreitas com Saddam. Foi ele quem negociou as armas qu&iacute;micas que
o bigodudo jogou depois sobre os iranianos e, mais tarde, sobre os curdos.
Por este &acirc;ngulo, talvez dev&ecirc;ssemos dar raz&atilde;o aos EUA,
quando dizem que Saddam tem armas de destrui&ccedil;&atilde;o em massa.
Eles t&ecirc;m os recibos! Assim como devem ter o boletim escolar de Bin
Laden, da &eacute;poca em que ele foi treinado pela CIA para expulsar os
russos do Afeganist&atilde;o. Como se v&ecirc;, a lei do carma continua
v&aacute;lida.</font>
<p><font size=+1>O ex&eacute;rcito brit&acirc;nico continua uma piada -
s&oacute; superado pelo ex&eacute;rcito franc&ecirc;s no quesito incompet&ecirc;ncia.
At&eacute; agora, s&oacute; conseguiram derrubar as pr&oacute;prias aeronaves
e matar uns aos outros. Bem que o Rumsfeld disse que eles podiam ficar
em casa, mesmo.</font>
<p><font size=+1>As alega&ccedil;&otilde;es norte-americanas de que mostrar
prisioneiros infringe a Conven&ccedil;&atilde;o de Genebra s&atilde;o piada
de mau gosto, vindas de onde vem, e j&aacute; foram bastante discutidas
em todos os lugares. S&atilde;o apenas mais um sintoma da desconex&atilde;o
entre a ret&oacute;rica e a realidade, que anda cada vez maior. Tudo o
que est&aacute; na m&iacute;dia parece habitar um universo paralelo em
que a sem&acirc;ntica se distorce por efeitos de uma dobra espacial ou
algo assim.</font>
<p><font size=+1>Deve ser por isso que emprestaram a alcunha <i>aliados</i>,
os pa&iacute;ses que na Segunda Guerra combatiam o eixo fascista, e a deram
ao que ficaria melhor como <i>brancos anglo-sax&otilde;es hidr&oacute;fobos</i>.
Ao menos algumas redes de not&iacute;cias j&aacute; est&atilde;o usando
o termo <i>coaliz&atilde;o</i>. Os marqueteiros de Bush mostraram ser burros
mesmo. N&atilde;o satisfeitos com a p&eacute;ssima repercuss&atilde;o do
<i>Justi&ccedil;a
Infinita</i>, durante a ca&ccedil;ada a Bin Laden, agora v&ecirc;m com
<i>Liberdade para o Iraque</i>. Isso para n&atilde;o falar em <i>danos
colaterais</i> [civis estra&ccedil;alhados], <i>guerra cir&uacute;rgica</i>
[referindo-se &agrave;s cirurgias do s&eacute;culo XIX, com marreta e form&atilde;o,
e sem anestesia, &eacute; prov&aacute;vel], <i>choque e espanto</i> [nomezinho
de opera&ccedil;&atilde;o militar mais guei, esse].</font>
<p><font size=+1>E quem se importa se os m&iacute;sseis s&atilde;o Tomahawk,
Patriot ou Caramuru? Quem se importa quantos s&atilde;o? Algu&eacute;m
faz realmente id&eacute;ia do que significa uma chuva de 500 desses, ou
a diferen&ccedil;a entre um ca&ccedil;a F18, um F16 ou um Tornado? Citar
estat&iacute;sticas serve apenas para preencher o tempo at&eacute; aparecer
alguma not&iacute;cia relevante, o que quase n&atilde;o acontece nesta
guerra. S&oacute; guerra de propaganda. Ou para n&atilde;o apresentar as
estat&iacute;sticas que interessam: quantos civis morreram diretamente
com os ataques, quantos morreram por falta de &aacute;gua, comida e energia,
quantos v&atilde;o morrer de doen&ccedil;as relacionadas.</font>
<p><font size=+1>A verdadeira pergunta, a que todos querem fazer, a resposta
que interessa no momento em que um bando de fan&aacute;ticos petroleiro-religiosos
decide dizimar alguns minlhares de civis para tomar conta de uns pocinhos
f&aacute;licos e mostrar para as l&iacute;deres de torcida o quanto seus
Patriots s&atilde;o enormes, a imprensa n&atilde;o responde nunca: quanto
diabos ainda vale a minha vida no meio dessa merda toda?</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Marcelo Tr&auml;sel &lt;<a href="mailto:trasel@portoweb.com.br">trasel@portoweb.com.br</a>>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
