<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - POR QUE NOS?</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>"POR QUE N&Oacute;S?"</font></b>
<br><b>Samia Nakhoul</b>
<br>&nbsp;
<p><font size=+1>Ali Ismael Abbas estava dormindo profundamente quando
a guerra irrompeu na sua curta vida, sob a forma de um m&iacute;ssil que
caiu sobre a casa de sua fam&iacute;lia. O menino, que tem 12 anos e agora
se tornou &oacute;rf&atilde;o, sofreu queimaduras graves e teve os dois
bra&ccedil;os arrancados.</font>
<p><font size=+1>"Era meia-noite quando o m&iacute;ssil caiu sobre n&oacute;s",
conta Ali Ismael, deitado num leito do hospital Kindi, em Bagd&aacute;.
"O meu pai, a minha m&atilde;e e o meu irm&atilde;o morreram. A minha m&atilde;e
estava gr&aacute;vida de cinco meses". Ele prossegue o seu relato. "Os
nossos vizinhos me tiraram de l&aacute; e me trouxeram para c&aacute;.
Eu estava inconsciente". Uma tia, tr&ecirc;s primos e tr&ecirc;s outros
parentes de sua fam&iacute;lia tamb&eacute;m foram mortos numa explos&atilde;o
que atingiu o bairro de Diala, na zona leste da capital, onde se encontram
v&aacute;rias instala&ccedil;&otilde;es militares.</font>
<p><font size=+1>"A nossa casa era miser&aacute;vel. Por que eles a bombardearam?",
pergunta, ansioso, o menino, que est&aacute; sendo velado por Djamila Abbas,
uma outra tia. "A sra. poderia me ajudar a recuperar os meus bra&ccedil;os?",
pergunta o menino a esta rep&oacute;rter. "A sra. saberia me dizer se os
m&eacute;dicos poder&atilde;o me dar novos bra&ccedil;os?", prossegue.
Ele parece ter chegado ao c&uacute;mulo do sofrimento. "Se eu n&atilde;o
recuperar as minhas m&atilde;os, vou me matar!".</font>
<p><font size=+1>Infelizmente, o destino de Ali n&atilde;o &eacute; um
caso isolado. Nos corredores ressoam os gritos de muitos outros feridos.
As ambul&acirc;ncias t&ecirc;m aflu&iacute;do cada vez mais, numa movimenta&ccedil;&atilde;o
incessante, desde que as for&ccedil;as americanas tomaram posi&ccedil;&atilde;o
na periferia da capital.</font>
<p><font size=+1>Hospitais afogados</font>
<p><font size=+1>"Com os seus estoques de anest&eacute;sicos e de analg&eacute;sicos
esgotados e uma redu&ccedil;&atilde;o dr&aacute;stica da m&atilde;o-de-obra,
o pessoal m&eacute;dico perdeu completamente o controle da situa&ccedil;&atilde;o,
e n&atilde;o consegue mais dar conta da tarefa, que j&aacute; &eacute;
enorme e n&atilde;o p&aacute;ra de aumentar", explica o m&eacute;dico Osama
Saleh Al-Douleini, um cirurgi&atilde;o ortop&eacute;dico e tamb&eacute;m
diretor-adjunto do hospital.</font>
<p><font size=+1>"At&eacute; agora, os hospitais possu&iacute;am os equipamentos
e os rem&eacute;dios necess&aacute;rios para enfrentar as necessidades,
mas eles acabaram sendo afogados pelo afluxo maci&ccedil;o de feridos",
precisa, por sua vez, Roland Huguenin-Benjamin, o porta-voz do Comit&ecirc;
Internacional da Cruz Vermelha (CICR). "No auge dos bombardeios, in&uacute;meros
feridos t&ecirc;m sido trazidos para c&aacute;, cerca de uma centena em
m&eacute;dia a cada hora", garante.</font>
<p><font size=+1>"Exer&ccedil;o h&aacute; 25 anos e posso dizer que esta
guerra &eacute; a pior que eu j&aacute; tenha visto em termos de quantidade
de v&iacute;timas e de ferimentos mortais", explica Osama Al-Douleini,
que j&aacute; vivenciou a "primeira" guerra do Golfo, em 1991, e o conflito
Ir&atilde;-Iraque, entre 1980 e 1988. "Estamos diante de uma cat&aacute;strofe
que se deve, sobretudo, ao fato de eles terem alvejado uma grande quantidade
de civis", prossegue.</font>
<p><font size=+1>"Esta guerra &eacute; bem mais destruidora do que todas
as precedentes; no passado, as armas pareciam causar sobretudo casos de
invalidez; agora, elas matam bem mais", confirma Sadek Al-Moukhtar, um
outro m&eacute;dico. "Antes da guerra, eu n&atilde;o considerava a Am&eacute;rica
como o meu inimigo. Mas hoje &eacute; muito diferente. A guerra deveria
ser conduzida contra os militares", prossegue. Ora, "a Am&eacute;rica est&aacute;
matando civis".</font>
<p><font size=+1>Por sua vez, o Comit&ecirc; Internacional da Cruz Vermelha
considerou "muito cr&iacute;tica" a situa&ccedil;&atilde;o em Bagd&aacute;,
neste domingo (6). Enquanto isso, a Organiza&ccedil;&atilde;o Mundial da
Sa&uacute;de (OMS) tentava organizar, a partir de Am&atilde; (na Jord&acirc;nia),
a entrega em regime de urg&ecirc;ncia de estoques de 54 rem&eacute;dios
na capital iraquiana.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Samia Nakhoul &eacute; jornalista de origem palestina,
correspondente da ag&ecirc;ncia Reuters em Bagd&aacute;. Este artigo foi
originalmente publicado no jornal franc&ecirc;s Le Monde, 08/04/2003, e
est&aacute; dispon&iacute;vel em <a href="http://www.lemonde.fr/article/0,5987,3462--315843-VT,00.html">http://www.lemonde.fr/article/0,5987,3462--315843-VT,00.html</a>.
Tradu&ccedil;&atilde;o: Jean-Yves de Neufville
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="http://www.nao-til.com.br/nao-78/index.htm"><img SRC="http://www.nao-til.com.br/nao-78/botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
