<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - EDITORIAL</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>N&Atilde;O &Agrave; GUERRA</font></b>
<br><b>editorial de Jorge Furtado, 23/03/2003</b>
<br>&nbsp;
<p><img SRC="paz01.jpg" HSPACE=10 height=149 width=122 align=LEFT><font size=+1>Os
governos dos Estados Unidos, a Inglaterra e a Austr&aacute;lia, neste momento,
est&atilde;o jogando bombas sobre Bagd&aacute;, uma cidade de 5 milh&otilde;es
de habitantes. O motivo? Ningu&eacute;m entendeu bem. Trata-se, conforme
declarou o presidente George W. Bush, de uma "guerra preventiva", isto
&eacute;: existe a possibilidade de o Iraque atacar algu&eacute;m e, antes
que ele o fa&ccedil;a, est&aacute; sendo atacado. Como existe a possibilidade
de qualquer pa&iacute;s atacar qualquer pa&iacute;s no futuro, a l&oacute;gica
libera o genoc&iacute;dio preventivo.</font>
<p><img SRC="paz02.jpg" HSPACE=10 height=156 width=120 align=RIGHT><font size=+1>George
W. Bush e Saddam Hussein se parecem: s&atilde;o milion&aacute;rios, fan&aacute;ticos
religiosos e chegaram ao poder sem a legitimidade dos votos da maioria.
Saddam &eacute; um assassino reincidente, j&aacute; matou milhares de pessoas,
iranianos, kwaitianos e curdos. George W. Bush, o presidente mais burro
da hist&oacute;ria americana, quando era candidato ao governo do Texas
declarou que "s&oacute; quem acredita em Cristo chegar&aacute; ao c&eacute;u",
esquecendo que o rep&oacute;rter que o entrevistava era judeu. Bush teve
sua campanha financiada pela ind&uacute;stria armamentista e agora paga
a conta gastando seus estoques de bombas sobre a popula&ccedil;&atilde;o
iraquiana.</font>
<p><img SRC="paz03.jpg" HSPACE=10 height=150 width=200 align=LEFT><font size=+1>Segundo
pesquisas, a imensa maioria das popula&ccedil;&otilde;es de quase todos
os pa&iacute;ses do mundo (&uacute;nica exce&ccedil;&atilde;o: os Estados
Unidos) &eacute; contra a guerra. Mas a cobertura de imprensa, inclusive
a brasileira, &eacute; incrivelmente belicista. "Especialistas" em armamentos
revezam-se nos telejornais louvando as maravilhas tecnol&oacute;gicas dos
armamentos americanos, descrevendo em detalhes tudo menos o essencial:
s&atilde;o m&aacute;quinas de matar gente. Locutores repetem &agrave; exaust&atilde;o
a &uacute;ltima palha&ccedil;ada do marketing, o nome da guerra, "liberdade
para o Iraque".</font>
<p><img SRC="paz04.jpg" HSPACE=10 height=150 width=162 align=RIGHT><font size=+1>A
novidade desta guerra &eacute; a internet. Desde 1991, quando a guerra
do Golfo parecia um videogame da CNN, a internet cresceu muito. Para se
ter uma id&eacute;ia, a &uacute;nica emissora de televis&atilde;o a mostrar
imagens do primeiro ataque foi a portuguesa, furando a CNN e a BBC. Os
portugueses tinha uma pequena c&acirc;mera digital, um celular e uma parab&oacute;lica
de armar. Se a guerra do Vietnan foi abreviada pela cobertura da televis&atilde;o,
que inundou os lares americanos de imagens chocantes, talvez esta guerra
possa ser abreviada pela a&ccedil;&atilde;o da internet.</font>
<p><font size=+1>Por isso esta p&aacute;gina da internet. A id&eacute;ia
&eacute; publicar textos e imagens CONTRA a guerra, que n&atilde;o param
de surgir de todos os lados. E tamb&eacute;m divulgar outros sites CONTRA
a guerra.</font>
<br>&nbsp;
<p><font size=+1>Jorge Furtado</font>
<br><a href="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
