<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - ESTA GUERRA NAO FUNCIONA</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="parnett.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>ESTA
GUERRA N&Atilde;O FUNCIONA</font></b>
<br><b>por Peter Arnett [*] - 01/04/2003</b>
<br>&nbsp;
<p><font size=+1>Ainda estou em estado de choque e pavor por ter sido despedido.
H&aacute; uma enorme sensibilidade dentro do governo americano em rela&ccedil;&atilde;o
a reportagens vindas de Bagdad. Eles n&atilde;o querem organiza&ccedil;&otilde;es
cr&iacute;veis a informar a partir daqui porque isso lhes causa enormes
problemas.</font>
<p><font size=+1>Relatei o bombardeamento original para a NBC e est&aacute;vamos
a meia milha daquelas explos&otilde;es maci&ccedil;as. Agora estou realmente
chocado por n&atilde;o estar mais a relatar tais acontecimentos para os
EUA e apavorado com o que realmente aconteceu.</font>
<p><font size=+1>Naquela noite minha carreira plena de &ecirc;xito como
rep&oacute;rter da NBC foi transformada em cinzas. E por qu&ecirc;? Porque
eu declarei o &oacute;bvio para a televis&atilde;o iraquiana: que o calend&aacute;rio
de guerra dos EUA ca&iacute;ra de lado. Fiz tais coment&aacute;rios para
esta&ccedil;&otilde;es de televis&atilde;o de todo o mundo e agora estou
a faz&ecirc;-los outra vez para o Daily Mirror.</font>
<p><font size=+1>N&atilde;o estou furioso. N&atilde;o estou chorando. Mas
tamb&eacute;m estou apavorado com este fen&ocirc;meno de m&iacute;dia.
A m&iacute;dia da extrema-direita e os pol&iacute;ticos est&atilde;o &agrave;
procura de qualquer oportunidade para criticar os rep&oacute;rteres que
est&atilde;o aqui, seja qual for a sua nacionalidade. Dei o mau passo que
lhes deu a oportunidade de assim procederem: dei uma entrevista improvisada
&agrave; televis&atilde;o iraquiana por sentir que, depois de ao longo
de quatro meses fazer entrevistas a centenas deles, seria apenas cortesia
profissional fazer-lhes uns poucos coment&aacute;rios.</font>
<p><font size=+1>Isto foi o meu Waterloo – bang!</font>
<p><font size=+1>Ainda n&atilde;o decidi o que fazer, se arrumar as minhas
malas e deixar Bagd&aacute; ou permanecer aqui. Decidirei o que fazer hoje,
enquanto digiro aquilo que aconteceu comigo. Mas seja o que for que aconte&ccedil;a,
nunca cessarei de relatar a verdade desta guerra – quer esteja em Bagd&aacute;
ou em algum lugar do M&eacute;dio Oriente ou mesmo de volta a Washington.</font>
<p><font size=+1>Eu estava aqui em 1991 e o bombardeamento &eacute; muito
semelhante ao daquele conflito, mas a realidade &eacute; muito diferente.</font>
<p><font size=+1>Os americanos e os brit&acirc;nicos querem vir para c&aacute;,
tomar a cidade, derrubar o governo e conduzir-nos a uma nova era. As tropas
est&atilde;o no pa&iacute;s e a&iacute; combatem para abrir o caminho para
Bagd&aacute;. Isto cria uma atmosfera muito diferente. O partido Baath,
actualmente dirigido por Saddam Hussein, tem estado no poder h&aacute;
34 anos. Tariq Aziz contou-me que os EUA ter&atilde;o de fazer lavagem
cerebral a 25 milh&otilde;es de iraquianos porque estas pessoas pensam
exactamente como Saddam. Talvez ele esteja errado, talvez n&atilde;o.</font>
<p><font size=+1>Durante meses os iraquianos disseram oficial e privadamente:
"Combateremos os americanos, utilizaremos t&aacute;cticas de guerrilha,
vamos surpreend&ecirc;-los". Mas a oposi&ccedil;&atilde;o iraquiana disse:
"Isto ser&aacute; uma brincadeira, todos querem rebelar-se contra Saddam".</font>
<p><font size=+1>Agora a realidade est&aacute; sendo jogada no campo de
batalha.</font>
<p><font size=+1>Temos de observar a realidade agora e alguns iraquianos
est&atilde;o combatendo e o governo parece muito determinado. Para mim,
ver isso e ser criticado por dizer o &oacute;bvio &eacute; injusto.</font>
<p><font size=+1>Mas isto tornou-me alvo para os meus cr&iacute;ticos nos
EUA, que me acusam de dar ajuda e conforto ao inimigo. Eu n&atilde;o quero
dar ajuda e conforto ao inimigo – quero apenas contar a verdade.</font>
<p><font size=+1>Vim a Bagd&aacute; com a minha equip&ccedil;e porque o
lado iraquiano tamb&eacute;m precisa ser ouvido. &Eacute; evidente que
o calend&aacute;rio original pelo qual os EUA estariam em Bagd&aacute;
no fim de Mar&ccedil;o j&aacute; caiu &agrave; beira da estrada.</font>
<p><font size=+1>Existe claramente um debate sobre isto nos EUA, refor&ccedil;os
est&atilde;o sendo enviados para dentro do pa&iacute;s e h&aacute; atrasos.
Isto n&atilde;o significa que as coisas estejam indo muito mal. Toda a
baixa &eacute; uma perda, mas elas t&ecirc;m sido limitadas em n&uacute;mero
at&eacute; agora.</font>
<p><font size=+1>Todas a noites e todos os dias ou&ccedil;o os B-52s e
o m&iacute;sseis a martelarem as defesas de Bagd&aacute;.</font>
<p><font size=+1>Tal como no Afeganist&atilde;o e no Vietname, os EUA est&atilde;o
trazendo um enorme poder de fogo para fazer aquilo que acreditam que derrubar&aacute;
os iraquianos. Vi isto antes e foi muito efetivo. O otimismo americano
&eacute; justificado. Mas, por outro lado, a que custo para os civis?</font>
<p><font size=+1>Durante a ofensiva do Tet, no Vietname, entrei numa cidade
tomada pelos EUA que fora totalmente destru&iacute;da. O Viet Cong havia-a
recuperado e estava amea&ccedil;ando o edif&iacute;cio do comando e assim
foi pedido um ataque de artilharia que matou muitos dos seus pr&oacute;prios
homens. O major que estava conosco perguntou: "Como isto pode acontecer?"
Um soldado respondeu: "Sir, temos de destruir a cidade para salv&aacute;-la".</font>
<p><font size=+1>As administra&ccedil;&otilde;es de Bush e de Blair n&atilde;o
querem este r&oacute;tulo afixado nesta guerra, &eacute; uma guerra de
liberta&ccedil;&atilde;o para eles. Mas o problema &eacute; que os US Marines
nos postos de controle (checkpoints) suspeitam de todos os homens, mulheres
e crian&ccedil;as devido &agrave;s bombas suicidas. J&aacute; h&aacute;
um enorme crescimento de suspeitas.</font>
<p><font size=+1>E no sul n&atilde;o tem havido rebeli&otilde;es populares
e levantamentos. Na medida em que a batalha por Bagd&aacute; avan&ccedil;a,
o potencial para baixas civis avan&ccedil;a tamb&eacute;m. Este &eacute;
o espectro que assoma se esta guerra continuar. Os americanos e brit&acirc;nicos
t&ecirc;m de perceber isso.</font>
<p><font size=+1>N&atilde;o penso que possa dizer como acabar, h&aacute;
muitos cen&aacute;rios. Um s&iacute;tio a Bagd&aacute;, um ataque das opera&ccedil;&otilde;es
especiais contra Saddam. Os otimistas no Pent&aacute;gono falam de um golpe
interno.</font>
<p><font size=+1>Quem teria acreditado que Umm Qasr aguentaria seis dias
ou que Marines americanos conduzindo o tr&aacute;fego seriam mortos por
um homem-bomba? Isto se parece mais com o West Bank e com Gaza e poderia
tornar-se em algo como isso em algumas &aacute;reas.</font>
<p><font size=+1>Os EUA devem evitar tal cen&aacute;rio: for&ccedil;as
chegam, as comunidades resistem e ent&atilde;o surgem homens-bomba e resist&ecirc;ncia
de guerrilhas. A diferen&ccedil;a &eacute; que o iraquianos estar&atilde;o
oferecendo um combate mais duro do que o palestinos porque est&atilde;o
melhor armados.</font>
<p><font size=+1>Sabemos que o mundo, incluindo muitos americanos, &eacute;
ambivalente acerca desta guerra e penso que &eacute; essencial estar aqui.
N&atilde;o estou aqui para ser uma super-estrela. Aqui tenho estado desde
1991 e nunca poderia ficar mais conhecido do que agora. Alguns rep&oacute;rteres
fazem julgamentos mas isso n&atilde;o &eacute; do meu estilo. Eu apresento
ambos os lados e relato o que vejo com os meus pr&oacute;prios olhos.</font>
<p><font size=+1>N&atilde;o critico a NBC pela sua decis&atilde;o porque
eles est&atilde;o sob grande press&atilde;o comercial do exterior. E certamente
n&atilde;o acredito que a Casa Branca tenha sido respons&aacute;vel pela
minha demiss&atilde;o.</font>
<p><font size=+1>Mas quero contar a hist&oacute;ria o melhor que puder,
o que torna decepcionante ser despedido.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">[*] Peter Arnett &eacute; ex-correspondente da
cadeia de televis&atilde;o americana NBC, despedido da mesma apenas por
ter dado uma entrevista &agrave; TV iraquiana. Ap&oacute;s o seu despedimento
foi contratado pelo jornal brit&acirc;nico Daily Mirror . &Eacute; f&aacute;cil
verificar que mesmo o seu simples objectivismo jornal&iacute;stico causa
desconforto aos poderes estabelecidos nos EUA. Eles n&atilde;o querem jornalistas
– querem propagandistas da guerra. Este artigo encontra-se em <a href="http://resistir.info">http://resistir.info</a>.
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
