<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - BOMBAS DE PENETRACAO</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>BOMBAS DE PENETRA&Ccedil;&Atilde;O, quatro
dias de guerra</font></b>
<br><b>por Patr&iacute;cia Francisco</b>
<br>&nbsp;
<p><font size=+1>Ligo a tev&ecirc; ao chegar do trabalho. N&atilde;o d&aacute;
outra. Explos&otilde;es tecnol&oacute;gicas incr&iacute;veis que possibilitam
que uma bomba penetre a fundo a superf&iacute;cie terrestre para depois
se ouvir o som e a fuma&ccedil;a aos poucos eclodiando para o c&eacute;u.</font>
<p><font size=+1>N&atilde;o consigo dormir. Imobilizada na frente da tev&ecirc;
que me mostra que o presidente Bush est&aacute; cuidando da paz mundial
e eu n&atilde;o consigo me sentir tr&acirc;nq&uuml;ila mesmo assim. Ataques
pelo ar, pela terra, na minha casa?? Penso na seguran&ccedil;a e no terrorismo,
na guerra e na paz.</font>
<p><font size=+1>Os olhos congelados nas imagens verdes, nos pontos de
luz, nas mil e quinhentas bombas de sexta-feira, na aproxima&ccedil;&atilde;o
entre as pessoas que todo esse horror provoca. Aquela mesma imagem que
penetra nos olhos, penetra nas cidades iraquianas. Na tela da tev&ecirc;
&eacute; brilho...</font>
<p><font size=+1>ONU, Eua, Inglaterra, Austr&aacute;lia, Espanha, Papa,
Fran&ccedil;a, Brasil, China, R&uacute;ssia, Saddam, Lula, Bush, as principais
v&iacute;timas s&atilde;o sempre a popula&ccedil;&atilde;o, no caso, iraquiana.Como
somos fracos perante a impon&ecirc;ncia das bombas, sinto-me impotente
e tendo que aceitar.</font>
<p><font size=+1>Porque nesse momento s&oacute; posso olhar, conversar
com os amigos sobre as bombas de penetra&ccedil;&atilde;o, e tamb&eacute;m,
por esse texto, manifestar o meu desejo contra &agrave; guerra. E escrever
novamente que sinto-me impotente, porque a irracionalidade tomou conta
do mundo.</font>
<p><font size=+1>O interesse todos n&oacute;s sabemos. Petr&oacute;leo,
Euro, D&oacute;lar. Todo o mundo fazendo passeatas, aumenta a porcentagem
dos ingleses contra a guerra, j&aacute; a os americanos continuam na minoria
contra &agrave; guerra. Desligar a televis&atilde;o. N&atilde;o.</font>
<p><font size=+1>Tem pessoas que dizem "n&atilde;o quero ver isso" e n&atilde;o
sabe que isso &eacute; e faz parte da sua vida. Ainda somos os mesmos e
vivemos como os nossos pais. O mundo &eacute; maior. Sei que pode ser ing&ecirc;nuo,
mas a humanidade &eacute; mais importante que o petr&oacute;leo e o armamento
qu&iacute;mico.</font>
<p><font size=+1>N&atilde;o sei mais o que dizer, infelizmente, o resto
&eacute; ainda explos&atilde;o:</font>
<br>&nbsp;
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=10 CELLPADDING=0 >
<tr>
<td ALIGN=CENTER><img SRC="patrif1.jpg" height=128 width=200></td>

<td><img SRC="patrif2.jpg" height=128 width=200></td>
</tr>

<tr>
<td><img SRC="patrif3.jpg" height=128 width=200></td>

<td><img SRC="patrif4.jpg" height=128 width=200></td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
