<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - A GUERRA POR DENTRO</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="fisk.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>A
GUERRA POR DENTRO</font></b>
<br><b>Robert Fisk, mar&ccedil;o de 2003</b>
<br>&nbsp;
<p><font size=+1>No caminho at&eacute; Bassora, a rede de televis&atilde;o
ITV filmava cachorros selvagens que destro&ccedil;avam cad&aacute;veres
de iraquianos. A cada instante, uma destas bestas famintas arrancava diante
de n&oacute;s um bra&ccedil;o em estado de decomposi&ccedil;&atilde;o e
se punha a correr com ele pelo deserto: os dedos mortos deixavam sulcos
na areia, os restos de uma manga queimada tremulavam no ar.</font>
<p><font size=+1>"S&oacute; para documentar", me disse o c&acirc;mera.
Claro. Porque a ITV jamais mostraria tais imagens. As coisas que v&iacute;amos
- a imundice e obscenidade dos cad&aacute;veres - n&atilde;o poderiam ser
mostradas. Em primeiro lugar porque n&atilde;o seria "apropriado" mostrar
esta realidade pela televis&atilde;o na hora do caf&eacute; da manh&atilde;.
Em segundo lugar, porque se a televis&atilde;o as mostrar ningu&eacute;m
voltaria jamais a respaldar a guerra.</font>
<p><font size=+1>Isto ocorreu em 1991. A "estrada da morte", &eacute; como
chamavam ent&atilde;o este caminho. Mas havia outra via paralela que era
uma "estrada da morte" muito pior, uns quil&ocirc;metros a leste, e foi
cortesia da for&ccedil;a a&eacute;rea estadunidense, mas ningu&eacute;m
a filmou. A &uacute;nica imagem que houve destes horrores foi a fotografia
de um iraquiano carbonizado dentro de seu caminh&atilde;o.</font>
<p><font size=+1>Quando finalmente se publicou essa fotografia, ela se
tornou uma esp&eacute;cie de &iacute;cone, pois representava exatamente
o que hav&iacute;amos visto.</font>
<p><font size=+1>Para que as baixas iraquianas aparecessem na televis&atilde;o
durante essa guerra do Golfo - j&aacute; que houve outro conflito entre
1980 e 1988, e um terceiro est&aacute; em prepara&ccedil;&atilde;o - era
necess&aacute;rio que houvesse mortos cuidando de cair romanticamente de
costas, com uma m&atilde;o cobrindo o rosto destru&iacute;do. Como nessas
pinturas da Primeira Guerra Mundial dos brit&acirc;nicos mortos no campo
de batalha, os iraquianos deviam morrer de forma amena e sem ferimentos
evidentes, sem nenhum tipo de mis&eacute;ria, sem rastro de merda, muco
ou sangue coagulado, se quisessem aparecer nos notici&aacute;rios matutinos.</font>
<p><font size=+1>Sinto raiva dessa artimanha. Em Qaa, em 1996, quando os
israelenses bombardearam durante 17 minutos a refugiados que estavam dentro
de um complexo das Na&ccedil;&otilde;es Unidas, e mataram 106 pessoas,
mais da metade crian&ccedil;as, me deparei com uma jovem que abra&ccedil;ava
um homem de meia idade. Estava morto. "Meu pai, meu pai", chorava abra&ccedil;ando
sua cara. N&atilde;o tinha um dos bra&ccedil;os nem uma perna. Os israelenses
haviam usado bombas de proximidade que produzem amputa&ccedil;&otilde;es.
Mas quando esta cena chegou &agrave;s telas de televis&atilde;o europ&eacute;ias
e estadunidenses a c&acirc;mera fez uma aproxima&ccedil;&atilde;o sobre
o rosto da garota e do morto. As amputa&ccedil;&otilde;es n&atilde;o foram
mostradas. A causa da morte foi apagada em nome do bom gosto. Era como
se o homem tivesse morrido de cansa&ccedil;o, com a cabe&ccedil;a apoiada
sobre o ombro de sua filha para morrer em paz.</font>
<p><font size=+1>Hoje, quando escuto as amea&ccedil;as de George W. Bush
contra o Iraque e as estridentes advert&ecirc;ncias moralistas de Tony
Blair me pergunto: que sabem eles desta terr&iacute;vel realidade? Por
acaso George Bush, que declinou de servir a seu pa&iacute;s no Vietn&atilde;,
tem alguma id&eacute;ia de como cheiram os cad&aacute;veres? Tony Blair
tem alguma p&aacute;lida no&ccedil;&atilde;o de como s&atilde;o as moscas,
esses insetos grandes e azuis que se alimentam dos mortos no Oriente M&eacute;dio,
e que pousam na cara ou no caderno? Os soldados, sim, sabem. Recordo-me
de um militar brit&acirc;nico que pediu emprestado o telefone via sat&eacute;lite
da BBC durante a libera&ccedil;&atilde;o do Kuwait, em 1991. Ele falou
com sua fam&iacute;lia na Inglaterra enquanto eu o observava detidamente.
"Eu vi coisas horr&iacute;veis", disse, e depois teve um colapso nervoso;
chorava e tremia, soltou o telefone, que ficou pendendo de sua m&atilde;o.
Sua fam&iacute;lia tinha id&eacute;ia do que ele dizia? N&atilde;o haviam
entendido vendo a televis&atilde;o.</font>
<p><font size=+1>Isto &eacute; o que cabe esperar ante o prospecto da guerra.
Nossa gloriosa e patri&oacute;tica popula&ccedil;&atilde;o - ainda que
somente cerca de 20% respaldem a atual loucura iraquiana - tem estado sempre
protegida da realidade das mortes violentas. Mas eu estou muito surpreendido
pelo n&uacute;mero de cartas que recebo de veteranos da Segunda Guerra
Mundial, homens e mulheres, todos contr&aacute;rios a esta nova guerra
iraquiana, e que compartilham comigo suas inevit&aacute;veis recorda&ccedil;&otilde;es
de membros destro&ccedil;ados e sofrimentos.</font>
<p><font size=+1>Recordo-me de um iraquiano ferido, com um peda&ccedil;o
de ferro incrustado na testa, que gritava como animal - que afinal, &eacute;
o que todos somos - antes de morrer; de um menino palestino que simplesmente
se jogou diante de mim quando um soldado israelense disparou contra ele
para matar - deliberada e friamente, com inten&ccedil;&atilde;o assassina
- porque atirou uma pedra. E me recordo de uma israelense com a perna de
uma mesa cravada em seu abd&ocirc;men fora da pizzaria Sbarro de Jerusal&eacute;m,
depois que um atacante palestino decidiu executar as fam&iacute;lias que
ali comiam. Tamb&eacute;m est&atilde;o os montes de iraquianos mortos na
batalha de Dezful, na guerra Ir&atilde;-Iraque. A pestil&ecirc;ncia desses
cad&aacute;veres invadiu nosso helic&oacute;ptero at&eacute; que vomitamos.
E tamb&eacute;m me recordo, na Arg&eacute;lia, do jovem que me mostrou
o rastro negro e denso que deixou o sangue de sua filha quando "islamitas"
armados a degolaram.</font>
<p><font size=+1>Mas George W. Bush, Tony Blair, Dick Cheney, Jack Straw
e todos os demais guerreirinhos que est&atilde;o nos empurrando torpemente
para a guerra n&atilde;o querem pensar nestas imagens vis. Para eles tudo
s&atilde;o "bombardeios cir&uacute;rgicos", "danos colaterais" e todos
os outros exemplos da pobreza ling&uuml;&iacute;stica pr&oacute;pria da
guerra. Vamos ter uma guerra justa, vamos libertar o povo do Iraque - obviamente
tamb&eacute;m mataremos uma parte dele - e vamos lhe dar a democracia e
proteger sua riqueza petrol&iacute;fera.</font>
<p><font size=+1>Fingiremos que h&aacute; pareceres por crimes de guerra
e vamos ser sempre muito morais; veremos pela televis&atilde;o nossos "expertos"
em defesa em suas trincheiras sem sangue e escutaremos seus assombrosos
conhecimentos sobre armas que arrancam cabe&ccedil;as.</font>
<p><font size=+1>Agora que penso nisso, recordo-me tamb&eacute;m da cabe&ccedil;a
de um refugiado alban&ecirc;s, talhada limpidamente pelos norte-americanos
quando bombardearam - por acidente, &eacute; claro - um comboio de refugiados
em Kosovo, em 1999. Pensaram que se tratava de uma unidade militar s&eacute;rvia.
A cabe&ccedil;a barbada jazia na grama alta, com os olhos abertos; parecia
ter sido cortada por um verdugo dos Tudor. Meses mais tarde me inteirei
de seu nome e falei com uma garota que havia sido atingida pela cabe&ccedil;a
cortada durante o bombardeio estadunidense. Foi ela quem respeitosamente
deixou a cabe&ccedil;a na grama, onde a encontrei.</font>
<p><font size=+1>A OTAN - Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico
Norte, certamente, n&atilde;o pediu perd&atilde;o &agrave; fam&iacute;lia
do homem nem tampouco &agrave; garota. Ningu&eacute;m pede perd&atilde;o
depois de uma guerra. Ningu&eacute;m admite a verdade. Ningu&eacute;m mostra
o que n&oacute;s vemos. Por isso nossos l&iacute;deres e superiores podem
ainda nos convencer a ir &agrave; guerra.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Jornalista irland&ecirc;s de The Independent, especialista
em Oriente M&eacute;dio. Este texto foi publicado originalmente na revista
F&oacute;rum, Brasil, mar&ccedil;o de 2003. Original em <a href="http://www.revistaforum.com.br/fisk.htm">http://www.revistaforum.com.br/fisk.htm</a>.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
