<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - O QUE DIZ PERLE</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="dowd.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>O
QUE DIZ PERLE, O "PR&Iacute;NCIPE DAS TREVAS"</font></b>
<br><b>por Maureen Dowd, The New York Times</b>
<br>&nbsp;
<p><font size=+1>WASHINGTON - &Eacute; o mundo de Richard Perle. N&oacute;s
estamos apenas lutando nele. O Pr&iacute;ncipe das Trevas, um homem que
prepara sintom&aacute;ticos sufl&ecirc;s e revolucion&aacute;rias doutrinas
preventivas com a mesma facilidade, obteve um triunfo no Instituto Empresarial
Americano (AEI), na sexta-feira.</font>
<p><font size=+1>A cr&iacute;tica batalha por Bagd&aacute; ainda estava
por vir, e faltavam algumas horas para come&ccedil;ar o "choque e pavor"
(os falc&otilde;es, que tentam enviar uma mensagem ao mundo para que n&atilde;o
se meta com os EUA, talvez preferissem um t&iacute;tulo ainda mais intimidat&oacute;rio
para a campanha de bombardeios, tal como "Opera&ccedil;&atilde;o Quem &eacute;
Seu Pai?").</font>
<p><font size=+1>Mas Perle, um assessor do secret&aacute;rio da Defesa,
Donald Rumsfeld, n&atilde;o p&ocirc;de resistir a vangloriar-se preventivamente
sobre preven&ccedil;&atilde;o, afirmando: "Um reconhecimento geral de que
um alto prop&oacute;sito moral est&aacute; se manifestando.</font>
<p><font size=+1>Milh&otilde;es de pessoas est&atilde;o sendo libertadas."
A plat&eacute;ia conservadora na vener&aacute;vel "reuni&atilde;o do caf&eacute;
forte" da era de Reagan (eles s&atilde;o machos demais para consumirem
leite e a&ccedil;&uacute;car) foi avisada de que o seu acalentado sonho
de salvar o Iraque bombardeando o pa&iacute;s estava a caminho.</font>
<p><font size=+1>A arrogante Doutrina Bush do "voc&ecirc; se arrepende,
n&oacute;s decidimos", foi preparada antes de Bush e costurada nos &uacute;ltimos
12 anos por conservadores como Perle, Rumsfeld, Dick Cheney, Paul Wolfowitz,
Scooter Libby, Douglas Feith e Bill Kristol.</font>
<br><font size=+1>A doutrina preventiva prefere coaliz&otilde;es "ad hoc",
permitindo que os EUA n&atilde;o submetidos a restri&ccedil;&otilde;es
ataquem amea&ccedil;as e potenciais amea&ccedil;as. No AEI, Perle afirmou
que, longe de agir sozinho, o governo Bush contava com uma coaliz&atilde;o
"de mais de 40 pa&iacute;ses, e se expandindo" (incluindo a&iacute; a Micron&eacute;sia,
a Mong&oacute;lia e as Ilhas Marshall).</font>
<p><font size=+1>Alerta - E ele j&aacute; estava se adiantando a dar um
alerta a outros regimes maldosos. "Estou bastante otimista de que veremos
mudan&ccedil;as no regime do Ir&atilde; sem nenhuma interven&ccedil;&atilde;o
militar por parte dos Estados Unidos", disse. Michael Ledden, um dirigente
da AEI que participou do mesmo debate, classificou o conflito no Iraque
de "apenas uma batalha numa guerra mais ampla. O Ir&atilde; &eacute; a
m&atilde;e do terrorismo moderno".</font>
<p><font size=+1>Como Bush pai aprendeu, anunciar guerras santas pode ser
arriscado.</font>
<p><font size=+1>Depois de questionado sobre a moralidade da opera&ccedil;&atilde;o
Tempestade no Deserto, ele foi questionado sobre sua conduta ap&oacute;s
a guerra. Os cr&iacute;ticos ca&iacute;ram em cima de Bush, que classificara
Saddam de um novo Hitler, por ter deixado o mesmo Saddam arrasar os refugiados
curdos e os xiitas que se levantaram contra o ditador iraquiano ap&oacute;s
o conflito.</font>
<p><font size=+1>Agora Perle, que exortou os Estados Unidos a lutarem com
certeza moral, est&aacute; sujeito a questionamentos a respeito de seus
pr&oacute;prios conceitos sobre o que &eacute; certo e errado.</font>
<p><font size=+1>Stephen Labaton escreveu no The Times, na sexta-feira,
que Perle estava dando assessoria ao Pent&aacute;gono sobre a guerra, mesmo
vinculado &agrave; Global Crossing, a falida empresa de telecomunica&ccedil;&otilde;es,
para ajudar a superar a resist&ecirc;ncia do Pent&aacute;gono &agrave;
proposta de sua venda a uma joint venture ligada a um bilion&aacute;rio
de Hong Kong.</font>
<p><font size=+1>Comiss&atilde;o - O confidente de Rummy e Wolfy preside
o Conselho de Pol&iacute;tica de Defesa, influente painel do Pent&aacute;gono.
&Eacute; por isso que a Global Crossing concordou em pagar-lhe uma gorda
comiss&atilde;o de US$ 725 mil.</font>
<p><font size=+1>A estrutura da comiss&atilde;o &eacute; especialmente
suspeita, porque desse dinheiro, US$ 600 mil dependem da aprova&ccedil;&atilde;o
da venda por parte do governo (no acordo original, Perle tamb&eacute;m
pediu &agrave; empresa que pagasse "refei&ccedil;&otilde;es de trabalho",
o que poderia aumentar seu valor, dado seu status de "gourmand" do Potomac
&agrave; Provence, onde tem uma casa de veraneio no meio dos frouxos franceses).</font>
<p><font size=+1>Embora ele nada receba por participar do Conselho de Pol&iacute;tica
de Defesa, Perle ainda est&aacute; submetido &agrave;s regras &eacute;ticas
do governo, que pro&iacute;bem autoridades de obter benef&iacute;cios financeiros
com seus cargos. Perle e seu advogado disseram a Labaton que seu trabalho
na Global Crossing n&atilde;o violava a &eacute;tica porque ele n&atilde;o
fez lobby pela empresa, e estava dando assessoria aos advogados dela.</font>
<p><font size=+1>Mas essa observa&ccedil;&atilde;o &eacute; fr&aacute;gil
porque a Global tem tantos outros nomes importantes na sua lista de vendedores
de influ&ecirc;ncia que n&atilde;o precisa dos Guccis de Perle para fazer
lobby nem de seu jogo de cintura na assessoria do processo. Seu nome sozinho
poderia valer os US$ 725 mil se ele ajudasse a conseguir a aprova&ccedil;&atilde;o
do Pent&aacute;gono.</font>
<p><font size=+1>Confer&ecirc;ncia - Suas convic&ccedil;&otilde;es sobre
o que &eacute; certo ou errado se estendem aos investimentos certos e errados.
Na quarta-feira, participou de uma confer&ecirc;ncia do Goldman Sachs para
assessorar os clientes do banco sobre as oportunidades que surgir&atilde;o
a partir da guerra, intitulada "Implica&ccedil;&otilde;es de uma guerra
iminente: agora, o Iraque. A Cor&eacute;ia do Norte depois?" Talvez Perle
devesse tirar a coroa de louros da cabe&ccedil;a e substitu&iacute;-la
por um saco de papel.</font>
<p>
<hr SIZE=3 WIDTH="100%">O texto em portugu&ecirc;s foi retirado do <a href="http://www.estado.com.br/editorias/2003/03/27/int035.html">Estad&atilde;o</a>,
mas o original (sim, do New York Times) foi publicado em <a href="http://www.nytimes.com/2003/03/23/opinion/23DOWD.html">http://www.nytimes.com/2003/03/23/opinion/23DOWD.html</a>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
