<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - AS VERDADES PROIBIDAS</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="pilger.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>AS
VERDADES PROIBIDAS DA GUERRA BUSH-BLAIR</font></b>
<br><b>John Pilger [*], 07/04/2003</b>
<br>&nbsp;
<p><font size=+1>Agora percebemos as verdades proibidas da invas&atilde;o
do Iraque. Um homem abra&ccedil;a o corpo da sua filha de tenra idade,
seu sangue banha-os. Um marine americano mata uma mulher porque aconteceu
ela estar de p&eacute; pr&oacute;ximo a um homem de uniforme. "Lamento",
diz ele, "mas a ameixa seguiu o seu caminho".</font><font size=+1></font>
<p><font size=+1>Envolver isto numa mortalha de respeitabilidade n&atilde;o
tem sido f&aacute;cil para George Bush e Tony Blair. Milh&otilde;es agora
sabem demais; o crime tamb&eacute;m &eacute; demasiado evidente. Tam Dalyell,
Decano (Father) da Casa dos Comuns, um deputado trabalhista de 41 anos,
diz que o primeiro-ministro &eacute; um criminoso de guerra e deveria ser
enviado para Haia. Ele &eacute; s&eacute;rio, porque o caso prima facie
contra Blair e Bush est&aacute; para al&eacute;m de qualquer d&uacute;vida.</font><font size=+1></font>
<p><font size=+1>Em 1946 o Tribunal de Nuremberg rejeitou argumentos alem&atilde;es
acerca da "necessidade" de ataques preventivos contra os seus vizinhos.
"Iniciar uma guerra de agress&atilde;o", dizia a senten&ccedil;a do tribunal,
"&eacute; n&atilde;o s&oacute; um crime internacional; &eacute; o supremo
crime internacional diferindo apenas de outros crimes de guerra pelo fato
de conter em si pr&oacute;prio o mal acumulado do todo".</font><font size=+1></font>
<p><font size=+1>A isto, a escritora palestina Ghada Karmi acrescenta "um
profundo e inconsciente racismo que permeia todo aspecto da pol&iacute;tica
ocidental em rela&ccedil;&atilde;o ao Iraque". Foi este racismo, acrescenta
ela, que elevou Saddam Hussein de "um pequeno chefe local, embora brutal
e cruel tal como muitos antes deles, a uma figura demonizada para al&eacute;m
da raz&atilde;o". Para o secret&aacute;rio colonial Winston Churchill,
os iraquianos, tal como os &aacute;rabes, eram "pretos" ("niggers") , contra
os quais podia ser utilizado g&aacute;s venenoso. Eles eram um sub-povo,
e ainda s&atilde;o. O assass&iacute;nio de uns 80 alde&otilde;es perto
de Bagd&aacute; na quinta-feira passada, de crian&ccedil;as em mercados,
de "ameixas que seguem o seu caminho" seria em quantidades industriais
n&atilde;o fossem as vozes dos milh&otilde;es que encheram Londres e outras
capitais, e dos jovens que manifestaram-se fora das suas escolas; eles
pouparam vidas sem conta.</font><font size=+1></font>
<p><font size=+1>Assim como a invas&atilde;o americana do Vietnam era alimentada
pelo racismo, em que os asi&aacute;ticos ("gooks") podiam ser mortos com
impunidade, tamb&eacute;m a atual atrocidade no Iraque segue o mesmo molde.
Se tem d&uacute;vidas disso, ligue o notici&aacute;rio e examine o duplo
padr&atilde;o. Imagine que h&aacute; tanques iraquianos na Gr&atilde;-Bretanha
e tropas iraquianas fazendo s&iacute;tio a Birmingham. Absurdo? Bem, isto
n&atilde;o aconteceria aqui. Mas os militares brit&acirc;nicos est&atilde;o
fazendo isso em Bassor&aacute;, uma cidade maior do que Birmingham, disparando
m&iacute;sseis transport&aacute;veis sobre o ombro e despejando bombas
de fragmenta&ccedil;&atilde;o (cluster) sobre a sua popula&ccedil;&atilde;o,
40 por cento da qual &eacute; constitu&iacute;da por crian&ccedil;as. Al&eacute;m
disso, "nossos rapazes" negam &aacute;gua &agrave;s pessoas feridas de
Bassor&aacute;, assim como de Umm Qasr, que eles controlaram durante uma
semana. N&atilde;o &eacute; de admirar que Blair esteja furioso com o canal
Al-Jazeera, que exp&ocirc;s isto, e ainda a mentira de que o povo de Bassor&aacute;
estava a levantar-se no momento exato pela sua liberta&ccedil;&atilde;o.</font><font size=+1></font>
<p><font size=+1>Desde o 11 de Setembro de 2001, a "nossa" propaganda e
o seu racismo n&atilde;o assumido tem exigido uma distor&ccedil;&atilde;o
imperial do intelecto e da moralidade. Os iraquianos n&atilde;o est&atilde;o
combatendocomo le&otilde;es, em defesa da sua p&aacute;tria. Eles est&atilde;o
agindo "covardemente" e como sub-humanos porque usam t&aacute;ticas de
bate-e-foge contra um invasor enormemente poderoso - como se eles tivessem
qualquer outra escolha. Esta deprecia&ccedil;&atilde;o da sua bravura e
indiferen&ccedil;a para com a sua humanidade, tal como a indiferen&ccedil;a
para com os milhares de afeg&atilde;os recentemente bombardeados at&eacute;
&agrave; morte em aldeias poeirentas, confronta-nos com uma quest&atilde;o
moral t&atilde;o profunda como a resposta ocidental ao maior ato de terrorismo,
o deliberado bombardeamento at&ocirc;mico do Jap&atilde;o. Teremos progredido?
Ainda ser&aacute; verdade em 2003 que s&oacute; as "nossas" vidas t&ecirc;m
valor?</font><font size=+1></font>
<p><font size=+1>Estas invas&otilde;es anglo-americanas de na&ccedil;&otilde;es
fracas e quase indefesas representam a demonstra&ccedil;&atilde;o da esp&eacute;cie
de mundo que os EUA planejam dominar pela for&ccedil;a, com seu cortejo
de v&iacute;timas valiosas e sem valor e o estabelecimento de bases americanas
junto aos port&otilde;es de todas as principais fontes de combust&iacute;veis
f&oacute;sseis. H&aacute; uma lista agora. Se Israel segue este caminho,
o Ir&atilde; vir&aacute; a seguir; e Cuba, L&iacute;bia, S&iacute;ria e
mesmo a China t&ecirc;m de tomar cuidado. A Cor&eacute;ia do Norte pode
n&atilde;o ser um objetivo americano imediato, porque a sua amea&ccedil;a
de guerra nuclear foi efetiva. Ironicamente, se o Iraque tivesse mantido
suas armas nucleares esta invas&atilde;o provavelmente n&atilde;o teria
ocorrido. Esta &eacute; a li&ccedil;&atilde;o para todos os governos com
diverg&ecirc;ncias com Bush e Blair: arme-se com bombas nucleares rapidamente.</font><font size=+1></font>
<p><font size=+1>A verdade mais proibida &eacute; que este governo brit&acirc;nico
comprovadamente militarista, e a pot&ecirc;ncia desenfreada que ele serve,
s&atilde;o os verdadeiros inimigos da nossa seguran&ccedil;a. Na superabund&acirc;ncia
de inqu&eacute;ritos de opini&atilde;o, o mais esclarecedor foi aquele
conduzido pela revista americana Time junto a um quarto de milh&atilde;o
de pessoas na Europa. A pergunta era: "Qual o pa&iacute;s que apresenta
o maior perigo para a paz mundial em 2003?" Foi pedido aos leitores que
assinalassem uma de tr&ecirc;s possibilidades: o Iraque, a Cor&eacute;ia
do Norte e os Estados Unidos. Oito por cento consideraram o Iraque como
o mais perigoso; a Cor&eacute;ia do Norte foi escolhida por 9 por cento.
N&atilde;o menos de 83 por cento votaram pelos Estados Unidos, do qual,
aos olhos da maior parte da humanidade, a Gr&atilde;-Bretanha &eacute;
agora apenas um ap&ecirc;ndice letal. Somente propaganda com &ecirc;xito,
e jornalismo corrupto, nos impedir&atilde;o de entender esta e outras verdades.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">[*] John Pilger &eacute; jornalista australiano,
colaborador de The Indpendent, al&eacute;m de escritor e diretor de document&aacute;rios.
O original deste artigo est&aacute; em <a href="http://pilger.carlton.com/print/132879">http://pilger.carlton.com/print/132879</a>.
Tradu&ccedil;&atilde;o do s&iacute;tio portugu&ecirc;s Resistir.
<br>&nbsp;
<p><br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
