<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - DIA DE VERGONHA</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="pilger.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>DIA
DE VERGONHA PARA O EX&Eacute;RCITO BRIT&Acirc;NICO</font></b>
<br><b>John Pilger [*], 26/03/2003</b>
<p>&nbsp;
<br><font size=+1>Hoje &eacute; um dia de vergonha para os militares brit&acirc;nicos,
ao declararem a cidade iraquiana de Basra (Bassor&aacute;) - com os seus
600 mil habitantes aterrorizados - "alvo militar".</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>N&atilde;o teremos ocasi&atilde;o de ler nem de ouvir
estas palavras nos meios de comunica&ccedil;&atilde;o do poder estabelecido
que pretendem falar pela Gr&atilde;-Bretanha.&nbsp; Mas s&atilde;o a verdade.
Com os acontecimentos de Bassor&aacute;, a nossa assinatura, forjada por
Blair e Bush, passou a ser a vergonha.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Depois de lhe terem destru&iacute;do as reservas de &aacute;gua
e as fontes de electricidade, cortado as estradas de abastecimento de produtos
alimentares e de n&atilde;o terem conseguido quebrar suas defesas humanas,
preparam-se agora para cercar aquela que &eacute; a segunda cidade do Iraque,
cuja popula&ccedil;&atilde;o conta com mais de 40% de crian&ccedil;as.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Que momento ignominioso da hist&oacute;ria da Gr&atilde;-Bretanha!
Eis um pa&iacute;s empobrecido, atacado por uma superpot&ecirc;ncia, os
Estados Unidos - que possui uma riqueza inimagin&aacute;vel e as armas
mais destrutivas do mundo - e pelo seu c&uacute;mplice de "coliga&ccedil;&atilde;o",
a Gr&atilde;-Bretanha - que pode gabar-se de ter um dos melhores ex&eacute;rcitos
"profissionais" do mundo. Acreditando na sua pr&oacute;pria propaganda,
a fanfarra militar ficou atordoada com a resist&ecirc;ncia iraquiana.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Tentaram depreciar as mil&iacute;cias que defendem Bassor&aacute;
com sinistras hist&oacute;rias, segundo as quais os combatentes se matam
uns aos outros. A verdade &eacute; que os iraquianos est&atilde;o a lutar
corajosamente para defender, n&atilde;o um tirano, mas a sua P&aacute;tria.
&Eacute; uma verdade que a esmagadora maioria dos ingleses que possuem
algum decoro ir&aacute; admitir.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>A compara&ccedil;&atilde;o hist&oacute;rica que Tony
Blair e os seus propagandistas temem &eacute; a que se poderia estabelecer
com o pr&oacute;prio povo brit&acirc;nico quando este teve de se defender
contra o invasor. Isto aconteceu h&aacute; 60 anos e agora somos "n&oacute;s"
os invasores rapaces.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Blair disse ontem que, nos &uacute;ltimos cinco anos,
400 mil crian&ccedil;as iraquianas morreram de subnutri&ccedil;&atilde;o
e causas com ela relacionadas, e que "enormes reservas de ajuda humanit&aacute;ria"
e de &aacute;gua pot&aacute;vel esperavam no Kuwait, bastando que o regime
iraquiano permitisse transport&aacute;-las em seguran&ccedil;a. Na realidade,
in&uacute;meras provas, nomeadamente as publicadas pelo Fundo das Na&ccedil;&otilde;es
Unidas para a Inf&acirc;ncia, demonstram que os principais motivos da morte
dessas crian&ccedil;as s&atilde;o o cerco persistente e o embargo de 12
anos liderado pelos EUA e pela Gr&atilde;-Bretanha.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>No passado m&ecirc;s de Julho, 5,4 mil milh&otilde;es
de d&oacute;lares de produtos humanit&aacute;rios aprovados pela ONU e
pagos pelo Governo iraquiano foram bloqueados por Washington, com o aval
do Governo de Blair. O antigo Subsecret&aacute;rio-Geral da ONU, Denis
Halliday, enviado ao Iraque para organizar o programa "Petr&oacute;leo
por Alimentos", descreve as consequ&ecirc;ncias do embargo como "nada menos
do que um genoc&iacute;dio". Palavras semelhantes foram utilizadas pelo
seu sucessor, Hans Von Sponeck. Ambos se demitiram como forma de protesto,
declarando que o embargo apenas refor&ccedil;ava o poder de Saddam. Ambos
apelidaram Blair de mentiroso.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>E agora as tropas de Blair disparam m&iacute;sseis teleguiados
para "quebrar as resist&ecirc;ncias" de Basra. Percorri as ruas da cidade
e uma estrada totalmente destru&iacute;da por um m&iacute;ssil americano.
Os mortos e feridos eram crian&ccedil;as, claro, porque as crian&ccedil;as
est&atilde;o em todo o lado. Enquanto permaneci no p&aacute;tio de recreio
de uma escola, com um professor e v&aacute;rias centenas de jovens subalimentados,
tive de tapar a cara com um len&ccedil;o.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Do Sul, dos campos de batalha da Guerra do Golfo de 1991
- que nunca foram limpos da radioatividade porque os governos americano
e brit&acirc;nico recusaram ao Iraque o equipamento especializado para
o efeito - soprava a poeira.&nbsp; A poeira, segundo o Dr. Jawad Al-Ali,
transporta "as sementes da nossa morte". No servi&ccedil;o de pediatria
do principal hospital de Bassor&aacute;, s&atilde;o correntes as mortes
devidas a uma s&eacute;rie de c&acirc;nceres at&eacute; aqui ignorados.
Os especialistas t&ecirc;m poucas d&uacute;vidas de que cerca de metade
da popula&ccedil;&atilde;o do sul do Iraque morrer&aacute; de tipos de
cancro relacionados com a utiliza&ccedil;&atilde;o de uma arma de destrui&ccedil;&atilde;o
maci&ccedil;a utilizada pelos americanos e pelos ingleses - bombas e m&iacute;sseis
com ponta de ur&acirc;nio empobrecido.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Uma vez mais, os americanos est&atilde;o a utilizar aquilo
a que o Professor Doug Rokke, antigo f&iacute;sico do ex&eacute;rcito dos
EUA, chama "uma forma de arma nuclear que contamina tudo e todos". Hoje,
cada salva disparada pelos tanques americanos cont&eacute;m 4.500 gramas
de ur&acirc;nio empobrecido, cujas part&iacute;culas, inaladas ou ingeridas,
podem provocar c&acirc;ncer.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Este facto, tal como a utiliza&ccedil;&atilde;o, por
ambos os aliados, de novas formas de bombas de fragmenta&ccedil;&atilde;o
est&aacute; a ser ocultado. Uma vez mais, est&aacute; a ser escondida &agrave;
opini&atilde;o p&uacute;blica brit&acirc;nica a realidade da guerra. A
televis&atilde;o mostra imagens de crian&ccedil;as enfaixadas, nos hospitais,
mas n&atilde;o se v&ecirc; o resultado dos bombardeamentos feitos com bombas
de fragmenta&ccedil;&atilde;o Tornado. N&atilde;o vos s&atilde;o mostradas
crian&ccedil;as esfaceladas por estilha&ccedil;os de granadas, com as pernas
reduzidas a tiras ensanguentadas.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Estas imagens n&atilde;o s&atilde;o "aceit&aacute;veis",
porque perturbariam os espectadores - e as autoridades n&atilde;o querem
perturb&aacute;-los. Estas imagens "ocultadas" s&atilde;o a realidade.
Se as m&atilde;es e pais iraquianos t&ecirc;m de ver os filhos mutilados,
por que motivo n&atilde;o havemos n&oacute;s de ver o que eles v&ecirc;em,
n&oacute;s em cujo nome essas crian&ccedil;as foram chacinadas?&nbsp; Por
que motivo n&atilde;o havemos n&oacute;s de partilhar a sua dor? Por que
motivo n&atilde;o havemos n&oacute;s de ver a verdadeira natureza desta
invas&atilde;o criminosa?</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Houve outras guerras "ass&eacute;pticas", o que permitiu
que se repetissem.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Quem dispuser de TV por sat&eacute;lite tente sintonizar
a cadeia de televis&atilde;o Al Jazira, que se distinguiu pelas suas reportagens.
Quando os americanos bombardearam o Afeganist&atilde;o, uma das suas bombas
"inteligentes" destruiu as instala&ccedil;&otilde;es da Al Jazira em Cabul.
Poucas pessoas acreditam que se tenha tratado de um acidente. Tratou-se,
pelo contr&aacute;rio, da confirma&ccedil;&atilde;o de que esta cadeia
exerce um jornalismo independente.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Lembrem-se de que n&atilde;o s&atilde;o aqueles que se
op&otilde;em a esta guerra que t&ecirc;m de se justificar, independentemente
dos apelos de Blair de "apoio &agrave;s nossas tropas". S&oacute; h&aacute;
uma forma de as apoiar - fazer com que regressem imediatamente a casa.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Em 1932, os iraquianos expulsaram os colonialistas brit&acirc;nicos.
Em 1958, livraram-se da monarquia Hashemita. Os Iraquianos mostraram que
podem derrubar ditadores, contra todas as probabilidades. Ent&atilde;o,
por que n&atilde;o foram eles capazes de expulsar Saddam? Porque os EUA
e a Gr&atilde;-Bretanha o armaram e apoiaram enquanto tiveram interesse
nisso, assegurando-se de que, quando se cansassem dele, seriam a &uacute;nica
alternativa ao seu governo e os &uacute;nicos a tirar proveito dos recursos
do seu pa&iacute;s. O imperialismo sempre funcionou assim.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>O "novo Iraque", como Blair lhe chama, ter&aacute; muitos
modelos, tais como o Haiti, a Rep&uacute;blica Dominicana e a Nicar&aacute;gua,
todos eles conquistas americanas e administrados pelos americanos at&eacute;
Washington permitir que ditaduras perniciosas tomassem as r&eacute;deas.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Saddam s&oacute; chegou ao poder depois de os americanos
o terem ajudado a estabelecer o Partido Baath em 1979. "Foi o meu golpe
preferido", disse o funcion&aacute;rio da CIA respons&aacute;vel por este
processo.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Tenham em mente o cinismo subjacente a estas verdades
quando voltarem a ouvir as falsidades inflamadas de Blair - e quando entrevirem,
se puderem, as "inaceit&aacute;veis" imagens de crian&ccedil;as mortas
e laceradas em vosso nome, e pelas quais o Primeiro Ministro apela ao "nosso
simples patriotismo". &Eacute; o tipo de patriotismo que, como escreveu
Tolstoi, "n&atilde;o passa de um meio de os governantes satisfazerem as
suas ambi&ccedil;&otilde;es e cupidez, e de os governados abdicarem da
dignidade humana, da raz&atilde;o e da consci&ecirc;ncia".</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">[*] John Pilger &eacute; jornalista australiano,
escritor e diretor de document&aacute;rios. O original deste artigo est&aacute;
em <a href="http://www.johnpilger.com/print/132858">http://www.johnpilger.com/print/132858</a>.
Tradu&ccedil;&atilde;o de HR.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
