<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - O ESTADO BANDIDO</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="pilger.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>O
ESTADO BANDIDO</font></b>
<br><b>por John Pilger [*]</b>
<br>&nbsp;
<p><font size=+1>Durante 101 dias os Royal Marines estiveram engajados
numa opera&ccedil;&atilde;o rid&iacute;cula como mercen&aacute;rios dos
Estados Unidos, cuja ilegalidade o qualifica como o principal Estado bandido
do mundo.</font>
<p><font size=+1>Atirando em sombras e ocasionalmente em membros de tribos,
explodindo montes de imund&iacute;cies e exibindo armas "capturadas" para
a imprensa, tudo isto tem sido parte do humilhante papel dos Marines no
Afeganist&atilde;o - um papel que lhes foi impingido pelo governo Blair,
cuja defer&ecirc;ncia e coniv&ecirc;ncia com a gang de Bush tornou-o uma
par&oacute;dia do cortes&atilde;o imperial.</font>
<p><font size=+1>Gang n&atilde;o &eacute; um exagero. A palavra, no meu
dicion&aacute;rio, significa "um grupo de pessoas que atuam em conjunto
para fins criminais, vergonhosos". Tal defini&ccedil;&atilde;o descreve
acuradamente George W. Bush e aqueles que escrevem seus discursos e fazem
suas decis&otilde;es e que, desde a sua subida ao poder, t&ecirc;m minado
as pr&oacute;prias bases do direito internacional.</font>
<p><font size=+1>No Afeganist&atilde;o, o seu registo &eacute; indiscut&iacute;vel.
O assassinato de 40 convidados numa festa de casamento n&atilde;o foi uma
"asneira" mas o resultado direto de uma pol&iacute;tica de atirar e bombardear
primeiro e perguntar depois, tal como anunciada por George W. Bush nas
semanas ap&oacute;s o 11 de setembro.</font>
<p><font size=+1>A capacidade da m&aacute;quina militar americana para
esmagar pa&iacute;ses empobrecidos nunca esteve em causa - mas condicionada,
isto &eacute;, com aus&ecirc;ncia de tropas americanas no terreno e sua
substitui&ccedil;&atilde;o por for&ccedil;as "aliadas", como os Royal Marines.
(Durante o apogeu do Imp&eacute;rio Brit&acirc;nico, foi atribu&iacute;do
um papel semelhante aos cipaios indianos e a outras tropas coloniais, embora
os brit&acirc;nicos, ao contr&aacute;rio dos americanos, tamb&eacute;m
estivessem preparados para sacrificar os seus pr&oacute;prios soldados).</font>
<p><font size=+1>Desde Outubro &uacute;ltimo, l&iacute;deres afeg&atilde;os
t&ecirc;m relatado acerca de avi&otilde;es americanos a destru&iacute;rem
aldeias "demasiado pequenas para serem marcadas em qualquer mapa" com "mais
de 300 pessoas assassinadas" numa noite. Numa fam&iacute;lia de 40 pessoas,
s&oacute; um garoto e sua av&oacute; sobreviveram, relata Richard Lloyd
Parry, do Independent.</font>
<p><font size=+1>Afastados das c&acirc;maras da televis&atilde;o "pelo
menos 3.767 civis foram mortos pelas bombas americanas entre 7 de Outubro
e 10 de Dezembro de 2002 (...) uma m&eacute;dia de 62 inocentes mortos
por dia", segundo um estudo efetuado pela Universidade de New Hampshire,
nos EUA. Estima-se agora que este n&uacute;mero tenha atingido 5000 civis
mortos: quase o dobro do n&uacute;mero de mortos no 11 de Setembro.</font>
<p><font size=+1>N&atilde;o h&aacute; evid&ecirc;ncia de que um &uacute;nico
l&iacute;der do al-Qaeda tenha sido capturado ou, que se saiba, morto.
Nem t&atilde;o pouco o l&iacute;der dos Taliban. A mudan&ccedil;a no Afeganist&atilde;o
&eacute; m&iacute;nima em compara&ccedil;&atilde;o com o sanguin&aacute;rio
feudalismo que exerceu o poder durante a d&eacute;cada de 1990, e antes
de os Taliban subirem ao poder.</font>
<p><font size=+1>Depois de todas as mudan&ccedil;as cosm&eacute;ticas em
Cabul, a capital, a mulheres ainda n&atilde;o ousam andar sem o v&eacute;u.
"Os Taliban costumavam exibir o corpo dos enforcados durante quatro dias",
disse sarcasticamente o novo ministro da Justi&ccedil;a do regime instalado
pelos americanos. "N&oacute;s somente exibimos o corpo da v&iacute;tima
por um curto espa&ccedil;o de tempo, digamos quinze minutos, ap&oacute;s
a execu&ccedil;&atilde;o p&uacute;blica".</font>
<p><font size=+1>Descrever isto como um "triunfo do bem sobre o mal", como
afirmou Bush, com um eco de Blair, &eacute; como celebrar a superioridade
da m&aacute;quina de guerra alem&atilde; em 1940 como uma justifica&ccedil;&atilde;o
do nazismo.</font>
<p><font size=+1>N&atilde;o s&oacute; os Marines mas tamb&eacute;m o p&uacute;blico
brit&acirc;nico podem sentir-seludibriados. Tanto Washington como Whitehall
sabiam h&aacute; muito que a al-Qaeda estava acabada no Afeganist&atilde;o.
Al&eacute;m do elemento de vingan&ccedil;a, para satisfa&ccedil;&atilde;o
interna, os americanos come&ccedil;aram a refor&ccedil;ar o controle dos
seus senhores de guerra favoritos: pessoas respons&aacute;veis por milhares
de mortes no seu afligido pa&iacute;s.</font>
<p><font size=+1>Em Outubro, os EUA planearam instalar um regime dominado
por membros da tribo Pashtun que, previram eles, abandonariam os Taliban.
Mas a divis&atilde;o nos Taliban nunca aconteceu e os americanos desde
ent&atilde;o mudaram de curso e tentaram juntar uma "coaliz&atilde;o" de
senhores da guerra Tajiks e Uzbeks. O atual "presidente interino", Hamid
Karzai, embora um Pashtun, n&atilde;o tem base de poder tribal ou militar.
Ele &eacute; simplesmente o homem dos EUA.</font>
<p><font size=+1>A presen&ccedil;a dos Royal Marines, dirigindo a chamada
"International Security Assistance Force", &eacute; por muitas raz&otilde;es
algo diretamente do s&eacute;culo XIX. Sob o comando dos americanos, os
Marines foram instru&iacute;dos no sentido de manterem os senhores da guerra
favoritos longe das gargantas uns dos outros at&eacute; que a regi&atilde;o
pudesse ser "estabilizada" para o petr&oacute;leo americano e outros interesses
estrat&eacute;gicos.</font>
<p><font size=+1>O vasto potencial das fontes de energia na &Aacute;sia
Central tornou-se cr&iacute;tico para a profundamente perturbada economia
americana, e para a administra&ccedil;&atilde;o Bush, que &eacute; dominada
pelos interesses da ind&uacute;stria do petr&oacute;leo, nomeadamente a
pr&oacute;pria fam&iacute;lia Bush. Uma investiga&ccedil;&atilde;o do Asia
Times, de Hong Kong, descobriu em Janeiro &uacute;ltimo que os EUA estavam
a desenvolver freneticamente "uma rede de m&uacute;ltiplos oleodutos no
C&aacute;spio".</font>
<p><font size=+1>A desgra&ccedil;ada Enron Corporation, uma das maiores
apoiadoras da campanha de Bush, realizouou um estudo de viabilidade de
um oleoduto de US$ 2,5 mil milh&otilde;es a ser constru&iacute;do atrav&eacute;s
do Mar C&aacute;spio. Altos respons&aacute;veis americanos, atuais e antigos,
incluindo o vice-presidente Cheney, "t&ecirc;m fechado grandes contratos
direta ou indiretamente em benef&iacute;cio das companhias petroleiras",
diz o Asia Times .</font>
<p><font size=+1>Se houvesse um mapa das bases militares americanas instaladas
na regi&atilde;o para combater "a guerra ao terrorismo" seria imediatamente
evidente que elas seguem quase exatamente a rota do projetado oleoduto
para o Oceano &Iacute;ndico.</font>
<p><font size=+1>Blair e o vol&uacute;vel Geoffrey Hoon, naturalmente,
n&atilde;o proporcionaram nenhuma desta informa&ccedil;&atilde;o vital
ao povo brit&acirc;nico, sem mencionar os soldados brit&acirc;nicos que
enviaram para atuar no jogo imperial dos EUA. Felizmente, as tropas sofreram
apenas gripe g&aacute;strica. O povo afeg&atilde;o n&atilde;o tem sido
t&atilde;o feliz.</font>
<p><font size=+1>Qualquer d&uacute;vida acerca da sistem&aacute;tica forma
homicida como os militares americanos operam no Afeganist&atilde;o &eacute;
dissipada por uma reportagem de Maio da imprensa americana acerca de crian&ccedil;as
abatidas a tiros em campos de trigo enquanto dormiam. Durante quatro horas,
helic&oacute;pteros artilhados americanos saturaram os campos e uma aldeia
com balas e m&iacute;sseis antes de aterrarem para vomitar tropas americanas
que atiraram nos sobreviventes e detiveram outros "suspeitos".</font>
<p><font size=+1>De fato, a &aacute;rea era conhecida por sua oposi&ccedil;&atilde;o
aos Taliban e o governador da prov&iacute;ncia de Oruzgan confirmou que
aquelas pessoas assassinadas "eram pessoas comuns. N&atilde;o havia al-Qaeda
ou Taliban ali".</font>
<p><font size=+1>Nos &uacute;ltimos meses, o Estado bandido americano rasgou
o Tratado de Quioto, que reduziria o aquecimento global e a probabilidade
de desastre ambiental. Amea&ccedil;ou utilizar armas nucleares em "ataques
preventivos" (uma amea&ccedil;a refletida por Hoon). Tentou sabotar o estabelecimento
de um Tribunal Criminal Internacional, compreensivelmente, porque os seus
generais e principais pol&iacute;ticos podem ser intimados como r&eacute;us.</font>
<p><font size=+1>Ele mais uma vez minou a autoridade das Na&ccedil;&otilde;es
Unidas ao permitir que Israel bloqueasse um comit&ecirc; de investiga&ccedil;&atilde;o
da ONU acerca do assalto israelense ao campo de refugiados palestinos de
Jenin, e ordenou aos palestinos que se livrassem do seu l&iacute;der eleito
em favor de um fantoche americano.</font>
<p><font size=+1>O Estado bandido americano ignorou a Confer&ecirc;ncia
Alimentar Mundial, na It&aacute;lia, e em confer&ecirc;ncias de c&uacute;pula
no Canad&aacute; e na Indon&eacute;sia bloqueou ajuda aut&ecirc;ntica,
tal como &aacute;gua limpa e eletricidade, &agrave; maior parte dos povos
necessitados da Terra. As propostas para aumentar subs&iacute;dios alimentares
americanos em 80 por cento destinam-se a assegurar o dom&iacute;nio dos
EUA no mercado mundial de cereais.</font>
<p><font size=+1>("Quando nos levantamos a cada manh&atilde; da mesa do
caf&eacute;", disse o executivo-chefe da corpora&ccedil;&atilde;o Cargill,
a maior companhia alimentar do mundo, "muito daquilo que acabamos de comer
- cereais, p&atilde;o, caf&eacute;, a&ccedil;&uacute;car e assim por diante
- passou pelas terras da minha companhia". O objetivo da Cargill &eacute;
duplicar de tamanho a cada cinco a sete anos).</font>
<p><font size=+1>H&aacute; um desesperado limite (edge) para a maior parte
das a&ccedil;&otilde;es criminosas dos EUA. Os fundamentalistas crist&atilde;os
do "mercado livre" que mandam em Washington est&atilde;o preocupados. O
d&eacute;fice em transa&ccedil;&otilde;es correntes americano registra
um recorde de US$ 34 mil milh&otilde;es. As compras externas da enorme
d&iacute;vida americana est&atilde;o caindo rapidamente. O mercado de a&ccedil;&otilde;es
americano est&aacute; pesadamente super-valorizado, e o d&oacute;lar &eacute;
incerto.</font>
<p><font size=+1>Como colocou um comentarista, a "doutrina Bush" assemelha-se
a "uma &uacute;ltima tentativa de ordenar o mundo totalmente em torno das
exig&ecirc;ncias do capital monopolista americano, antes que se percam
as esperan&ccedil;as de poder fazer isso". Por outras palavras, este caminho
pode muito bem ser o &uacute;ltimo lance dos dados antes de a economia
americana entrar num s&eacute;rio decl&iacute;nio - como indicava a dram&aacute;tica
queda de ontem nos mercados de a&ccedil;&otilde;es*.</font>
<blockquote>(* nota: Pilger escreveu este artigo em 17/2/03. A primeira
semana de bombardeio ao Iraque - entre 17 e 21 de mar&ccedil;o - foi a
mais lucrativa da Bolsa de New York desde 1982. <a href="http://www.bbc.co.uk/portuguese/economia/030321_mercados1mla.shtml">http://www.bbc.co.uk/portuguese/economia/030321_mercados1mla.shtml</a>)</blockquote>
<font size=+1>Isto significa controlar os bens petrol&iacute;feros e de
combust&iacute;veis f&oacute;sseis da &Aacute;sia Central. Isto significa
atacar o Iraque, instalar um substituto de Saddam Hussein e tomar o controle
da segunda maior fonte de petr&oacute;leo do mundo. Isto significa cercar
um novo desafiante econ&ocirc;mico, a China, com bases, e intimidar os
l&iacute;deres dos seus principais rivais econ&ocirc;micos, a Europa, minando
a OTAN, e atear uma guerra comercial.</font>
<p><font size=+1>Acabo de visitar os Estados Unidos, e &eacute; claro que
muitas pessoas ali est&atilde;o preocupadas. E muitas n&atilde;o ousam
dizer isso. Seus pontos de vista s&atilde;o raramente relatados nos principais
jornais e tev&ecirc;s americanos, os quais s&atilde;o auto-censurados e
controlados, talvez como nunca antes.</font>
<p><font size=+1>Em contraposi&ccedil;&atilde;o, o ar est&aacute; espesso
com vis&otilde;es de pessoas como Charles Krauthammer, do Washington Post:
"Unilateralismo &eacute; a chave para o nosso &ecirc;xito", escreveu ele,
ao descrever o mundo dos pr&oacute;ximos cinq&uuml;enta anos: um mundo
sem prote&ccedil;&atilde;o de ataques nucleares ou danos ambientais para
os cidad&atilde;os de qualquer pa&iacute;s ecepto os Estados Unidos; um
mundo onde "democracia" nada significa se seus benef&iacute;cios estiverem
em diverg&ecirc;ncia com "interesses" americanos; um mundo em que expressar
diverg&ecirc;ncia em rela&ccedil;&atilde;o a estes "interesses" marca uma
pessoa como terrorista e justifica vigil&acirc;ncia e repress&atilde;o.</font>
<p><font size=+1>S&oacute; h&aacute; um caminho para resistir a tal pot&ecirc;ncia
bandida. &Eacute; falar alto e claro - e &eacute; urgente. Se o nosso governo
n&atilde;o o faz, devemos faze-lo n&oacute;s.</font>
<p>
<hr SIZE=3 WIDTH="100%">[*] John Pilger &eacute; Jornalista australiano,
escritor ("The New Rulers of the World") e diretor de document&aacute;rios.
"Paying the Price: Killing the Children of Iraq", foi exibido em 2002 pela
televis&atilde;o brit&acirc;nica. Os filmes e textos de Pilger podem ser
vistos em <a href="http://pilger.carlton.com/">http://pilger.carlton.com/</a>.
O original deste artigo (intitulado "The Rogue state") foi publicado em
04/07/2002 pelo Daily Mirror de Londres.&nbsp; <a href="http://www.mirror.co.uk/news/allnews/page.cfm?objectid=12005343&method=full&siteid=50143">http://www.mirror.co.uk/</a>.
Tradu&ccedil;&atilde;o: J. Figueiredo.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
