<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - CARTA A ONU</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>CARTA &Agrave; ONU</font></b>
<br><b>por Nestor Quijano - 22/03/2003</b>
<br>&nbsp;
<p><font size=+1>Prezados senhores:</font>
<p><font size=+1>Somos severamente contr&aacute;rios a conflitos armados,
que ceifem vidas de inocentes ou n&atilde;o, e que levem o mundo ao retrocesso
intelectual, quando os problemas n&atilde;o eram resolvidos pela justi&ccedil;a,
pela vontade da maioria, mas pela for&ccedil;a bruta. Somos contr&aacute;rios
ao retorno da selvageria, seja na rela&ccedil;&atilde;o entre pessoas,
entidades ou pa&iacute;ses.</font>
<p><font size=+1>O mau funcionamento de tribunais internacionais, entidades
como as Organiza&ccedil;&otilde;es Unidas e lideran&ccedil;as mundiais
nos colocam &agrave; merc&ecirc; de b&aacute;rbaros, criminosos e fac&iacute;noras
que podem desestabilizar&nbsp; completamente as rela&ccedil;&otilde;es
entre as diversas na&ccedil;&otilde;es do mundo.</font>
<p><font size=+1>Preocupado com isto, escrevi um texto no qual externo
minhas preocupa&ccedil;&otilde;es e EXIJO provid&ecirc;ncias. Minhas exig&ecirc;ncias
s&atilde;o solit&aacute;rias, n&atilde;o participo de nenhum partido, de
nenhuma organiza&ccedil;&atilde;o, n&atilde;o sou simp&aacute;tico ao terrorismo,
nem &agrave; causa Iraquiana.</font>
<p><font size=+1>Estou inspirado, unicamente, na busca da Paz, e da unidade
dos seres deste planeta, sejam eles Mu&ccedil;ulmanos, Crist&atilde;os,
ou de qualquer outro credo.</font>
<p><font size=+1>Apoio nosso Papa pelo seu esfor&ccedil;o na busca da Paz,
bem como todos os cidad&atilde;os do mundo, an&ocirc;nimos, que de uma
forma ou de outra s&atilde;o contr&aacute;rios &agrave; barb&aacute;rie.</font>
<p><font size=+1>Solicito, humildemente, que se concordar com nossa preocupa&ccedil;&atilde;o,
encaminhe este texto a quem de direito, e inicie as tramita&ccedil;&otilde;es
cab&iacute;veis.</font>
<p><font size=+1>Cordiais sauda&ccedil;&otilde;es,</font>
<p>N&eacute;stor D&iacute;az Quijano Kornis
<br>Av. Goi&aacute;s, 251
<br>75800-012 - Jata&iacute; - GO
<br>Fone: (064) 631-6587
<br>quijano@jatainet.com.br
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
