<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - PALAVRINHAS DE GUERRA</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>PALAVRINHAS DE GUERRA (atualizadas)</font></b>
<br><b>por Roberto Tietzmann</b>
<br>&nbsp;
<p><font size=+1>Algum tempo depois de 11/09/2001 publiquei um ensaio etimol&oacute;gico
de algumas palavras que vinham aparecendo muito no www.argumento.net. Com
o pau comendo pelo mundo afora, &eacute; hora de atualizar a lista.</font>
<p><font size=+1>George Walker Bush - Em l&iacute;ngua culta padr&atilde;o
bush &eacute; "moita, arbusto". Em ingl&ecirc;s arcaico, um ramo de planta
colocado na porta de uma taverna para sinalizar que ali havia vinho. "Walker"
&eacute; aquele que caminha, um andarilho. Logo, se traduzido livremente
o presidente se chamaria "Jorge Moita Ambulante".</font>
<p><font size=+1>&Aacute;rabe - H&aacute; controv&eacute;rsias, mas provavelmente
vem de "arabah", uma palavra do antigo testamento em hebraico querendo
designar um deserto, o vale do Mar Morto.</font>
<p><font size=+1>Cruise - Os m&iacute;sseis t&ecirc;m um nome bem mais
ameno que seus efeitos. Querem dizer "cruzeiro", com os sentidos tanto
de "passear", "percorrer dist&acirc;ncias com estabilidade" e "ca&ccedil;ar
parceiros sexuais a esmo".</font>
<p><font size=+1>Mudan&ccedil;a de Regime - Vem do latim "regere", governar.
Sin&ocirc;nimo de "mudan&ccedil;a de governo", apenas com vi&eacute;s pejorativo.</font>
<p><font size=+1>B-52 - Al&eacute;m da banda dos anos 80, um bombardeiro
que est&aacute; em servi&ccedil;o desde 1955 para a for&ccedil;a a&eacute;rea
norteamericana. Os primeiros prot&oacute;tipos datam de 1951. Lan&ccedil;aram
um ter&ccedil;o das bombas na guerra do Afeganist&atilde;o. &Eacute; a
Kombi dos bombardeiros, eficiente e seguro. Especulam que seu uso se estender&aacute;
por mais algumas d&eacute;cadas. Hoje demoram 6 horas da Inglaterra at&eacute;
o Iraque.</font>
<p><font size=+1>Fundamentalismo - N&atilde;o. Na origem da palavra n&atilde;o
tem nenhum turbante. Originalmente designava um movimento militante evang&eacute;lico
do s&eacute;culo XIX e XX operante nos Estados Unidos. Opostos aos seculares
(mais tolerantes), pregavam que as escrituras NUNCA estavam erradas e a
B&iacute;blia representava a verdade absoluta isenta de releituras. N&atilde;o
o alcor&atilde;o, veja voc&ecirc;.</font>
<p><font size=+1>New York - Pera&iacute;. Se h&aacute; uma "Nova Iorque",
tem tamb&eacute;m uma "Velha Iorque"? Na verdade n&atilde;o. "York" era
uma linha da nobreza inglesa que esteve no trono de 1461 a 1485. Depois
o nome migrou para v&aacute;rias cidades em todas as col&ocirc;nias do
imp&eacute;rio. O nome da cidade foi sua primeira jogada de marketing.
Pois come&ccedil;ou sua hist&oacute;ria como uma col&ocirc;nia holandesa
chamada de "Nova Amsterdam", ganhando o nome atual depois da conquista
da col&ocirc;nia pelos ingleses em 1664.</font>
<p><font size=+1>Manhattan - A ilha &eacute; um dos cinco grandes distritos
de Nova Iorque, e ganhou seu nome a partir dos &iacute;ndios que a habitavam.
Os nativos venderam a ilha em 1626 para os holandeses por U$24 e foram
exterminados. Pra voc&ecirc; ver que safadeza n&atilde;o vem de hoje.</font>
<p><font size=+1>World Trade Center - Centro do Com&eacute;rcio Mundial.
Katia Zero afirma em seus livros (escritos antes da coisa toda) que muitos
novaiorquinos achavam os pr&eacute;dios arquitetonicamente mon&oacute;tonos,
mais aptos a serem os caixotes onde o Empire State e o Chrysler vieram
"embalados" que s&iacute;mbolos da cidade. Confira em "Manhattan" do Woody
Allen: o WTC pouco aparece. Mas tudo mudou.</font>
<p><font size=+1>Boeing - Vem de William Edward Boeing, fundador da empresa
de avi&otilde;es. E voc&ecirc; achou que ningu&eacute;m tinha uma onomatop&eacute;ia
como sobrenome? Iniciou seus trabalhos na segunda d&eacute;cada do s&eacute;culo
XX.</font>
<p><font size=+1>Kitty Hawk - Um dos porta-avi&otilde;es que foi deslocado
para perto do Afeganist&atilde;o. O nome, que parece delicado para uma
m&aacute;quina de guerra, &eacute; na verdade a cidade onde os irm&atilde;os
Wright fizeram seus primeiros v&ocirc;os.</font>
<p><font size=+1>Tomahawk - Tacape. &Eacute; a machadinha que os &iacute;ndios
americanos usavam para cortar o escalpo dos seus inimigos. Aparece at&eacute;
nos desenhos do Pica Pau.</font>
<p><font size=+1>Anthrax -&nbsp; Em bom portugu&ecirc;s, "Carb&uacute;nculo".
Enquanto a vers&atilde;o americana parece nome de rem&eacute;dio, a nacional
d&aacute; arrepios s&oacute; de ler. Diga "carb&uacute;nculo" tr&ecirc;s
vezes em noite de tempestade e veja se voc&ecirc; consegue dormir depois!</font>
<p>
<hr SIZE=3 WIDTH="100%">Roberto Tietzmann
<br><a href="mailto:rtietz@terra.com.br">rtietz@terra.com.br</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
