<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - CULTURA CONTRA LA GUERRA</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="saramago.jpg" HSPACE=5 height=163 width=178 align=LEFT><b><font size=+2>CULTURA
CONTRA LA GUERRA</font></b>
<br><b>por Jos&eacute; Saramago, 15/03/2003</b>
<br>&nbsp;
<p><font size=+1>Ellos cre&iacute;an que nos hab&iacute;amos cansado de
protestas y que les hab&iacute;amos dejado libres para seguir en su alucinada
carrera hacia la guerra. Se equivocaron. Nosotros, los que hoy nos estamos
manifestando, aqu&iacute; y en todo el mundo, somos como aquella peque&ntilde;a
mosca que obstinadamente vuelve una y otra vez a clavar su aguij&oacute;n
en las partes sensibles de la bestia. Somos, en palabras populares, claras
y rotundas para que mejor se entiendan, la mosca cojonera del poder.</font>
<p><font size=+1>Ellos quieren la guerra, pero nosotros no les vamos a
dejar en paz. A nuestro compromiso, ponderado en las conciencias y proclamado
en las calles, no le har&aacute;n perder vigencia y autoridad (tambi&eacute;n
nosotros tenemos autoridad) ni la primera bomba ni la &uacute;ltima que
vengan a caer sobre Irak.</font>
<p><font size=+1>No digan los se&ntilde;ores y las se&ntilde;oras del poder
que nos manifestamos para salvar la vida y el r&eacute;gimen de Sadam Husein.
Mienten con todos los dientes que tienen en la boca. Nos manifestamos,
eso s&iacute;, por el derecho y por la justicia. Nos manifestamos contra
la ley de la selva que Estados Unidos y sus ac&oacute;litos antiguos y
modernos quieren imponer al mundo. Nos manifestamos por la voluntad de
paz de la gente honesta y contra los caprichos belicistas de pol&iacute;ticos
a quienes les sobra en ambici&oacute;n lo que les va faltando en inteligencia
y sensibilidad. Nos manifestamos en contra del concubinato de los Estados
con los super-poderes econ&oacute;micos de todo tipo que gobiernan el mundo.
La tierra pertenece a los pueblos que la habitan, no a aquellos que, con
el pretexto de una representaci&oacute;n democr&aacute;tica descaradamente
pervertida, al final les explotan, manipulan y enga&ntilde;an. Nos manifestamos
para salvar la democracia en peligro.</font>
<p><font size=+1>Hasta ahora la humanidad ha sido siempre educada para
la guerra, nunca para la paz. Constantemente nos aturden las orejas con
la afirmaci&oacute;n de que si queremos la paz ma&ntilde;ana no tendremos
m&aacute;s remedio que hacer la guerra hoy. No somos tan ingenuos para
creer en una paz eterna y universal, pero si los seres humanos hemos sido
capaces de crear, a lo largo de la historia, bellezas y maravillas que
a todos nos dignifican y engrandecen, entonces es tiempo de meter mano
a la m&aacute;s maravillosa y hermosa de todas las tareas: la incesante
contrucci&oacute;n de la paz. Pero que esa paz sea la paz de la dignidad
y del respeto humano, no la paz de una sumisi&oacute;n y de una humillaci&oacute;n
que demasiadas veces vienen disfrazadas bajo la mascarilla de una falsa
amistad protectora.</font>
<p><font size=+1>Ya es hora de que las razones de la fuerza dejen de prevalecer
sobre la fuerza de la raz&oacute;n. Ya es hora de que el esp&iacute;ritu
positivo de la humanidad que somos se dedique, de una vez, a sanar las
inn&uacute;meras miserias del mundo. Esa es su vocaci&oacute;n y su promesa,
no la de pactar con supuestos o aut&eacute;nticos "ejes del mal".</font>
<p><font size=+1>Amenamente estaban Bush, Blair y Aznar charlando sobre
lo divino y sobre lo deshumano, seguros y tranquilos en su papel de poderosos
hechiceros, expertos en trucos de trilero y conocedores de em&eacute;ritos
de todas las trampas de la propaganda enga&ntilde;osa y de la falsedad
sistem&aacute;tica, cuando en el despacho oval donde se encontraban reunidos
irrumpi&oacute; la terrible noticia de que los Estados Unidos de Am&eacute;rica
del Norte hab&iacute;an dejado de ser la &uacute;nica gran potencia mundial.
Antes de que Bush pudiera asestar el primer pu&ntilde;etazo en la mesa,
vuestro presidente Jos&eacute; Mar&iacute;a Aznar se dio prisa en declarar
que esa nueva gran potencia no era Espa&ntilde;a. "Te lo juro, George",
dijo. "Mi Reino Unido tampoco", a&ntilde;adi&oacute; r&aacute;pidamente
Blair para cortar la naciente suspicacia de Bush. "Si no eres t&uacute;
y t&uacute; no eres, &iquest;qui&eacute;n es entonces?", pregunt&oacute;
Bush. Fue Colin Powell, mal creyendo &eacute;l mismo en lo que estaba pronunciando
su propia boca, quien dijo "La opini&oacute;n p&uacute;blica, se&ntilde;or
presidente".</font>
<p><font size=+1>Ya hab&eacute;is comprendido que esta historieta es un
simple invento m&iacute;o. Os pido por tanto que no le deis importancia.
Pero s&iacute; la tiene que lo que ya es una evidencia para todos, la m&aacute;s
exaltadora y feliz evidencia de estos conturbados tiempos: los hechizeros
de Bush, Blair y Aznar, sin quererlo, sin propon&eacute;rselo, nada m&aacute;s
que por sus malas artes y peores intenciones, han hecho surgir, espont&aacute;neo
e incontenible, un gigantesco, un inmenso movimiento de opini&oacute;n
p&uacute;blica. Un nuevo grito de "No pasar&aacute;n", con las palabras
"No a la guerra", recorre el mundo.</font>
<p><font size=+1>No hay ninguna exageraci&oacute;n en decir que la opini&oacute;n
p&uacute;blica mundial contra la guerra se ha convertido en una potencia
con la cual el poder tiene que contar. Nos enfrentamos deliberadamente
a los que quieren la guerra, les decimos "NO", y si a&uacute;n as&iacute;
siguen empecinados en su demencial af&aacute;n y desencadenan una vez m&aacute;s
los caballos del apocalipsis, entonces les avisamos desde aqu&iacute; que
esta manifestaci&oacute;n no es la &uacute;ltima, que continuaremos las
protestas durante todo el tiempo que dure la guerra, e incluso m&aacute;s
all&aacute;, porque a partir de hoy ya no se tratar&aacute; simplemente
de decir "No a la guerra", se tratar&aacute; de luchar todos los d&iacute;as
y en todas las instancias para que la paz sea una realidad, para que la
paz deje de ser manipulada como un elemento de chantaje emocional y sentimental
con que se pretende justificar guerras.</font>
<p><font size=+1>Sin paz, sin una paz aut&eacute;ntica, justa y respetuosa,
no habr&aacute; derechos humanos. Y sin derechos humanos -todos ellos,
uno por uno- la democracia nunca ser&aacute; m&aacute;s que un sarcasmo,
una ofensa a la raz&oacute;n, una tomadura de pelo. Los que estamos aqu&iacute;
somos una parte de la nueva potencia mundial. Asumimos nuestras responsabilidades.
Vamos a luchar con el coraz&oacute;n y el cerebro, con la voluntad y la
ilusi&oacute;n. Sabemos que los seres humanos somos capaces de lo mejor
y de lo peor. Ellos (no necesito ahora decir sus nombres) han elegido lo
peor. Nosotros hemos elegido lo mejor.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Este texto foi escrito por Jos&eacute; Saramago
para um grupo de artistas espanh&oacute;is (Saramago, apesar de Portugu&ecirc;s,
vive em Lanzarote, nas Ilhas Can&aacute;rias) que se manifestaram contra
a guerra na Porta del Sol, em Madri, 15/03/2003. O original foi retirado
de <a href="http://www.culturacontralaguerra.org/archives/000074.php">http://www.culturacontralaguerra.org/archives/000074.php</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
