<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - GUERRA MENTIRAS E VT</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>GUERRA, MENTIRAS E VIDEOTAPE:</font></b>
<br><b>O melhor reality show da temporada</b>
<br><b>por Tanira Lebedeff, de Los Angeles</b>
<br>&nbsp;
<p><font size=+1>A CNN – “the most trusted name in news” – n&atilde;o mostrou
as imagens do protesto que aconteceu em Los Angeles, no s&aacute;bado 22
de mar&ccedil;o. Mostraram manifesta&ccedil;&otilde;es contra a guerra
ao Iraque em Nova Iorque, S&atilde;o Francisco, Washington e em outros
lugares do planeta. Faltou cobrir Los Angeles. Aqui, os manifestantes se
reuniram em Hollywood, em frente ao pr&eacute;dio da rede de TV.</font><font size=+1></font>
<p><font size=+1>Por que o protesto contra a pol&iacute;tica externa de
um pa&iacute;s, contra uma guerra considerada injusta, se volta tamb&eacute;m
contra a m&iacute;dia, mais precisamente contra a TV? Simples: a cobertura
da guerra tornou-se um poderoso e perigoso aliado da empreitada de Bush,
como se Jornalistas fizessem parte da “Coallition of the Willing”</font><font size=+1></font>
<p><font size=+1>No segundo dia da guerra, uma rep&oacute;rter da CNN comentava
que “the world is still expecting the mass bombarding that the Pentagon
has promised”, dizendo que o ‘mundo’ ainda estava &agrave; espera da opera&ccedil;&atilde;o
“Shock and Awe”, o ataque massivo que o presidente tinha prometido, como
se reclamando do ritmo lento da invas&atilde;o. Bom, “Shock and Awe” n&atilde;o
demorou a acontecer, e alguns dias depois, o absurdo. Num certo momento
da programa&ccedil;&atilde;o um &acirc;ncora da mesma rede anuncia “Se
voc&ecirc; perdeu, se voc&ecirc; n&atilde;o viu, n&oacute;s vamos repetir
as imagens...”, e pela telinha vemos a noite virar dia em Bagd&aacute;,
o c&eacute;u tingido de tons alaranjados com a chuva de bombas americanas.&nbsp;
Sabe o “replay” dos melhores lances de uma partida de futebol? O entusiasmo
em repetir essas imagens parecia o mesmo.</font><font size=+1></font>
<p><font size=+1>Strike on Iraq, Showdown Iraq, Countdown Iraq. Slogans
geniais, trilha sonora a la filme &eacute;pico - um show de edi&ccedil;&atilde;o
de imagens. Clipes mostrando soldados no front estimulam louvor ao hero&iacute;smo
e &agrave; bravura desses jovens. Nada errado nisso, que repete o mesmo
tratamento dado aos bombeiros americanos depois de 9/11. Mas questionar
por que esses soldados est&atilde;o l&aacute;, ningu&eacute;m questiona.
H&aacute; um excesso de informa&ccedil;&atilde;o sobre estrat&eacute;gia,
tipos de armas e ve&iacute;culos usados por cada pa&iacute;s, um desfile
de analistas e fontes extremamente oficiais. Mas as perguntas que deveriam
ser feitas, ningu&eacute;m faz. Aquela palavrinha que come&ccedil;a e termina
com a letra “o” virou tabu.</font><font size=+1></font>
<p><font size=+1>Drama. Rep&oacute;rteres falam ao vivo do front usando
m&aacute;scaras contra g&aacute;s. Corta para o est&uacute;dio. Apresentadores,
comentaristas, militares da reserva e analistas de estrat&eacute;gia usam
sofisticados gr&aacute;ficos e mapas interativos para explicar o que est&aacute;
acontecendo no campo de batalha. Esse “pseudo-jornalismo” toma emprestado
as modernas t&eacute;cnicas de CGI (Computer Generated Images), que transformam
em imagens as mais mirabolantes id&eacute;ias dos cineastas. Estamos em
Hollywood.</font><font size=+1></font>
<p><font size=+1>A guerra se tornou o “best reality show in town”. Nos
est&uacute;dios e no deserto iraquiano, Jornalistas comemoram o uso de
tecnologia sem precedentes na cobertura de uma guerra. Mas talvez o p&uacute;blico
preferisse assistir a um show sem precedentes de informa&ccedil;&atilde;o.</font><font size=+1></font>
<p><font size=+1>“A m&iacute;dia fracassou. A guerra n&atilde;o estaria
acontecendo se a m&iacute;dia n&atilde;o tivesse coberto (a crise pr&eacute;-invas&atilde;o)
com honestidade, mostrando os dois lados. S&oacute; cobrem um lado, s&oacute;
mostram o que sai da Casa Branca. Essa guerra &eacute; culpa deles.” Quem
faz a grave acusa&ccedil;&atilde;o &eacute; Jodie Evans, co-fundadora do
CodePink, um movimento feminista contra a guerra. Quando conversamos, numa
manifesta&ccedil;&atilde;o, ela tinha acabado de chegar do Iraque.</font><font size=+1></font>
<p><font size=+1>Jerry Davis, aposentado, ri quando pergunto se ele acha
que a TV esconde os reais motivos da guerra. “Desisti de assistir a televis&atilde;o
h&aacute; alguns anos. A m&iacute;dia foi cooptada por interesses corporativos,
e o povo americano engole toda a besteira que contam.”</font><font size=+1></font>
<p><font size=+1>Veterana de protestos contra guerra, Teresa Bonpane, 68
anos, volunt&aacute;ria da ONG pacifista Office of the Americas, acha que
“As redes de TV mentem sem pudor, nem fazem de conta que est&atilde;o dizendo
a verdade”. Pergunto qual o maior absurdo que ela j&aacute; havia visto
pela televis&atilde;o: “Que o objetivo da invas&atilde;o &eacute; liberar
o povo iraquiano. Estamos assassinando por causa do &oacute;leo. Tudo o
que dizem &eacute; mentira”, ela responde sem hesitar.</font><font size=+1></font>
<p><font size=+1>Incensos e algemas</font><font size=+1></font>
<p><font size=+1>Manifesta&ccedil;&otilde;es pedindo o fim do conflito
e a retirada das tropas do Iraque s&atilde;o rotina nas principais cidades
americanas. Tamb&eacute;m h&aacute; os que saem &agrave;s ruas em apoio
&agrave; pol&iacute;tica externa do Presidente Bush.</font><font size=+1></font>
<p><font size=+1>Num jogo sem&acirc;ntico, notici&aacute;rios apresentam
um grupo como “against the war” (contra a guerra), o outro como “pro-troops”
(apoio &agrave;s tropas), refor&ccedil;ando as palvras contra, against,
e a favor, pro. Nas reportagens sobre os “pro-troops”, imagens em c&acirc;mera
lenta de bandeiras tremulando, trilha sonora melanc&oacute;lica, entrevistas
simp&aacute;ticas.</font><font size=+1></font>
<p><font size=+1>N&atilde;o importa o quanto elas sejam belas e pac&iacute;ficas,
as manifesta&ccedil;&otilde;es pela paz s&atilde;o sempre retratadas com
imagens do cord&atilde;o de policiais (vejam como esses baderneiros precisam
ser contidos!), manifestantes presos por “desobedi&ecirc;ncia civil”. N&atilde;o
vemos o grupo Radical Cheerleaders, jovens que repetem a coreografia das
animadoras de torcida cantando versos pela paz. N&atilde;o vemos as velas
e os incensos, as rodas de tambores e de capoeira. N&atilde;o ouvimos o
apelo em forma de canto de m&uacute;sicos latinos e rappers.</font><font size=+1></font>
<p><font size=+1>“Parece que falar em paz, ser contra o assassinato de
inocentes &eacute; ser antipatriota. &Eacute; um absurdo!”, critica a estudante
Mary Beth Lague. Divertido foi ver um rep&oacute;rter de uma emissora local
perguntar para um garoto “O que sua m&atilde;e vai dizer disso?” enquanto
ele era preso. “Minha m&atilde;e tamb&eacute;m est&aacute; aqui, protestando!”,
foi a resposta.</font><font size=+1></font>
<p><font size=+1>Na Cama com Bush</font><font size=+1></font>
<p><font size=+1>Suzanne Fleming, professora, desenhou num cartaz as logomarcas
de redes como Fox, CNN, MSNBC e a Casa Branca numa cama. Para Suzana, “embedded”,
termo usado para designar rep&oacute;rteres que viajam pelo deserto iraquiano
junto com as tropas americanas, significa “in bed” – na cama. “Bush nunca
contou a verdade, e as redes de TV n&atilde;o fazem as perguntas que deveriam,
ap&oacute;iam a guerra porque lucram com isso”, ela diz.</font><font size=+1></font>
<p><font size=+1>Mas que interesses de lucro seriam esses? Alguns exemplos.
NBC e MSNBC pertencem &agrave; General Electric, que fabrica, entre tantas
outras coisas, motores para avi&otilde;es de guerra. A CNN, precursora
na transmiss&atilde;o de not&iacute;cias 24 horas, sempre demonstrou uma
postura pr&oacute;-Israel. Saddam Hussein, portanto, &eacute; um inimigo
natural em sua pol&iacute;tica editorial. A Fox (que apresenta “Fair and
Balanced News”) pertence ao magnata Rupert Murdoch, australiano naturalizado
americano, que tem 175 jornais espalhados pelo mundo. Declarou em entrevistas
que ap&oacute;ia os EUA porque o pre&ccedil;o do petr&oacute;leo vai cair
com a derota do Iraque. Tamb&eacute;m &eacute; &aacute;rduo opositor do
Euro, moeda que alguns pa&iacute;ses do Oriente M&eacute;dio v&ecirc;m
adotando na comercializa&ccedil;&atilde;o do petr&oacute;leo.</font><font size=+1></font>
<p><font size=+1>E assim mudaram as regras dos manuais de telejornalismo.
Ao longo do conflito somos presenteados com varios exemplos de desinformac&atilde;o.</font><font size=+1></font>
<p><font size=+1>Nada foi comentado, pela telinha, sobre o afastamento
de Richard Perle, um dos arquitetos da “Operation Iraqi Freedom”, acusado
por um Jornalista investigativo americano de fazer negocios suspeitos com
um empresario saudita.</font><font size=+1></font>
<p><font size=+1>O atentado a um mercado publico em Bagd&aacute; nunca
foi assumido pelas autoridades americanas ou britanicas (que alegam que
um m&iacute;ssel do pr&oacute;prio Iraque possa ter provocado a morte de
mais de 50 pessoas). Mas o veterano correspondente de guerra Robert Fisk,
Jornalista independente, afirma em sua website que um pedaco do m&iacute;ssel
encontrado entre os escombros tem um codigo de barras indicando um sofisticado
sistema de acionamento via computador. Mesmo com essa evid&ecirc;ncia,
ninguem questiona - a bom empreendedor, meia verdade basta.</font><font size=+1></font>
<p><font size=+1>Ou talvez a TV confie piamente na teoria da “humanidade
dos ataques”, apresentada pelo Secretario de Defesa americano Donald Rumsfeld
em uma entrevista coletiva. “As armas usadas hoje t&ecirc;m uma precis&atilde;o
n&atilde;o imaginada em conflitos anteriores. H&aacute; um cuidado, uma
‘humanidade’ para que elas sejam acionadas atingindo apenas alvos militares”,
disse Rumsfeld, ao considerar infeliz e incorreta a compara&ccedil;&atilde;o
entre os ataques a Bagd&aacute; e bombardeios ocorridos durante a II Guerra
Mundial, feita por alguns apresentadores de TV.</font><font size=+1></font>
<p><font size=+1>O que a televis&atilde;o esqueceu &eacute; que a mesma
tecnologia que traz a a&ccedil;&atilde;o ao vivo do front tamb&eacute;m
nos garante acesso a muitas outras fontes informa&ccedil;&atilde;o.</font><font size=+1></font>
<p><font size=+1>No domingo 23 de marco a manchete era a captura de soldados
americanos e as “chocantes” entrevistas transmitidas pela Al Jazeera. Imagens
que Pent&aacute;gono sugeriu que as emissoras americanas n&atilde;o mostrassem
- ou censurou - por serem “shocking” e “disturbing”. Aquele bord&atilde;o
foi repetido o dia inteiro, “as imagens s&atilde;o chocantes, s&atilde;o
chocantes, chocantes”, disseminando a cultura do medo que o cineasta Michael
Moore retrata no premiado document&aacute;rio “Bowling for Columbine” (Tiros
em Columbine). Quem tem TV a cabo ou via sat&eacute;lite e Internet podia
ver as tais imagens naquele momento. Vi no site do jornal italiano Corrieri
della Sera. O que havia de chocante nelas: s&atilde;o jovens de 18, 20
e poucos anos (inclusive uma garota que se alistou nas Forcas Armadas vislumbrando
uma carreira de “chef”), arriscando a pele pelo interesse ego&iacute;sta
de um governate e seus aliados.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Pelo r&aacute;dio, a “Guerra &agrave; Paz”</font><font size=+1></font>
<p><font size=+1>Com o in&iacute;cio da guerra e do espet&aacute;culo pela
TV, os americanos encontraram uma trincheira – onde buscar informa&ccedil;&atilde;o.</font><font size=+1></font>
<p><font size=+1>Jornalistas “un-embedded” que transmitem direto de Bagd&aacute;,
como Robert Fisk, ou May Ying Welsh. O testemunho da Associa&ccedil;&atilde;o
de Veteranos da 1a Guerra do Golfo sobre o descaso das For&ccedil;as Armadas
americanas diante das graves seq&uuml;elas que esses soldados sofrem at&eacute;
hoje. Acusa&ccedil;&otilde;es s&eacute;rias como a de que po&ccedil;os
de petr&oacute;leo no Kwait teriam sido incendiados por agentes sob ordens
dos EUA, fato atribu&iacute;do a Saddam Hussein durante a tal primeira
guerra. A dificuldade de divulgar, sob a vigilancia do governo iraquiano,
quais alvos foram atingidos na capital. Para ouvir coisas assim, os americanos
sintonizam a Radio Pacifica, retransmitida por emissoras em todo pa&iacute;s.</font><font size=+1></font>
<p><font size=+1>“Pela r&aacute;dio alternativa ou&ccedil;o pessoas que
estao se manifestando e mostrando que esse conflito n&atilde;o tem o &uacute;nico
objetivo de desarmar Saddam Hussein”, diz Mary Beth Lague.</font><font size=+1></font>
<p><font size=+1>“H&aacute; muita propaganda contra as Na&ccedil;oes Unidas
, contra o movimento pacifista, contra pa&iacute;ses que n&atilde;o ap&oacute;iam
a guerra. O governo que controla a midia para que o p&uacute;blico continue
ignorante. N&oacute;s estamos aqui n&atilde;o apenas porque queremos paz.
Estamos aqui porque sabemos a verdade”, diz Juan Ramirez, outro ouvinte
da Pacifica.</font><font size=+1></font>
<p><font size=+1>A R&aacute;dio Pacifica foi criada no fim dos anos 40,
a partir do movimento pela paz p&oacute;s-II Guerra Mundial. E veja por
qu&ecirc;: o Jornalista Lewis Hill foi demitido da grande rede para a qual
trabalhava por n&atilde;o querer distorcer uma not&iacute;cia em nome de
interesses corporativos. Mantida at&eacute; hoje por doa&ccedil;&otilde;es
de ouvintes e funda&ccedil;&otilde;es, a Pacifica se tornou um basti&atilde;o
da liberdade de express&atilde;o na &eacute;poca da “ca&ccedil;a &agrave;s
bruxas” promovida pelo Senador MacCarthy na luta contra o comunismo. Em
1967, por exemplo, transmitiu uma entrevista ao vivo com Che Guevara, direto
da Bol&iacute;via, dias antes do seu assassinato.</font><font size=+1></font>
<p><font size=+1>No primeiro dia da “Gulf War II” a R&aacute;dio Pacifica
anunciava que a “invas&atilde;o” do Iraque “come&ccedil;ava &agrave; for&ccedil;a”.
Chama a opera&ccedil;&atilde;o de “shocking and awsome” – chocante e estarrecedora.
Os programas s&atilde;o embalados por ritmos orientais e rocks que falam
de paz, os mesmos hinos do movimento contra a guerra do Vietn&atilde;.
Amy Goodman, do programa Democracy Now, tamb&eacute;m adotou um slogan
para sua cobertura do conflito: “War on Peace – The Invasion of Iraq” (Guerra
&agrave; paz, a invas&atilde;o do Iraque).</font><font size=+1></font>
<p><font size=+1>A confian&ccedil;a na cobertura apresentada pela Pacifica
&eacute; t&atilde;o grande, que em qualquer caminhada ou manifesta&ccedil;&atilde;o
pela paz voc&ecirc; ver&aacute;, ao lado dos cartazes que criticam a guerra
promovida pela dinastia Bush, outros que sugerem para sintonizar na emissora.</font><font size=+1></font>
<p><font size=+1>“Os americanos sofrem uma lavagem cerebral desde cedo”,
diz Nina Zvaleko, carregando um cartaz em se l&ecirc; ‘Got Truth? Pacifica
Radio’. “Estou impressionada com a rea&ccedil;&atilde;o do publico, h&aacute;
muita gente questionando a guerra, h&aacute; um debate global atrav&eacute;s
da Internet. Parece que estamos melhor informados, mas ainda h&aacute;
muita ignorancia.”</font><font size=+1></font>
<p><font size=+1>Desafio</font><font size=+1></font>
<p><font size=+1>Durante o m&ecirc;s de abril, ongs pacifistas dos Estados
Unidos est&atilde;o promovendo um “media challenge”. Simpatizantes da causa
est&atilde;o enviando mensagens via telefone, fax e email para as principais
redes de televis&atilde;o, desafiando editores a apresentar uma cobertura
equilibrada, dar espa&ccedil;o tambem para especialistas e l&iacute;deres
pol&iacute;ticos contra a guerra, incluir imagens de v&iacute;timas civis
(chamadas de “collateral effect”), e questionar as informa&ccedil;oes oferecidas
pelo governo.</font><font size=+1></font>
<p><font size=+1>Dizer que o Jornalismo &eacute; puro e imparcial &eacute;
hipocrisia. Qualquer abordagem sobre um assunto, mesmo a da Pacifica, tem
sua tend&ecirc;ncia. Mas R&aacute;dio Pacifica se apresenta como “The Voice
of Mass Dissent”, deixando clara sua posi&ccedil;&atilde;o &agrave; esquerda
do “imp&eacute;rio”. Quem se anuncia como “fonte de not&iacute;cias justas
e imparcias”, como “a rede em que se pode confiar” e oferece um Jornalismo
de interesse est&aacute; fazendo propaganda. Propaganda enganosa.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>Sim, essa guerra &eacute; mesmo sem fundamento. Por que
ir at&eacute; o Iraque? H&aacute; um meio de destrui&ccedil;&atilde;o (n&atilde;o
de comunica&ccedil;&atilde;o) em massa dentro de cada sala de estar americana.
No ritmo que est&aacute;, a cobertura feita pela TV destr&oacute;i consci&ecirc;ncias,
e o que &eacute; pior, coloca em risco a credibilidade e tudo o que h&aacute;
de belo no Jornalismo.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Tanira Lebedeff &lt;<a href="mailto:taniral@hotmail.com">taniral@hotmail.com</a>>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
