<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - SER CONTRA A GUERRA</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>SER CONTRA A GUERRA N&Atilde;O &Eacute; SER
PR&Oacute;-SADDAM</font></b>
<br><b>por Tom&aacute;s Creus</b>
<br>&nbsp;
<p><font size=+1>Entre as cr&iacute;ticas que alguns fazem ao movimento
pacifista contra a Guerra no Iraque, a mais l&uacute;dicra &eacute; a de
que ser contra a guerra seria ser a favor de Saddam Hussein. Ou seja, para
provar que somos contr&aacute;rios a um ditador teriamos que necessariamente
apoiar o bombardeio de civis no seu pa&iacute;s.</font>
<p><font size=+1>Mas a raz&atilde;o pela qual esta guerra est&aacute; t&atilde;o
contestada por pessoas das mais diversas tend&ecirc;ncias pol&iacute;ticas
e classes sociais (ouvi coment&aacute;rios espont&acirc;neos desde o funcion&aacute;rio
dos correios at&eacute; o sujeito que veio consertar o telefone aqui em
casa), e todas as pessoas deste mundo que ainda guardam um m&iacute;nimo
de bom senso, &eacute; que se v&ecirc; claramente que se trata uma guerra
injustificada, moralmente conden&aacute;vel, que poderia facilmente ter
sido evitada e que poder&aacute; ter conseq&uuml;&ecirc;ncias perigosas
e imprevis&iacute;veis. Pode at&eacute; “dar certo” (no sentido de que
cause poucas mortes entre civis e consiga substituir o regime de Saddam
Hussein por uma democracia real), mas o risco de dar errado (em todos os
sentidos poss&iacute;veis) &eacute; muito maior.</font>
<p><font size=+1>Existem dezenas de regimes ditatoriais ou anti-democr&aacute;ticos
no mundo: na Cor&eacute;ia do Norte, na China, no Paquist&atilde;o, em
Cuba, no Zimbabwe. Sou, como muitos, contr&aacute;rio &agrave;s pr&aacute;ticas
desses regimes, mas n&atilde;o &eacute; por isso que acredito que a solu&ccedil;&atilde;o
seja come&ccedil;ar a jogar bombas sobre Pyongyang, Pequim, Havana, Islamabad
ou Harare —&nbsp; ou, j&aacute; que estamos, sobre o Washington de Bush.
Os &uacute;nicos que apoiam esta guerra ou s&atilde;o pessoas que n&atilde;o
tem a menor no&ccedil;&atilde;o da realidade — confundem Saddam com bin
Laden, que odeia o governo secular de Saddam — e acreditam poder modificar
o mundo como se este fosse um tabuleiro de xadrez (ou seja, os idiotas);
os que tem uma concep&ccedil;&atilde;o t&atilde;o alta de sua pr&oacute;pria
moralidade religiosa que acreditam estar do lado do Bem e n&atilde;o aceitam
qualquer tipo de censura (os loucos); e aqueles que lucram com a guerra
(os canalhas). H&aacute; na administra&ccedil;&atilde;o Bush pessoas dos
tr&ecirc;s tipos.</font>
<p><font size=+1>Os cr&iacute;ticos da guerra tamb&eacute;m s&atilde;o
acusados de “anti-americanismo”, mas talvez a maior demonstra&ccedil;&atilde;o
de anti-americanismo venha do pr&oacute;prio Bush e seus asseclas, que
n&atilde;o somente conseguiram acabar com toda a genuina simpatia mundial
a favor de seu povo ap&oacute;s os atentados de 11 de setembro, como rapidamente
est&atilde;o transformando palavras caras ao pa&iacute;s como “liberdade”,
“democracia” e “paz” em meras figuras de ret&oacute;rica. A pol&iacute;tica
de Bush definitivamente n&atilde;o &eacute; representativa dos melhores
ideais americanos, e as 150 mil pessoas que marcharam contra a guerra em
NY sabem disso.</font>
<p><font size=+1>Mas o pior de tudo talvez seja que com essa atitude agressiva,
a administra&ccedil;&atilde;o Bush parece estar dando raz&atilde;o &agrave;
l&oacute;gica terrorista, segundo a qual o &uacute;nico meio de resolver
conflitos e impor opini&otilde;es pol&iacute;ticas &eacute; atrav&eacute;s
da viol&ecirc;ncia, do “choque e pavor”. Pode ser bom para quem ganha dinheiro
com a ind&uacute;stria b&eacute;lica. Mas n&oacute;s, meros cidad&atilde;os,
n&atilde;o queremos viver num mundo assim, e &eacute; por isso, e apenas
por isso, que a maioria das pessoas &eacute; contr&aacute;ria a esta triste
guerra.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Tom&aacute;s Creus
<br><a href="mailto:tcreus@terra.com.br">tcreus@terra.com.br</a>
<p>Alguns Links:
<br><a href="http://www.haroldpinter.org">http://www.haroldpinter.org</a>
<br>(site do dramaturgo ingl&ecirc;s com textos e poemas contra a guerra)
<p><a href="http://dear_raed.blogspot.com">http://dear_raed.blogspot.com</a>
<br>(blog do iraquiano “Salam Pax”)
<p><a href="http://www.guardian.co.uk/comment/story/0,3604,919538,00.html">http://www.guardian.co.uk/comment/story/0,3604,919538,00.html</a>
<br>(brilhante artigo do bi&oacute;logo Richard Dawkins, no Guardian)
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
