<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - CARTA AO OBSERVER</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="tjones.jpg" height=60 width=60><b><font size=+2>PERDENDO
A PACI&Ecirc;NCIA</font></b>
<br><b>Terry Jones (Monty Python), 26/01/2003</b>
<br>&nbsp;
<p><font size=+1>Eu fiquei realmente entusiasmado com a &uacute;ltima raz&atilde;o
que George W. Bush divulgou para bombardear o Iraque. E a raz&atilde;o
&eacute; a seguinte: ele est&aacute; perdendo a paci&ecirc;ncia.</font>
<p><font size=+1>Eu tamb&eacute;m! J&aacute; faz algum tempo que eu estou
de saco cheio com o Sr. Johnson, que mora duas casas depois de mim. Bem,
com ele e tamb&eacute;m com o Sr. Patel, o do armaz&eacute;m naturalista
l&aacute; no fim da rua. Os dois sempre me olham de um jeito muito esquisito,
e eu tenho certeza que o Johnson est&aacute; planejando alguma coisa terr&iacute;vel
pra mim, s&oacute; que eu ainda n&atilde;o descobri o qu&ecirc;.</font>
<p><font size=+1>Eu inclusive j&aacute; estive na casa dele pra saber do
que se trata, mas ele tem tudo muito bem escondido. Pra voc&ecirc;s verem
como esse sujeito &eacute; desonesto. Quanto ao Patel, n&atilde;o me perguntem
como, mas eu sei, eu simplesmente sei, de fontes perfeitamente seguras,
que ele &eacute; um assassino serial. Eu j&aacute; avisei a todos os moradores
da rua que, se n&oacute;s n&atilde;o agirmos antes, ele vai nos pegar a
todos, um por um.</font>
<p><font size=+1>Alguns dos meus vizinhos me dizem: "se voc&ecirc; tem
provas, por que n&atilde;o chama a pol&iacute;cia?" O que &eacute; simplesmente
rid&iacute;culo. A pol&iacute;cia, &eacute; claro, vai dizer que precisa
de evid&ecirc;ncia de algum crime para prender os caras. E a&iacute; vai
exigir toda aquela burocracia, e vai ficar fazendo jogos de palavras sobre
os pr&oacute;s e contras de uma a&ccedil;&atilde;o preventiva, e enquanto
isso o Sr. Johnson vai estar ultimando seus planos de fazer coisas terr&iacute;veis
comigo, e o Sr. Patel vai estar secretamente matando gente.</font>
<p><font size=+1>J&aacute; que eu sou a &uacute;nica pessoa na rua com
um estoque razo&aacute;vel de armas de fogo, eu suponho que &eacute; meu
dever manter a paz. At&eacute; h&aacute; pouco tempo, isso era muito dif&iacute;cil.
Agora, no entanto, George W. Bush deixou bem claro que tudo o que eu tenho
a fazer &eacute; perder a paci&ecirc;ncia, e ent&atilde;o fazer tudo o
que eu quero.</font>
<p><font size=+1>E uma coisa n&oacute;s temos que admitir: a pol&iacute;tica
de Bush para com o Iraque, pensada e estruturada cuidadosamente como foi,
&eacute; a &uacute;nica forma de garantir ao mundo paz e seguran&ccedil;a.
&Eacute; &oacute;bvio: a melhor maneira de deter comandos suicidas fundamentalistas
mu&ccedil;ulmanos que amea&ccedil;am os EUA e a Inglaterra &eacute; bombardear
alguns pa&iacute;ses mu&ccedil;ulmanos que nunca nos amea&ccedil;aram.</font>
<p><font size=+1>&Eacute; por isso que eu quero explodir a garagem do Sr.
Johnson, e matar sua mulher e seus filhos. Ataque primeiro! Essa &eacute;
a melhor li&ccedil;&atilde;o pra eles. S&oacute; assim ele vai nos deixar
em paz, e ele finalmente vai parar de ficar me olhando daquele jeito totalmente
inaceit&aacute;vel. Bush deixou claro que tudo o que ele precisa saber
antes de bombardear o Iraque &eacute; que Saddam &eacute; um cara muito
nojento e tem armas de destrui&ccedil;&atilde;o em massa - mesmo que ningu&eacute;m
consiga encontr&aacute;-las. Certamente eu tenho tanta justificativa para
matar a mulher e os filhos do Johnson quanto Bush tem para bombardear o
Iraque.</font>
<p><font size=+1>O objetivo de longo prazo de Bush &eacute; tornar o mundo
um lugar mais seguro, atrav&eacute;s da elimina&ccedil;&atilde;o de todos
os Estados Mentirosos, bem como do Terrorismo. N&atilde;o &eacute; esperto?
Ter como objetivo de longo prazo algo que nunca se sabe se foi realmente
atingido?</font>
<p><font size=+1>Como Bush vai saber quando ele tiver terminado de varrer
do mapa todos os terroristas? Quando cada terrorista estiver morto? Mas
acontece que um terrorista s&oacute; &eacute; um terrorista ap&oacute;s
ter cometido um ato de terror. E que tal os "poss&iacute;veis terroristas"?
Na verdade, esses deveriam ser o nosso verdadeiro alvo, uma vez que a maioria
dos terroristas conhecidos, sendo homens-bomba, j&aacute; se auto-eliminaram.</font>
<p><font size=+1>Talvez Bush deva varrer do mapa qualquer pessoa que possa
eventualmente vir a ser um terrorista? Nesse caso, talvez ele n&atilde;o
tenha atingido o seu objetivo at&eacute; que todos os mu&ccedil;ulmanos
fundamentalistas estejam mortos? Bem, mas acontece que mu&ccedil;ulmanos
moderados podem se converter ao fundamentalismo. Talvez a &uacute;nica
solu&ccedil;&atilde;o realmente esgura para Bush seja eliminar todos os
mu&ccedil;ulmanos?</font>
<p><font size=+1>Pois &eacute; o mesmo aqui na minha rua. Johnson e Patel
s&atilde;o apenas o topo do iceberg. H&aacute; nesta rua d&uacute;zias
de outras pessoas de quem eu n&atilde;o gosto e que - francamente - me
olham de um jeito muito esquisito. Ningu&eacute;m estar&aacute; realmente
seguro nesta rua at&eacute; que eu tenha acabado com eles. Minha mulher
disse que eu estava indo longe demais, mas eu expliquei pra ela que estou
usando a mesma l&oacute;gica do Presidente dos Estados Unidos. A&iacute;
ela calou a boca.</font>
<p><font size=+1>Como Bush, eu perdi a paci&ecirc;ncia, e isso &eacute;
raz&atilde;o suficiente prar mim. Eu vou dar aos moradores da minha rua
duas semanas - ou melhor: dez dias! - pra que saiam &agrave; cal&ccedil;ada,
com as m&atilde;os pra cima, todos os&nbsp; seq&uuml;estradores interplanet&aacute;rios,
bandidos gal&aacute;cticos e cabe&ccedil;as do terrorismo interestrelar,
e se eles n&atilde;o sa&iacute;rem com calma ou n&atilde;o disserem "muito
obrigado", eu vou ser obrigado a bombardear a rua toda, para que o reino
advenha.</font>
<p><font size=+1>Isso &eacute; exatamente o mesmo que Bush est&aacute;
propondo - e a minha pol&iacute;tica, ao contr&aacute;rio da dele, s&oacute;
vai destruir uma &uacute;nica rua.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Publicado originalmente no jornal The Observer,
de Londres, em 26/01/2003. Original em <a href="http://www.observer.co.uk/comment/story/0,6903,882459,00.html">http://www.observer.co.uk/comment/story/0,6903,882459,00.html</a>.
Tradu&ccedil;&atilde;o: Giba Assis Brasil.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
