<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - FRASES INESQUEC&Iacute;VEIS</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="eco.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>FRASES
INESQUEC&Iacute;VEIS DE GEORGE W. BUSH</font></b>
<br><b>Selecionadas por Umberto Eco</b>
<br>&nbsp;
<p><font size=+1>Com os ventos de guerra que correm, estamos nas m&atilde;os
do homem mais poderoso do mundo - o sr. Bush. Agora j&aacute; ningu&eacute;m
pretende, como queria Plat&atilde;o, que os Estados sejam governados por
fil&oacute;sofos, mas conviria que estivessem nas m&atilde;os de pessoas
com id&eacute;ias claras. Vale a pena consultar na Internet o site www.bushisms.com,
que recolhe frases c&eacute;lebres de Bush. Entre aquelas, sem data nem
lugar, encontrei as seguintes:</font>
<p><font size=+1>Se n&atilde;o tivermos &ecirc;xito, corremos o risco de
fracassar.</font>
<p><font size=+1>J&aacute; &eacute; tempo de a ra&ccedil;a humana entrar
no sistema solar.</font>
<p><font size=+1>N&atilde;o &eacute; a polui&ccedil;&atilde;o que amea&ccedil;a
o ambiente, s&atilde;o as impurezas do ar e da &aacute;gua.</font>
<p><font size=+1>AOS JORNALISTAS</font>
<p><font size=+1>Deveria perguntar a quem me fez a pergunta. N&atilde;o
tive oportunidade de perguntar a quem me fez a pergunta qual foi a pergunta
que me fez. (Austin, Texas, 08/01/20001)</font>
<p><font size=+1>Penso que se voc&ecirc; sabe o que pensa, ser&aacute;
muito mais f&aacute;cil responder &agrave; sua pergunta. N&atilde;o posso
responder &agrave; sua pergunta. (Reynoldsburg, Ohio, 04/10/2000 )</font>
<p><font size=+1>POL&Iacute;TICA</font>
<p><font size=+1>A ilegitimidade &eacute; uma coisa de que s&oacute; devemos
falar em termos de n&atilde;o a ter. (20/05/1996)</font>
<p><font size=+1>Creio que estamos num caminho irrevers&iacute;vel para
mais liberdade e democracia. Mas as coisas poder&atilde;o mudar. (22/05/1998)</font>
<p><font size=+1>Tenho o cuidado de preservar o poder executivo n&atilde;o
s&oacute; para mim, mas tamb&eacute;m para os meus predecessores. (Washington,
29/01/2001)</font>
<p><font size=+1>Comprometemo-nos a trabalhar com ambas as partes para
levar o n&iacute;vel de terror a um n&iacute;vel aceit&aacute;vel para
ambas as partes. (Washington, 02/10/2001)</font>
<p><font size=+1>Sei que em Washington h&aacute; muitas ambi&ccedil;&otilde;es.
&Eacute; natural. Mas espero que os ambiciosos percebam que &eacute; mais
f&aacute;cil triunfar com um &ecirc;xito do que com um fracasso. (Entrevista
&agrave; Associated Press, 18/01/2001)</font>
<p><font size=+1>N&oacute;s queremos que qualquer pessoa que possa arranjar
um trabalho seja capaz de arranjar um trabalho. (Programa 60 minutos II,
05/12/2000)</font>
<p><font size=+1>Um dos denominadores comuns que achei &eacute; que as
expectativas surgem sempre em torno do que se espera. (Los Angeles, 27/09/2000)</font>
<p><font size=+1>&Eacute; importante entender que se houver mais interc&acirc;mbios
comerciais haver&aacute; mais com&eacute;rcio. (C&uacute;pula das Am&eacute;ricas,
Quebec City, 21/04/2001)</font>
<p><font size=+1>EDUCA&Ccedil;&Atilde;O</font>
<p><font size=+1>Francamente, os professores s&atilde;o a &uacute;nica
profiss&atilde;o que ensina os nossos filhos. (18/09/1995)</font>
<p><font size=+1>Iremos ter os americanos mais instru&iacute;dos do mundo.
(21/09/1997)</font>
<p><font size=+1>Quero que se diga que a Administra&ccedil;&atilde;o Bush
est&aacute; orientada para o resultado, porque acredito no resultado de
focar a aten&ccedil;&atilde;o e a energia na educa&ccedil;&atilde;o das
crian&ccedil;as na leitura, para que tenham um sistema educativo atento
&agrave;s crian&ccedil;as e aos seus pais, em vez de ter em vista um sistema
que rejeita a mudan&ccedil;a far&aacute; a Am&eacute;rica ser o que queremos
que ela seja, um pa&iacute;s de gente que sabe ler e sabe ter esperan&ccedil;a.
(Washington, 11/01/2001)</font>
<p><font size=+1>O sistema de educa&ccedil;&atilde;o p&uacute;blica &eacute;
um dos fundamentos da nossa democracia. Afinal, &eacute; onde as crian&ccedil;as
da Am&eacute;rica aprendem a ser cidad&atilde;os respons&aacute;veis, e
aprendem as habilidades necess&aacute;rias para tirar vantagem da nossa
fant&aacute;stica sociedade oportunista. (15/05/2002)</font>
<p><font size=+1>CI&Ecirc;NCIA</font>
<p><font size=+1>Marte essencialmente est&aacute; na mesma &oacute;rbita
que n&oacute;s. Est&aacute; quase &agrave; mesma dist&acirc;ncia do Sol,
o que &eacute; importante. J&aacute; vimos imagens dos canais, cremos,
e da &aacute;gua. Se h&aacute; &aacute;gua h&aacute; oxig&ecirc;nio e se
h&aacute; oxig&ecirc;nio podemos respirar. (08/11/1994)</font>
<p><font size=+1>Para a Nasa o espa&ccedil;o &eacute; sempre a prioridade
principal. (05/09/1993)</font>
<p><font size=+1>O g&aacute;s natural &eacute; hemisf&eacute;rico. Gosto
de lhe chamar hemisf&eacute;rico por natureza, porque &eacute; o produto
que podemos encontrar nas nossas vizinhan&ccedil;as. (Austin, 20/12/2000)</font>
<p><font size=+1>Sei que os seres humanos e os peixes poder&atilde;o coexistir
em paz. (Saginaw, 29/09/2000)</font>
<p><font size=+1>ASSUNTOS ESTRANGEIROS</font>
<p><font size=+1>Temos perdido muito tempo a falar de &Aacute;frica, justamente.
A &Aacute;frica &eacute; uma na&ccedil;&atilde;o que sofre de uma incr&iacute;vel
doen&ccedil;a. (Confer&ecirc;ncia de imprensa, 14/09/2000)</font>
<p><font size=+1>J&aacute; falei com Vicente Fox, o novo presidente do
M&eacute;xico, para mandar petr&oacute;leo para os Estados Unidos. Assim
n&atilde;o dependeremos do petr&oacute;leo estrangeiro. (Primeiro debate
presidencial, 10/03/2000)</font>
<p><font size=+1>O problema dos franceses &eacute; que n&atilde;o t&ecirc;m
uma palavra para entrepreneur. (Conversa com Blair)</font>
<p><font size=+1>Voc&ecirc;s tamb&eacute;m t&ecirc;m negros? (Ao presidente
brasileiro Fernando Cardoso, Estado de S&atilde;o Paulo, 28/04/2002)</font>
<p><font size=+1>Afinal, h&aacute; uma semana Yasser Arafat esteve cercado
no seu pal&aacute;cio de Ramallah, claramente um pal&aacute;cio cheio de
pacifistas alem&atilde;es e de todo esse tipo de gente. Agora foram-se
embora. Arafat agora &eacute; livre de mostrar a sua lideran&ccedil;a,
e de governar o mundo. (Washington, 02/05/2002)</font>
<p><font size=+1>Muitas das nossas importa&ccedil;&otilde;es v&ecirc;m
de fora. (NPR's Morning Editing, 26/09/2000)</font>
<p><font size=+1>Entendo que a agita&ccedil;&atilde;o no Oriente Pr&oacute;ximo
cria agita&ccedil;&atilde;o em toda a regi&atilde;o. (Washington, 13/03/2002)</font>
<p><font size=+1>A minha viagem &agrave; &Aacute;sia come&ccedil;a no Jap&atilde;o
por uma raz&atilde;o importante. Come&ccedil;a aqui porque desde h&aacute;
s&eacute;culo e meio a Am&eacute;rica e o Jap&atilde;o fizeram uma das
maiores e mais duradouras alian&ccedil;as dos tempos modernos. Desta alian&ccedil;a
resultou uma era de paz no Pac&iacute;fico. (T&oacute;quio, 18/02/2002)</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">
<br>Esta sele&ccedil;&atilde;o de frases foi publicada por Umberto Eco
no jornal italiano L'Espresso, em 10/10/2002. Original em <a href="http://www.espressonline.it/ESW_articolo/0,2393,38161,00.html">http://www.espressonline.it/ESW_articolo/0,2393,38161,00.html</a>.
As frases foram recolhidas por Eco em <a href="http://www.bushisms.com">http://www.bushisms.com</a>
("bushismos"), um s&iacute;tio norte-americano que coleciona provas da
estupidez do homem mais poderoso do mundo h&aacute; v&aacute;rios anos.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
