<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - EUA MATAM 13 IRAQUIANOS</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>TROPAS DOS EUA MATAM 13 IRAQUIANOS</font></b>
<br><b><font size=+2>EM MANIFESTA&Ccedil;&Atilde;O PR&Oacute;-SADDAM</font></b>
<br><b>Folha Online, 29/04/2003&nbsp; - 08h15</b>
<br>&nbsp;
<p>Soldados americanos mataram a tiros pelo menos 13 iraquianos e feriram
outros 45 que participavam de uma manifesta&ccedil;&atilde;o em favor do
ex-ditador Saddam Hussein perto de uma escola ontem &agrave; noite (hor&aacute;rio
local) na cidade de Falluja, a 50 km a oeste de Bagd&aacute;, disseram
hoje testemunhas.
<p>Moradores da cidade disseram que entre 13 e 17 pessoas foram mortas
e 45 ficaram feridas quando soldados posicionados em uma escola dispararam
contra manifestantes desarmados. O protesto pedia a sa&iacute;da das tropas
dos EUA ap&oacute;s a queda de Saddam Hussein.
<p>"Os disparos ocorreram quando 500 manifestantes com retratos de Saddam
Hussein e bandeiras iraquianas se aproximaram de uma escola ocupada por
soldados americanos", declarou uma testemunha, Mohammed Hamid.
<p>Defesa
<p>Soldados dos EUA disseram &agrave;s redes de televis&atilde;o Al Jazeera
e CNN que foram alvejados quando pediram para a multid&atilde;o se dispersar
e tiveram que responder.
<p>Um oficial americano disse que os soldados dispararam "para defender-se".
"Alguns manifestantes dispararam contra n&oacute;s e tivemos de reagir",
declarou.
<p>Moradores, no entanto, disseram que os manifestantes estavam desarmados
e pediam para os norte-americanos sa&iacute;rem da escola para que ela
pudesse ser reativada.
<p>O cl&eacute;rigo mu&ccedil;ulmano sunita Kamal Shaker Mahmoud, que mora
perto da escola, disse que os manifestantes desarmados foram &agrave; escola
ocupada pedir para que as tropas americanas sa&iacute;ssem, mas os soldados
abriram fogo.
<p>"Eles abriram fogo contra os manifestantes porque eles sa&iacute;ram
para protestar", disse.
<p>Celebra&ccedil;&atilde;o
<p>Segundo outra testemunha, que n&atilde;o quis ser identificada, os soldados
americanos n&atilde;o foram amea&ccedil;ados pelos manifestantes, que celebravam
o 66&ordm; anivers&aacute;rio de Saddam Hussein.
<p>Dos 13 mortos, seis tinham menos de oito anos, de acordo com essa testemunha.
<p>Os mortos come&ccedil;aram a ser enterrados hoje, em meio a slogans
como "sacrificaremos nossa alma e nosso sangue por voc&ecirc;s, m&aacute;rtires".
<p>"Eles est&atilde;o roubando nosso petr&oacute;leo e massacrando nosso
povo", disse Shuker Abdullah Hamid, quando ajudava a enterrar um primo
no cemit&eacute;rio local.
<p>Reconstru&ccedil;&atilde;o
<p>Os problemas com civis podem derrubar o otimismo expressado ontem durante
encontro sobre a reconstru&ccedil;&atilde;o do Iraque, que teve participa&ccedil;&atilde;o
de 250 iraquianos e autoridades dos EUA e do Reino Unido.
<p>Pelo menos seis combatentes iraquianos foram mortos ontem em conflito
com tropas dos EUA em Mossul, no norte do Iraque. No s&aacute;bado (26),
pelo menos 12 civis foram mortos perto de Bagd&aacute; na explos&atilde;o
de um dep&oacute;sito de armas, provocando protestos contra a maneira como
os norte-americanos vigiam as armas ap&oacute;s a guerra.
<p>Os Estados Unidos t&ecirc;m no momento cerca de 12 mil soldados em Bagd&aacute;
e anunciaram que enviar&atilde;o entre 3.000 e 4.000 a mais nos pr&oacute;ximos
dez dias.
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Original em <a href="http://www1.folha.uol.com.br/folha/mundo/ult94u55985.shtml">http://www1.folha.uol.com.br/folha/mundo/ult94u55985.shtml</a>,
s&oacute; para assinantes do UOL.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="http://www.nao-til.com.br/nao-78/botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
