<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - NOMES DE RESPEITO</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><img SRC="lfv.jpg" HSPACE=5 height=60 width=60 align=LEFT><b><font size=+2>NOMES
DE RESPEITO</font></b>
<br><b>por Lu&iacute;s Fernando Verr&iacute;ssimo</b>
<br>&nbsp;
<p><font size=+1>O documento de 12 mil p&aacute;ginas sobre suas armas
que o Iraque forneceu &agrave;s Na&ccedil;&otilde;es Unidas no ano passado
foi censurado antes de ser distribu&iacute;do, a pedido dos Estados Unidos,
segundo o jornal alem&atilde;o "Tageszeitung" (sa&uacute;de!), citado pelo
jornalista Alexander Cockburn, que &eacute; provavelmente o &uacute;ltimo
stalinista vivo mas um bom catador de hipocrisias.</font>
<p><font size=+1>Cortados do documento: os nomes de todas as empresas,
americanas, brit&acirc;nicas e alem&atilde;s na sua maioria, que venderam
tecnologia de guerra nuclear, qu&iacute;mica e biol&oacute;gica ao Iraque
antes de 1991, encorajadas pelos respectivos governos, apesar das proibi&ccedil;&otilde;es
em tratados da &eacute;poca.</font>
<p><font size=+1>Nomes de respeito como Honeywell, Rockwell, Hewlett Packard,
DuPont, Eastman Kodak, Bechtel. Saddam Hussein foi apoiado e armado pelos
americanos quando era a alternativa secular prefer&iacute;vel &agrave;
teocracia hostil do Ir&atilde; e Donald Rumsfeld o admirava, embora ele
n&atilde;o fosse melhor car&aacute;ter do que &eacute; hoje.</font>
<p><font size=+1>As empresas que armaram ilegalmente o Iraque tiveram seus
nomes apagados do registro. Grandes empresas costumam ter sucesso em manter
seus nomes fora dos prontu&aacute;rios. H&aacute; bons exemplos disso aqui
na rep&uacute;blica da impunidade e da corrup&ccedil;&atilde;o sem corruptores.
Tente encontrar uma rela&ccedil;&atilde;o dos empres&aacute;rios que financiaram
a Opera&ccedil;&atilde;o Bandeirantes de ca&ccedil;a clandestina aos subversivos
em S&atilde;o Paulo, durante a ditadura militar, por exemplo. Sem inten&ccedil;&atilde;o
de mexer desnecessariamente no lodo do passado, apenas como curiosidade.
Ou uma lista das grandes empresas que se submeteram ao achaque semi-oficializado
do P. C. Farias, durante o governo Collor, e tamb&eacute;m continuaram
com nomes respeit&aacute;veis.</font>
<p><font size=+1>O governo americano j&aacute; est&aacute; escolhendo as
companhias que v&atilde;o reconstruir o Iraque depois da esperada devasta&ccedil;&atilde;o
na guerra que come&ccedil;a. A maioria das favoritas na licita&ccedil;&atilde;o,
para um trabalho que custar&aacute; estimados 20 bilh&otilde;es por ano
por v&aacute;rios anos, &eacute; de amigas da Casa Branca, ou voc&ecirc;
esperava que escolhessem alguma francesa? Exemplo, conforme um artigo recente
no "Salon": a Kellogg Brown &amp; Root, que pertence &agrave; Halliburton,
que j&aacute; foi dirigida pelo vice-presidente Dick Cheney, e que j&aacute;
lucrou bastante com o terror, construindo o campo de internamento de prisioneiros
em Guant&acirc;namo, entre outras coisas. E a ub&iacute;qua Bechtel, uma
firma de engenharia com sede na Calif&oacute;rnia cuja influ&ecirc;ncia
na pol&iacute;tica e na hist&oacute;ria americanas, desproporcional ao
seu cuidadoso perfil baixo, vem de longe, e j&aacute; alimentou v&aacute;rias
teses conspirat&oacute;rias sobre poder secreto.</font>
<p><font size=+1>Esperando a vez de pegar, literalmente, as sobras depois
que o complexo industrial-militar faturar o seu com a guerra, est&aacute;
o complexo reconstrutor-militar americano, que confia em bastante destrui&ccedil;&atilde;o
para n&atilde;o lhe faltar trabalho e lucro.</font>
<p><font size=+1>Mas s&atilde;o todos nomes de respeito.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%">Artigo publicado em Zero Hora, 20/03/2003; e O
Globo, 21/03/2003. Original <a href="http://www.clicrbs.com.br/jornais/zerohora/jsp/default2.jsp?uf=1&local=1&edition=410&template=&start=1&section=Colunistas+ZH&source=Busca%2Ca236821.xml&channel=9&id=&titanterior=&content=&menu=23&themeid=&sectionid=&suppid=&fromdate=18%2F03%2F2003&todate=22%2F03%2F2003&modovisual=">aqui</a>,
mas s&oacute; para usu&aacute;rios cadastrados de Zero Hora.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
