<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO A GUERRA - A BURRICE DO DEMONIO</title>
</head>
<body text="#3333FF" bgcolor="#CCFFFF" link="#CC33CC" vlink="#CC33CC" alink="#CC33CC">

<blockquote>
<blockquote><b><font size=+2>A BURRICE DO DEM&Ocirc;NIO</font></b>
<br><b>por Mar&iacute;lia Verissimo Veronese</b>
<br>&nbsp;
<p><font size=+1>O t&iacute;tulo n&atilde;o &eacute; meu. &Eacute; do psicanalista,
e para mim grande exemplo de dignidade moral, H&eacute;lio Pellegrino.
Esse cara foi um dos precursores do enriquecimento do pensamento psicanal&iacute;tico
no Brasil, que desembocou em nomes como Jurandir Freire Costa e Maria Rita
Kehl. Lendo o texto do Jorge no N&atilde;o ao vivo lembrei dessa cr&ocirc;nica
fant&aacute;stica, originalmente publicada na Folha de S&atilde;o Paulo
de 05/11/1986, e que tamb&eacute;m d&aacute; t&iacute;tulo &agrave; colet&acirc;nea
de textos do H&eacute;lio editada pela Rocco em 1988.</font>
<p><font size=+1>H&eacute;lio era cat&oacute;lico fervoroso, e comunista,
al&eacute;m de psicanalista. Um homem do s&eacute;culo XX, tendo extra&iacute;do
de cada uma das suas narrativas o que elas tinham de melhor, descartando
a burrice, inteligente que era. Foi casado com a nossa Lya Luft. Esse texto
&eacute; uma homenagem a ele, pois acho que a for&ccedil;a de suas palavras
tem algo a nos dizer contra a ins&acirc;nia da guerra, e por isto reproduzo
trechos que talvez sejam desconhecidos a muitos. &Eacute; contra a guerra,
&eacute; bonito, &eacute; anti-bushiano, demoniza o que merece ser demonizado
(o pr&oacute;prio dem&ocirc;nio) e portanto constitui libelo pacifista
e uma tentativa de produzir sentido nessa vida, j&aacute; que n&atilde;o
o temos a priori - justamente por isso precisamos inventar algum - precarizados
que somos.</font>
<p><font size=+1>Ent&atilde;o escrevia o H&eacute;lio:</font>
<p><font size=+1>"(...) Ele (o dem&ocirc;nio) &eacute; pura for&ccedil;a
tan&aacute;tica, desarticulada de seu contrapeso er&oacute;tico. A pura
morte &eacute; dilaceramento, desagrega&ccedil;&atilde;o da mat&eacute;ria.
A morte disjunta, desfaz, atomiza – corrompe o rosto do mundo. Nessa linha,
a capacidade do dem&ocirc;nio &eacute; insuper&aacute;vel. Ele preside,
alegremente, &agrave; fiss&atilde;o nuclear. (...) Ao dem&ocirc;nio &eacute;
imposs&iacute;vel unir o que quer que seja, pois lhe falta bondade. (...)
Ele funda o lugar da m&aacute;xima mentira. A verdade &eacute; rela&ccedil;&atilde;o,
enredamento, tecido de pertin&ecirc;ncias que se entretecem. O dem&ocirc;nio
est&aacute; condenado, por toda a eternidade, a n&atilde;o ter rela&ccedil;&atilde;o
com quem quer que seja. &Eacute; incuravelmente burro porque &eacute; aus&ecirc;ncia
absoluta de amor. Todo ato de bondade se comunica, se distribui, irriga
a carnadura do real. Se a vida ainda existe &eacute; porque a virtude prevalece,
como intelig&ecirc;ncia ordenadora, contra o desmembramento de tudo.</font>
<p><font size=+1>"(...) &Eacute; preciso contar com a for&ccedil;a das
coisas simples. A cada manh&atilde; presencio o milagre da &aacute;gua
que jorra, - prestativa, clara, generosa, modesta, - da torneira. Para
que isto aconte&ccedil;a, &eacute; preciso que muita gente trabalhe, muitos
gestos se somem, muitos m&uacute;sculos se articulem, desde a nascente
da &aacute;gua at&eacute; o metal da torneira de onde ela jorra, para desespero
impotente do dem&ocirc;nio – incapaz de anular a bondade que a faz jorrar.
(...) Deus est&aacute; ao lado do povo oprimido. O resto, a torneira matinal,
com sua cega paci&ecirc;ncia, se encarregar&aacute; de lavar."</font>
<p><font size=+1>Louvando a for&ccedil;a er&oacute;tica humana (articulada
com o seu contraponto tan&aacute;tico), o trabalho e a bondade do Deus
dos justos, H&eacute;lio faz um belo texto pacifista, atual&iacute;ssimo.
E, afinal, precisamos desse sentido pra seguir acreditando em alguma coisa
que valha mais a pena de se ver.</font>
<p>
<hr SIZE=3 WIDTH="100%">Mar&iacute;lia Ver&iacute;ssimo Veronese &lt;<a href="mailto:mveron@pucrs.br">mveron@pucrs.br</a>>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="index.htm"><img SRC="botao-ng.jpg" BORDER=0 height=35 width=95></a></center>
</blockquote>
</blockquote>

</body>
</html>
