<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Barbosa, ou A Baboseira de Nosso Desamor &agrave; P&aacute;tria M&atilde;e</span><br>
<span class=autor>por Simone Mollerke</span>
</td></tr>
                                                               
<tr><td>

<p>Estou eu aqui vendo "Barbosa", um curta ga&uacute;cho feito anos atr&aacute;s em homenagem ao goleiro morto esta semana e que por muitos e muitos anos foi considerado o grande culpado
pela perda da ta&ccedil;a na Copa de 50, ignorando-se totalmente que ele jogava num time e que por isso mesmo, esta culpa deveria ter sido dividida entre os outros integrantes do grupo. Ou&ccedil;o
um coment&aacute;rio de um soci&oacute;logo que afirma que a perda da ta&ccedil;a trouxe ao imagin&aacute;rio brasileiro a id&eacute;ia de que o Brasil jamais daria certo. Ora, n&atilde;o posso concordar com isso em nenhum
momento, mesmo desconhecendo maiores detalhes de sua pesquisa. O Brasil, no imagin&aacute;rio popular, jamais daria certo desde o momento em que foi "descoberto". 

<p>Chama-me a aten&ccedil;&atilde;o que perdemos justamente para o Uruguai, um de nossos hermanos hisp&acirc;nicos t&atilde;o cheios de orgulho de sua na&ccedil;&atilde;o, assim como qualquer outro povo de
coloniza&ccedil;&atilde;o hisp&acirc;nica. Chama-me aten&ccedil;&atilde;o o absurdo de que apenas uma partida de futebol pudesse definir o destino de uma p&aacute;tria inteira, soberana, rica... Chama-me a aten&ccedil;&atilde;o que apenas
uma partida de futebol pudesse destruir ou edificar totalmente uma na&ccedil;&atilde;o do tamanho do Brasil. N&atilde;o posso crer neste absurdo. 

<p>Nestas &eacute;pocas de festas pelos nossos 500 anos de exist&ecirc;ncia, fica muito chato perceber que n&atilde;o podemos festejar por algo que n&atilde;o sentimos orgulho. N&atilde;o acreditamos em nossa
p&aacute;tria m&atilde;e definitivamente, n&atilde;o temos o porqu&ecirc; de comemorar nossa exist&ecirc;ncia e dever&iacute;amos ficar no anonimato, pois do contr&aacute;rio, al&eacute;m de sermos um caso de extremo cinismo, ser&iacute;amos
tamb&eacute;m hip&oacute;critas por festejar algo que est&aacute; fadado ao insucesso. N&atilde;o, n&atilde;o posso crer nisso, &eacute; muito chato. 

<p>Fomos descobertos e desde ent&atilde;o estamos na mesma, pois jamais desenvolvemos um orgulho nacional. Jamais tivemos orgulho de sermos brasileiros. E jamais teremos se
continuarmos pensando que uma simples partida de futebol pode ser a culpada pelo nosso futuro incerto. Ora, isso &eacute; rid&iacute;culo. A verdade &eacute; que desde que surgimos no mapa, trataram de nos
passar a mensagem que n&atilde;o prest&aacute;vamos enquanto pa&iacute;s, que s&oacute; serv&iacute;amos para sustentar a Coroa Portuguesa. Roubaram as terras dos &iacute;ndios, roubaram nosso ouro, roubaram nosso pau
brasil, roubaram, roubaram e roubaram e continuam roubando at&eacute; hoje. Antes em prol de Portugal, hoje em prol de interesses pr&oacute;prios. E n&atilde;o fazemos nada para evitar isso, provando que
aprendemos muito bem a li&ccedil;&atilde;o que nos ensinaram quando nos colonizaram. Estamos aqui s&oacute; pr&aacute; produzir para os outros. N&atilde;o nos assumimos como na&ccedil;&atilde;o. 

<p>Vejo toda esta situa&ccedil;&atilde;o calcada &uacute;nica e exclusivamente no tipo de coloniza&ccedil;&atilde;o que tivemos. N&atilde;o fomos preparados para sermos um pa&iacute;s, fomos simplesmente existindo aos poucos,
sem planejamentos. Somos como aquele filho mimado que &eacute; atirado ao mundo sem preparo algum para a vida adulta. Nossas cidades apenas surgiram em fun&ccedil;&atilde;o de ciclos de riqueza,
pau-brasil, ouro, cana e caf&eacute;, sem nenhum plano ordenador de constru&ccedil;&atilde;o, excetuando-se na &eacute;poca de Marqu&ecirc;s do Pombal. Nossa coloniza&ccedil;&atilde;o deu-se primeiramente no litoral em fun&ccedil;&atilde;o de
rotas mar&iacute;timas, pois o que importava mesmo era o mar e os caminhos propiciados por ele. As aldeias ind&iacute;genas que aqui existiam foram sumariamente destru&iacute;das, assim como seus
costumes. Nossa economia era basicamente voltada &agrave; exporta&ccedil;&atilde;o e, detalhe, n&atilde;o fic&aacute;vamos com parte alguma nestas transa&ccedil;&otilde;es. N&atilde;o fomos educados para sermos uma na&ccedil;&atilde;o e n&atilde;o lutamos
por esta educa&ccedil;&atilde;o at&eacute; hoje, ou melhor, nem mesmo nos educamos. 

<p>Talvez n&atilde;o queiramos mesmo ser uma na&ccedil;&atilde;o, pois &eacute; mais f&aacute;cil n&atilde;o s&ecirc;-la. N&atilde;o assumir a responsabilidade &eacute; sempre mais f&aacute;cil. deixa rolar. N&atilde;o votar ou votar em branco &eacute; mais f&aacute;cil.
N&atilde;o debater &eacute; mais f&aacute;cil. Ficar em frente &agrave; TV, na in&eacute;rcia, &eacute; mais f&aacute;cil do que ir &agrave;s ruas protestar, lutar pela na&ccedil;&atilde;o, pela nossa cidadania. Ser o pa&iacute;s do futebol &eacute; t&atilde;o mais f&aacute;cil que preferimos
decidir em campo nosso futuro, como se nossas vidas dependessem apenas de um gol. Ora, se realmente n&atilde;o queremos nos assumir como na&ccedil;&atilde;o, se continuamos a culpar um goleiro pelo
nosso insucesso, se n&atilde;o lutamos por nossos direitos, se n&atilde;o dermos import&acirc;ncia &agrave; Amaz&ocirc;nia, se n&atilde;o valorizarmos nosso pantanal, nossas universidades, nossas riquezas, nossas cidades,
nossos &iacute;ndios, nossa m&uacute;sica, nossa l&iacute;ngua e nosso tudo o mais e continuarmos a desacreditar em tudo de bom que temos aqui, teremos de assumir que somos hip&oacute;critas por comemorar algo
em que n&atilde;o acreditamos e tampouco damos valor. E se &eacute; t&atilde;o desimportante assim para n&oacute;s sermos na&ccedil;&atilde;o, n&atilde;o temos nada a festejar. A festa toda torna-se sem sentido.

<p>Estamos em vias de comemorar 500 anos de viv&ecirc;ncia. S&atilde;o cinco s&eacute;culos, idade suficiente para uma tomada de decis&atilde;o. J&aacute; &eacute; hora de assumir o lado no qual queremos jogar, para
qual time queremos marcar o gol, se na&ccedil;&atilde;o ou col&ocirc;nia. Que os festejos venham embebidos de reflex&atilde;o intensa ou ent&atilde;o de nada servir&atilde;o. Assumamo-nos de vez como na&ccedil;&atilde;o ou
assumamo-nos de vez como os mais hip&oacute;critas do globo, mas algo teremos de assumir. N&atilde;o &eacute; poss&iacute;vel que este grande Sr. de 500 anos de exist&ecirc;ncia esteja eternamente no devaneio
adolescente vivendo sem culpas, sem responsabilidades, sem assumir-se. N&atilde;o &eacute; poss&iacute;vel que os nossos 500 anos sejam transformados apenas em mais uma atra&ccedil;&atilde;o de TV. Chegou a hora,
estamos frente a frente com o goleiro. A bola est&aacute; em nossos p&eacute;s, nos p&eacute;s de cada brasileiro, pronta a ser chutada. O rel&oacute;gio marca nosso tempo de jogo, imp&aacute;vido, contando at&eacute; mesmo os
dias. Basta apenas chutar a bola. Entretanto, mais importante do que o gol &eacute; assumir nossos erros e nossos acertos, &eacute; tra&ccedil;ar toda a jogada at&eacute; chegar no gol, assumindo estrat&eacute;gias, projetos
e tarefas nem sempre f&aacute;ceis, como num grande time. Como no futebol. E isso por vezes &eacute; dolorido. 

<p>Teremos de assumir, inclusive, nosso sucesso. Ser&aacute; que estamos preparados para tal? N&atilde;o sei, s&oacute; sei que chegou a hora de assumirmos que se somos o pa&iacute;s do futebol, temos pelo
menos que decidir claramente em qual time estamos jogando.  

</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>
