<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>500 anos do Brasil em Londres (*)</span><br>
<span class=autor>
Por Tom&aacute;s Creus<br>
</span>
</td></tr>
                                                               
<tr><td>



<p>Poucas vezes se viu um esfor&ccedil;o de rela&ccedil;&otilde;es p&uacute;blicas t&atilde;o intenso para promover a imagem do Brasil no plano
internacional como com essa hist&oacute;ria dos 500 anos. Embora eu e a maior parte da popula&ccedil;&atilde;o brasileira n&atilde;o entenda o que h&aacute;
para se comemorar, a festa continua, com um gasto de milh&otilde;es de reais que poderiam ser melhor utilizados na constru&ccedil;&atilde;o de
escolas, bibliotecas ou postos de ped&aacute;gio. Ok, esque&ccedil;am os postos de ped&aacute;gio. 
<p>A quest&atilde;o &eacute; que, agora, a festa chegou a Londres. Uma das mais recentes "Time Out" (guia semanal da vida londrina)
teve como tema o "Brasil 500", e a Gisele Bundchen na capa. A revista incluiu ainda um artigo sobre os brasileiros que
est&atilde;o fazendo acontecer em Londres (estranhamente, meu nome n&atilde;o foi citado), sobre onde conseguir comida e bebida
brasileira (incluindo um drinque que a revista, em geral bem-informada, chama de "carpirinha") e ainda uma entrevista com
Caetano Veloso, que est&aacute; vindo em junho para um par de shows. Tamb&eacute;m v&ecirc;m a&iacute; Jo&atilde;o Gilberto, Hermeto Pascoal e Lenine. E no
meu amado NFT passar&atilde;o - sacril&eacute;gio! - um ciclo de filmes brasileiros, centrados na figura de Cac&aacute; "Orfeu" Diegues, Bruno
Barreto e (cito da revista) "novos valores" como F&aacute;bio Barreto. O que &eacute; isso, companheiro? Felizmente, para contrabalan&ccedil;ar,
&eacute; claro que tamb&eacute;m passam um par de filmes do Babenco, mais todos os do Walter Salles ("one of the most exciting
movie-makers at work today") e ainda uma mini-retrospectiva do Glauber.
<p>Embora em Londres a fascina&ccedil;&atilde;o com o Brasil n&atilde;o chegue perto da que ocorre na Fran&ccedil;a (onde tamb&eacute;m aconteceu um
ciclo de filmes brasileiros, e onde vi na capa da revista semanal "Le Point" uma reportagem intitulada "Brasil, gigante do
futuro" - e n&atilde;o era ironia), a comunidade londrino-brasileira &eacute; razoavelmente numerosa, e h&aacute; v&aacute;rios restarantes ou caf&eacute;s
com nomes ou temas brasileiros, e ainda uma festa mensal no ICA chamada "Bat-Macumba". Reportagens sobre o Brasil na
imprensa local s&atilde;o raras, embora tenha chegado a sair uma reportagem sobre o protesto dos &iacute;ndios na comemora&ccedil;&atilde;o (mas o que
tanto se comemora?) dos 500 anos, embora n&atilde;o tenham mencionado a "catastr&oacute;fica" destrui&ccedil;&atilde;o do rel&oacute;gio da RBS... &Eacute; poss&iacute;vel
que agora, com a proximidade do jogo Brasil X Inglaterra, os jornais locais comentem um pouco mais sobre esse curioso pa&iacute;s
do outro lado do oceano. Mas talvez eu nem fique sabendo, j&aacute; que quase n&atilde;o leio jornais (estou descobrindo as vantagens da
"aliena&ccedil;&atilde;o") e, mesmo, n&atilde;o sou t&atilde;o fan&aacute;tico assim por futebol (fiquei sabendo do jogo por um e-mail de algu&eacute;m a&iacute; do
Brasil).  Mas n&atilde;o se preocupem, torcerei pelo Brasil, desde que n&atilde;o inventem de fazer nenhuma outra comemora&ccedil;&atilde;o do
"descobrimento" por pelo menos mais 500 anos.<br><br><br>
</td></tr>
<tr><td><span class=autor>(*) Nota do Autor: Este texto &eacute; parte do Ch&aacute; com Leite, boletim mais-ou-menos mensal enviado de Londres a amigos e interessados ou
nem-tanto (escrevam para tomtom4now@yahoo.com - ou n&atilde;o escrevam, j&aacute; que estou pensando seriamente em interromper o boletim,
ou torn&aacute;-lo bianual). Sorry, n&atilde;o deu tempo de escrever um texto sobre Londres exclusivo para o N&atilde;o.</span></td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>
