<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Complementando os anos 70
</span><br>
<span class=autor>por Simone Mollerke</span>
</td></tr>
                                                               
<tr><td>
<p>Nem somente de cor e brilho de glitter se fez os anos 70. A arrog&acirc;ncia e a intoler&acirc;ncia das diversas ditaduras governamentais que se constitu&iacute;ram nestes anos de chumbo &eacute; algo
absolutamente pass&iacute;vel da lembran&ccedil;a de todos os povos no dias de hoje. Os por&otilde;es de torturas, a ca&ccedil;a aos direitos de liberdade individual, as proibi&ccedil;&otilde;es &agrave; tudo o que era contr&aacute;rio aos
“donos” dos pa&iacute;ses, ou seja, seus governantes, s&atilde;o coisas at&eacute; hoje lembradas por qualquer pessoa que tenha vivido naquela &eacute;poca ou que tenha pelo menos estudado um pouco de hist&oacute;ria
contempor&acirc;nea. At&eacute; mesmo os mais alienados seres que naquela &eacute;poca habitavam a face de nosso planeta sabem do que eu estou falando.

<p>Os  70’s foram sem d&uacute;vida uma &eacute;poca &aacute;urea, de muitos protestos, muitos sofrimentos, muitas perdas, mas sobretudo, de muitos ganhos. Ganhamos o direito &agrave; cal&ccedil;a boca de sino, &agrave;
camisetas em cores psicod&eacute;licas, LSD, ch&aacute; de cogu, festivais de m&uacute;sica, Mutantes, Secos e Molhados e muito mais. Isso &eacute; o que mais  nos lembramos daquela &eacute;poca, embora concorde que
tendo nascido eu em 72, n&atilde;o devo ser a pessoa com uma carga de mem&oacute;ria viva muito grande, but...

<p>Ganhamos tamb&eacute;m e neste ponto n&atilde;o sei se muitos concordam comigo, mas pelo menos &eacute; o que eu sinto em rela&ccedil;&atilde;o &agrave; esta d&eacute;cada, um imenso sentimento de saudade. Isso mesmo,
saudades. Isso me soa de maneira absolutamente incr&iacute;vel, pois sinto saudades de um tempo que praticamente era um beb&ecirc;, ou seja, n&atilde;o lembro de muitas coisas, a n&atilde;o ser da morte de Elvis
sendo anunciada no Fant&aacute;stico, num Domingo qualquer e ainda por cima sem o gato do Pedro Bial frente &agrave;s c&acirc;meras. Mas o fato &eacute; que sinto saudades sim e durante muito tempo n&atilde;o
entendia muito bem. Saudades do que? Da cal&ccedil;a boca de sino??? N&atilde;o, arghs, afinal de contas, antes que qualquer estilista da nossa atualidade a aben&ccedil;oasse de novo, ela parecia-me uma pe&ccedil;a
um tanto quanto engra&ccedil;ada no vestu&aacute;rio de qualquer &eacute;poca e com certeza, inimagin&aacute;vel de uso. Saudades do que, ent&atilde;o?

<p>Saudades talvez dos por&otilde;es da ditadura. Das mortes mal explicadas. Dos cemit&eacute;rios clandestinos. Sim, talvez eu sofresse de alguma s&iacute;ndrome de masoquismo exacerbado que me
fizesse sentir, inconscientemente, um estranha saudade de paus de arara, choques el&eacute;tricos, afogamentos, suic&iacute;dios de segundo andar e etc, mas ainda assim, era-me dif&iacute;cil acreditar que logo
eu, que n&atilde;o suporto nem mesmo uma sess&atilde;o de limpeza de pele sem chorar de dor, pudesse sentir vontade ou mesmo Ter fantasias com fatos como este. N&atilde;o, sras  e srs, isso n&atilde;o seria
poss&iacute;vel. Pelo menos n&atilde;o era-me aceit&aacute;vel de forma alguma. 

<p>Ainda na busca pela raz&atilde;o de minha estranha saudade, formulo outra s&iacute;ndrome: a de p&acirc;nico &agrave; liberdade de express&atilde;o. Pr&aacute; que termos liberdade de expressar-nos? Afinal de contas,
certas express&otilde;es podem machucar ouvidos e mentes alheias. Cuidado que pode manchar... 

<p>Maybe... A gente nunca sabe, de perto ningu&eacute;m &eacute; normal. 

<p>Formulei tamb&eacute;m a s&iacute;ndrome do ex&iacute;lio, ou seja, ser obrigada a conhecer novos pa&iacute;ses, saindo do pa&iacute;s original de maneira clandestina, pois se assim n&atilde;o fosse, poder&iacute;amos virar &eacute; cad&aacute;ver
clandestino. isso sim. Ou seja, deveria ser mesmo um barato sair do pa&iacute;s sem prazo de volta.. Mas... N&atilde;o, sentia que ainda n&atilde;o era isso, em absoluto.

<p>Durante muito tempo fiquei sem entender esta minha saudade, que com o tempo transformou-se em admira&ccedil;&atilde;o bizarra. Pois bem, depois de muitos anos e n&atilde;os pela frente, comecei a
dar-me conta do que realmente me fazia sentir saudades de um tempo que eu absolutamente pouco havia vivido. Em decorr&ecirc;ncia de toda aquela situa&ccedil;&atilde;o a que &eacute;ramos expostos, a falta de
liberdade, os governos ditatoriais, torturas e etc., desenvolveu-se na popula&ccedil;&atilde;o um sentimento muito forte de solidariedade, humanismo e cren&ccedil;a. Sim, na verdade, n&atilde;o sentia saudade
daquele tempo de torturas e sofrimentos, mas sim, do que isso produzia nas pessoas em geral. Mesmo quem n&atilde;o era ligado &agrave; qualquer movimento de resist&ecirc;ncia, por ocasi&otilde;es acobertou
amigos que eram, muitas vezes arriscando seu pr&oacute;prio direito de liberdade e, inclusive, de viver. Pessoas nos por&otilde;es de delegacias, mesmo que de fac&ccedil;&otilde;es e ideologias diversas, ajudavam-se
mutuamente, numa solidariedade plena e em clara demonstra&ccedil;&atilde;o de que os interesses de um grupo muito maior estavam al&eacute;m de interesses ou ideologias pessoais. Grupos eram formados
baseados em ideologias, muitas vezes ut&oacute;picas, diga-se de passagem, mas ideologias que eram seguidas &agrave; risca, com cren&ccedil;a e fervor e  muitas vezes trocadas pela pr&oacute;pria vida de quem nelas
acreditava. 

<p>Sras e srs, a saudade n&atilde;o &eacute; do tempo, mas sim de um sentimento que parece que foi-se com a &eacute;poca finda, sentimentos b&aacute;sicos de qualquer um que entenda-se cidad&atilde;o. Sentimentos
b&aacute;sicos que parecem que s&atilde;o desenvolvidos apenas por aqueles perderam o direito &agrave; sua cidadania em algum momento. Sentimentos que atualmente s&atilde;o t&atilde;o dif&iacute;ceis em nossa moderna vida,
cheia de chips e compromissos. Afinal, atualmente n&atilde;o passamos de um n&uacute;mero na mem&oacute;ria de qualquer computador.

<p>Sim, parece meio demod&eacute;, eu concordo, mas eu realmente sinto saudade da solidariedade entre as gentes e de uma ideologia pr&aacute; viver, al&eacute;m daquela b&aacute;sica de aumentar dia a dia
minha conta banc&aacute;ria &agrave; qualquer custo... E assim foi... Ou &eacute;... 

</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>
