<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Direito Autoral X ECAD</span><br>
<span class=autor>por Ver. Adeli Sell (*)</span>
</td></tr>
                                                               
<tr><td>
<p>O direito de propriedade intelectual &eacute; indiscut&iacute;vel. J&aacute;  os Direitos Autorais arrecadados pelo ECAD - Escrit&oacute;rio Central de Arrecada&ccedil;&atilde;o e Distribui&ccedil;&atilde;o - s&atilde;o valores  escorchantes para os usu&aacute;rios e n&atilde;o chegam aos  artistas.
<p>A C&acirc;mara Municipal de Porto Alegre criou uma Comiss&atilde;o Especial que  investiga os abusos  do ECAD.  Mesmo que  o ECAD desdenhe o seu trabalho, n&oacute;s vamos mostrar que n&atilde;o se afronta esta C&acirc;mara. 
<p>H&aacute; uma unanimidade entre os  pagantes -  p&uacute;blicos, privados ou entidades benem&eacute;ritas  - de que &eacute; leg&iacute;timo cobrar e pagar. Mas os valores s&atilde;o injustos, sem crit&eacute;rios e  obscuros. J&aacute; os detentores destes direitos, os artistas, repetem que nada ou quase nada recebem.
<p>Em 1995 houve a conclus&atilde;o  de uma CPI no Congresso. O ECAD e seus dirigentes foram acusados, com provas, de sonega&ccedil;&atilde;o fiscal, forma&ccedil;&atilde;o de quadrilha, abuso de poder econ&ocirc;mico e um rol de outros crimes. O seu lugar deveria ser na cadeia. Mas est&atilde;o soltos, cometendo os mesmos crimes, porque de l&aacute; para c&aacute; nem o Minist&eacute;rio P&uacute;blico nem a Pol&iacute;cia Federal tomaram as medidas cab&iacute;veis. N&oacute;s, aqui em Porto Alegre, n&atilde;o vamos nos calar diante destas barbaridades. Queremos puni&ccedil;&atilde;o aos respons&aacute;veis pelas irregularidades. &Eacute; de se lastimar que o Minist&eacute;rio da Cultura - que deveria defender os artistas - sempre esteve ao lado do ECAD.
<p>O ECAD fica com 20% de tudo o que arrecada para administrar o processo. Mais 5% ficam com uma das 10 sociedades de artistas que comp&otilde;em o ECAD. Quanto a estas apenas uma tem sede em Porto Alegre Como podem representar os artistas daqui?
<p>Cabe salientar que o ECAD &eacute; uma entidade privada, excresc&ecirc;ncia jur&iacute;dica, criada por lei. N&atilde;o tem poder de pol&iacute;cia. Apenas o direito de cobrar, quando negado, pode notificar. Os m&uacute;sicos deveriam acionar tamb&eacute;m  judicialmente o ECAD, bem como a Prefeitura que &eacute; credora do ISS que o ECAD n&atilde;o paga.
<p>&Eacute; desejo de todos os vereadores desta Comiss&atilde;o Especial levar o caso &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias, buscando punir os membros do ECAD por atos il&iacute;citos, bem como vamos alavancar a partir daqui uma mobiliza&ccedil;&atilde;o nacional, para propor uma nova lei ao Congresso Nacional.
<br><br><br>

</td></tr>
<tr><td><span class="autor">* Adeli Sell &eacute; vereador de Porto Alegre e presidente da Comiss&atilde;o Especial que investiga o ECAD</span></td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>

