<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 71 - E JA QUE O ASSUNTO E ESTE</title>
<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>
<body bgcolor="#FFFFFF" TOPMARGIN="5" LEFTMARGIN="0" MARGINWIDTH="0" MARGINHEIGHT="5">
&nbsp;
<table BORDER=0 CELLSPACING=0 CELLPADDING=10 WIDTH="750" nowrap >
<tr>
<td ALIGN=CENTER VALIGN=CENTER HEIGHT="100"><img SRC="../imagens/pirulanao.jpg" ALT="" BORDER=0 height=44 width=750></td>
</tr>

<tr>
<td ALIGN=LEFT VALIGN=CENTER HEIGHT="80"><span class=titulo>E j&aacute;
que o assunto &eacute; este...</span>
<br><span class=autor>por Giba Assis Brasil 07/06/2000 19:24</span></td>
</tr>

<tr>
<td>(Mas come&ccedil;a antes, com um "item enviado" em 4 May 2000 05:42:04.
<br>E da&iacute; vai ainda mais pra tr&aacute;s.
<br>A pesquisa eu fiz no dia seguinte, quando o assunto ainda rendia.
<br>Depois achei que n&atilde;o valia a pena. N&atilde;o mandei pro Caon.
<br>A&iacute; saiu o N&atilde;o 71, com a gurizada tomando conta e a gente
de fora, espiando.
<br>Mas agora o Jorge retomou o tema, e eu resolvi interferir.
<br>At&eacute; porque, como diria o Juarez, "antes tarde do que mal acompanhado")
<p>
<hr SIZE=3 WIDTH="100%">
<br><b>Para: Paulo C&eacute;sar Teixeira 04/05/2000</b>
<br><b>Reloginho no N&atilde;o ao vivo</b>
<p>At&eacute; nisso o N&atilde;o sempre esteve &agrave; frente do seu tempo.
<p>Texto de Paulo C&eacute;sar Teixeira em algum N&atilde;o qualquer de
1978 (ou quem sabe 1977?, &eacute; muito tarde, n&atilde;o vou agora pegar
uma cadeira na cozinha, subir no &uacute;ltimo andar da estante aqui do
lado e procurar a velha cole&ccedil;&atilde;o de N&atilde;os, mas acho
que estou ficando velho, at&eacute; algum tempo atr&aacute;s era exatamente
isso que eu faria.)
<p>Mas o texto terminava assim (disso eu tenho certeza):
<p>"&Eacute; mais importante dar um tiro no rel&oacute;gio da pra&ccedil;a
15 do que no general Jo&atilde;o Batista Figueiredo."
<p>Lembro porque eu usei essa frase, chupada mesmo, copiada literalmente,
mas pelo menos como cita&ccedil;&atilde;o, ainda que ningu&eacute;m tenha
entendido, num roteiro que eu escrevi pro Quizumba, interpretado pelo Grupo
Vende-se Sonhos, isso l&aacute; por 1981 ou 82, a frase na &eacute;poca
j&aacute; me parecia antiga, e ser&aacute; que era?
<p>Era um esquetezinho sobre um grupo de caras que morava em comunidade
(foi filmado aqui mesmo, nesta sala onde hoje eu estou escrevendo, baixinho
pra n&atilde;o acordar a minha filha, que hoje cedeu sua cama pra um primo)
e tinha um amigo chato que aparecia sempre altas horas da noite e queria
conversar, beber, jogar War, discutir cinema. Os outros todos morrendo
de sono, tinham que estudar ou trabalhar na manh&atilde; seguinte, e o
cara (interpretado pelo Marco Sorio) nada de ir embora. No fim o cara era
apresentado como o verdadeiro revolucion&aacute;rio, o cara que subvertia
o tempo. E tinha requintes metaling&uuml;&iacute;sticos: a Xala fazia uma
rep&oacute;rter que entrava no meio da fic&ccedil;&atilde;o, em primeiro
plano, com um microfone na m&atilde;o, e comentava pra c&atilde;mara a
situa&ccedil;&atilde;o ao fundo. No final ela dizia: "Como j&aacute; disse
Paulo C&eacute;sar Teixeira, &eacute; mais importante dar um tiro, etc.
etc, etc."
<p>Juro que eu fiz isso. Foi ao ar na TVE. Ningu&eacute;m viu. Mas eu tenho
o roteiro em algum lugar, no pen&uacute;ltimo ou antepen&uacute;ltimo andar
da estante. Outro dia eu procuro.
<p>
<hr SIZE=3 WIDTH="100%"><b>(sem t&iacute;tulo, foguinho, n&atilde;o 33,
setembro/78)</b>
<p>na comuna de paris, os oper&aacute;rios, antes de atirarem nas pessoas
da rua, atiravam nos rel&oacute;gios das pra&ccedil;as, igreja, edif&iacute;cios.
<p>n&atilde;o perder o f&ocirc;lego. indefinidamente. ainda esses dias,
eu li o texto que o maumau escreveu pro dois pontos n&uacute;mero 3, em
que ele dizia assim: "Viver mais intensamente cada emo&ccedil;&atilde;o,
sem ser atropelado por elas." atente bem para isso: toda beleza aparente
&eacute; muito mais que nada disso. no ritmo. n&atilde;o perder o f&ocirc;lego.
toda a transa resulta naquele dado antigo e sempre forte e sempre burro:
o paternalismo de se olhar pra tr&aacute;s pra frente pro lado pra cima
pra baixo com olhar terno (des) compromissado.
<p>n&atilde;o perder o f&ocirc;lego, ad infinitum. agora entrar amanh&atilde;
sair e n&atilde;o perder o f&ocirc;lego. me recuso a ficar s&oacute;. o
medo de falar de alguma coisa que de repente escapa. ai, fernando, n&atilde;o
me enche o saco. tudo mudou, n&atilde;o me iludo e agora contudo me frago.
n&atilde;o perca o f&ocirc;lego. falar de alguma coisa sem se perder, sem
perder de vista alguma coisa, n&atilde;o parar.
<p>uma vez eu tava puto da cara com os amigos julianos porque eles n&atilde;o
toparam distribuir uma nota l&aacute; no col&eacute;gio, ent&atilde;o eu
disse assim: p&ocirc;, esses caras s&atilde;o uns progressistas de galocha.
depois o alberto fez um filme, maria das dores, em que ele botava no final:
e viva os progressistas de galocha! o grilo &eacute; esse: se tem na cabe&ccedil;a
muitas id&eacute;ias e conclus&otilde;es e mesmo formas de organiza&ccedil;&otilde;es,
mas na hora em que a barra t&aacute; viva todo mundo fica perdido. a nesa
tava conversando com o sergio e eu, apesar de t&aacute; distra&iacute;do,
ouvi que ela dizia que foi na holanda que ela sentiu a barra real do racismo,
que antes ela sabia: o racismo &eacute; uma coisa feia, desde sempre sabemos
que o racismo &eacute; ruim, mas no mais das vezes ningu&eacute;m consegue
deixar de tapar o nariz quando pinta um crioulo suado num &ocirc;nibus.
ent&atilde;o &eacute; preciso criar formas pr&oacute;prias de trabalhar
com as coisas, com o racismo por exemplo. foi&nbsp; na holanda que a nesa
transou com caras de outras ra&ccedil;as e foi l&aacute; que ela aprendeu
a jogar com eles.
<p>n&atilde;o sei o que isso tem a ver com o que eu tava escrevendo, mas
faz parte de um texto sobre maria das dores que eu tinha feito e depois
resolvi mandar &agrave; puta que o pariu.
<p>n&atilde;o perder o f&ocirc;lego, nunca. fazer alguma coisa sem se perder,
sem perder de vista alguma coisa, n&atilde;o parar.
<p>&eacute; muito mais importante dar um tiro no rel&oacute;gio da pra&ccedil;a
quinze do que no general jo&atilde;o batista figueiredo.
<p>
<hr SIZE=3 WIDTH="100%"><b><font size=+1>JUAREZ DEPOIS DA MEIA-NOITE</font></b>
<p>roteiro de Giba Assis Brasil para o quadro
<br><b>O GRUPO VENDE-SE SONHOS APRESENTA</b>
<br>exibido no programa QUIZUMBA, TVE, 10 de julho de 1982
<p>Dire&ccedil;&atilde;o coletiva do Grupo Vende-se Sonhos
<br>com (por ordem de entrada em cena):
<br>Shala Felippi (Narrador)
<br>Cleide Fayad (Magda)
<br>Marco Sorio (Juarez)
<br>Marta Biavaschi (Miriam)
<br>Angel Palomero (Raul)
<br>Deborah Lacerda (Carioca)
<br>S&eacute;rgio Peti (Beto)
<br>&nbsp;
<p>(1) RUA, FRENTE DO EDIF&Iacute;CIO, NOITE.
<p>Narrador de microfone na m&atilde;o, olhando pra c&acirc;mara.
<blockquote>NARRADOR
<br>O Grupo Vende-se Sonhos hoje vai contar o drama de Juarez, um cara
que n&atilde;o tinha um amigo que ele pudesse visitar depois da meia-noite.</blockquote>
Narrador percebe que algu&eacute;m vem vindo, se desculpa e se esconde
atr&aacute;s da c&acirc;mara. Juarez entra em quadro, n&atilde;o percebe
a c&acirc;mara, apita no porteiro eletr&ocirc;nico.
<p>(2) QUARTO DE MAGDA, NOITE.
<p>Magda dormindo. Acorda com o barulho do porteiro eletr&ocirc;nico. Fica
puta da cara.&nbsp; N&atilde;o levanta. De novo o barulho. Levanta de m&aacute;
vontade, morrendo de frio, reclamando.
<blockquote>MAGDA
<br>Vai ver foi o idiota do Raul que esqueceu a chave de novo. E a Miriam
n&atilde;o acorda.</blockquote>
Sai de quadro.
<p>(3) COZINHA, NOITE.
<p>Magda atendendo o porteiro eletr&ocirc;nico, com sono, olhos ofuscados
pela luz, vestindo um casaco por cima do pijama.
<blockquote>&nbsp;MAGDA
<br>&nbsp;Sim? Quem &eacute;?</blockquote>
(4) CONTINUA&Ccedil;&Atilde;O DE (1).
<blockquote>JUAREZ
<br>A Miriam t&aacute; a&iacute;?</blockquote>
(5) CONTINUA&Ccedil;&Atilde;O DE (3).
<blockquote>MAGDA
<br>N&atilde;o. Quer dizer, t&aacute;, mas t&aacute; dormindo.</blockquote>
(6) CONTINUA&Ccedil;&Atilde;O DE (1).
<p>Juarez hesita um pouco, mas insiste.
<blockquote>JUAREZ
<br>Eu... posso subir, Magda? &Eacute; o Juarez.</blockquote>
(7) CONTINUA&Ccedil;&Atilde;O DE (3).
<blockquote>MAGDA
<br>(aceitando a situa&ccedil;&atilde;o) &Eacute;, j&aacute; vi... Tudo
bem.</blockquote>
Magda aperta o bot&atilde;ozinho que abre a porta.
<blockquote>MAGDA
<br>Deu?</blockquote>
(8) PORTA DE ENTRADA DO APARTAMENTO, NOITE.
<p>Vista pelo lado de dentro. Magda t&aacute; de costas, abrindo a porta
com cuidado pra n&atilde;o acordar os vizinhos, falando baixo pra n&atilde;o
acordar os de casa. Juarez t&aacute; contente.
<blockquote>JUAREZ
<br>&Ocirc;i.
<p>MAGDA
<br>Psst, vamos aqui pra cozinha, cara.
<p>JUAREZ
<br>(contrariado) N&atilde;o, vamos pra sala.
<p>MAGDA
<br>Que sala, cara? Aqui em casa s&oacute; tem sala de dia. De noite &eacute;
o quarto do Beto.
<p>JUAREZ
<br>(contente de novo) Ah, o Beto t&aacute; morando aqui com voc&ecirc;s,
&eacute;? Que legal, faz horas que eu n&atilde;o falo com ele.</blockquote>
Juarez vai indo em dire&ccedil;&atilde;o &agrave; sala. Magda corta a passagem
dele.
<blockquote>MAGDA
<br>Psst, ele t&aacute; dormindo, Juarez. (insistindo, mas achando a situa&ccedil;&atilde;o
engra&ccedil;ada) P&ocirc;, o que &eacute; que tu pensa, &eacute; mais
de uma hora da manh&atilde;, o Beto tem que trabalhar de manh&atilde; cedo.
E depois tem uma carioca amiga dele que tamb&eacute;m t&aacute; dormindo
ali na sala, num colchonete.
<p>JUAREZ
<br>(decepcionado) Ela tamb&eacute;m tem que acordar cedo?
<p>MAGDA
<br>Claro, cara. E eu tamb&eacute;m, n&eacute;? Eu tou desempregada mas
tenho que assistir aula amanh&atilde;, sen&atilde;o eu perco a minha bolsa.</blockquote>
Juarez pensa um pouco, tem uma id&eacute;ia.
<blockquote>JUAREZ
<br>Mas a Miriam, n&atilde;o, n&eacute;? A Miriam foi despedidda do emprego
e largou a faculdade, n&atilde;o tem nada pra fazer de manh&atilde;. Eu
vou acordar ela.</blockquote>
Juarez passa antes que Magda possa impedir.
<blockquote>MAGDA
<br>(depois que ele passou) &Oacute;, eu se fosse tu n&atilde;o entrava
no quarto dela...</blockquote>
(9) QUARTO DE MIRIAM, ESCURO, NOITE.
<p>A c&acirc;mara entra junto com Juarez no quarto. Acende a luz. No colch&atilde;o,
deitados, abra&ccedil;ados, debaixo das cobertas, Miriam e Raul. Os dois
acordam, ofuscados pela luz.
<blockquote>JUAREZ
<br>(off ou de costas) Miriam, adivinha quem &eacute; que veio...</blockquote>
S&oacute; ent&atilde;o Juarez percebe a preesen&ccedil;a de Raul. Fica
sem jeito.
<blockquote>JUAREZ
<br>Ah, desculpe.</blockquote>
A c&acirc;mara fica na cara dos dois, acordando, sem entender direito -
n&atilde;o mostra Juarez de frente.
<p>(10) SALA/QUARTO, MESA DO CAF&Eacute;, NOITE.
<p>Narrador em primeiro plano, microfone na m&atilde;o, falando pra c&acirc;mara.
Ao fundo, Miriam, Raul e a Carioca.
<blockquote>NARRADOR
<br>Na manh&atilde; seguinte, o pessoal da casa toma caf&eacute; e fala
sobre o visitante notunrno.</blockquote>
Narrador sai da frente da c&acirc;mara, que abre e mostra a mesa e o pessoal,
todo mundo com cara de sono, tomando caf&eacute;.
<blockquote>CARIOCA
<br>(pra Miriam) Xcuta, quem era aquele garoto que invadiu o seu quahto
de madrugada? Que cosa max maluca, meu deux!
<p>MIRIAM
<br>Ah, aquele &eacute; o Juarez, um amigo nosso.</blockquote>
Miriam olha pra Raul, os dois riem baixo, lembrando a cena.
<blockquote>CARIOCA
<br>Juareix... Gracinha de nome.</blockquote>
Beto, o que t&aacute; com mais cara de sono de todos, n&atilde;o entende
nada.
<blockquote>BETO
<br>O qu&ecirc;? O Juarez teve aqui essa noite? Como &eacute; que eu n&atilde;o
vi?
<p>RAUL
<br>(gozando) Tamb&eacute;m, n&eacute;, tu dorme mais que o Leandro na
defesa do Brasil.</blockquote>
Beto, ainda com sono, ri amarelo da piada infame.
<blockquote>BETO
<br>E o que &eacute; que ele queria, hein?
<p>MIRIAM
<br>Sei l&aacute;, queria conversa, assunto. Provavelmente tava sozinho
em casa, n&atilde;o tinha nada pra fazer e resolveu fazer visita. Tudo
bem, n&eacute;, mas numa segunda-feira, a uma e pouco da manh&atilde;...
<p>CARIOCA
<br>Ah, eu achei uma gra&ccedil;a.
<p>RAUL
<br>(dando indireta) &Eacute;, pra quem passa a vida inteira viajando,
n&atilde;o tem o que fazer de manh&atilde;...
<p>MAGDA
<br>(cortando) &Oacute;, eu tou achando muito careta esse papo de voc&ecirc;s.
Eu achei um barato a visita dele. A gente aqui em casa &eacute; que t&aacute;
entrando numas de rotina, de fazer sempre as mesmas coisas no mesmo hor&aacute;rio.
<p>MIRIAM
<br>&Eacute; a luta, Magda.
<p>MAGDA
<br>&Eacute;, &eacute; a luta, sim. Mas &eacute; legal a gente sair dessa
de vez em quando. O Juarez &eacute; um cara legal. S&oacute; que ele anda
muito baixo astral. Acho que ele t&aacute; precisando sair da casa dos
velhos dele.
<p>RAUL
<br>Eu acho que ele t&aacute; precisando &eacute; de um emprego.
<p>BETO
<br>N&atilde;o. (olha pra Magda) Eu acho que ele t&aacute; precisando...
(faz um sinal discreto de punheta) &eacute; de uma namorada.</blockquote>
Todos olham pra Magda, que n&atilde;o diz nada e volta a tomar caf&eacute;.
<p>(11) RUA, FRENTE DO EDIF&Iacute;CIO, NOITE.
<blockquote>NARRADOR
<br>(Pra c&acirc;mara, como sempre) Como diz o Paulo C&eacute;sar Teixeira,
"&Eacute; mais importante dar um tiro no rel&oacute;gio da pra&ccedil;a
quinze do que no general Jo&atilde;o Batista Figueiredo."</blockquote>
Narrador sai da frente da c&acirc;mara. No fundo, Juarez, com o figurino
ligeiramente modificado e uma enorme caixa de War embaixo do bra&ccedil;o.
<blockquote>JUAREZ
<br>&Ocirc;i. &Eacute; o Juarez. O que voc&ecirc;s v&atilde;o fazer hoje
de noite?</blockquote>
(12) SALA/QUARTO, NOITE.
<p>Tabuelrio de War na mesa, com quase todo o planeta (de cabe&ccedil;a
pra baixo) dominado por pe&ccedil;as pretas, e umas poucas pe&ccedil;as
brancas num cantinho do tabuleiro.
<p>C&acirc;mara sobe e mostra Juarez e Raul. Juarez est&aacute; contente,
do lado quase vencedor. Raul preocupado, pensando, do outro lado. Miriam
encostado no ombro del, dormindo. C&acirc;mara passeia. Magda acompanhando,
interessada. Beto dormindo, atirado. Carioca ainda olhando, mas com sono.
Juarez e Raul v&atilde;o jogando dados. Raul perde. Fica puto da cara,
mas ainda disfra&ccedil;a.
<blockquote>RAUL
<br>Putz, mas tu t&aacute; com muita sorte hoje.
<p>JUAREZ
<br>Tu sabe que eu acho que eu nunca perdi jogando com as pretas? (vai
recolhendo as pe&ccedil;as, botando dentro das caixinhas) Incr&iacute;vel,
n&eacute;?
<p>CARIOCA
<br>(acordando) Tem um garoto l&aacute; no Hio, o Mahquinhox, que &eacute;
g&ecirc;nio nesse jogo. Queria ver c&ecirc; ganhar dele.
<p>MAGDA
<br>(levantando) A&iacute;, pessoal, quem t&aacute; a fim dum ch&aacute;?
<p>RAUL
<br>(como que se dando conta que &eacute; tarde) Que ch&aacute;, coisa
nenhuma. Eu vou &eacute; dormir, que j&aacute; s&atilde;o quase tr&ecirc;s
horas e eu tenho um monte de coisa pra fazer de manh&atilde;.</blockquote>
Raul se levanta abruptamente, fazendo Miriam quase cair e acordar reclamando.
<blockquote>JUAREZ
<br>(falando mais pra Magda que pro resto, um pouco inseguro) Pessoal,
ser&aacute; que eu posso... dormir aqui essa noite?</blockquote>
Raul e Miriam se olham, Beto acorda e espia.
<blockquote>JUAREZ
<br>&Eacute; s&oacute; essa noite, eu durmo no tapete, n&atilde;o tem problema,
s&oacute; preciso dum cobertor emprestado.
<p>MAGDA
<br>(se adiantando) Por mim n&atilde;o tem problema.
<p>RAUL
<br>Tudo bem, cara. Mas s&oacute; por curiosidade: o teu irma&otilde; n&atilde;o
mora a uma quadra daqui?</blockquote>
(13) SALA/QUARTO, NOITE.
<p>Narrador em primeiro plano, pessoal sentado ao fundo (menos a Magda).
<blockquote>NARRADOR
<br>Bom, pra encurtar a hist&oacute;ria, o Juarez dorme l&aacute; aquela
noite. Mas de manh&atilde;, quando todo mundo levanta e vai &agrave; luta,
ele tamb&eacute;m cai. Na noite seguinte, os moradores t&atilde;o reunidos
na sala, conversando sobre pol&iacute;tica internacional.</blockquote>
Narrador sai da frente.
<blockquote>BETO
<br>Assim, &oacute;: imagina que tem um cara morando numa casa. H&aacute;
muito tempo. Muito tempo mesmo. A&iacute; tu descobre que tem um livro
que diz que tu &eacute; o dono daquela casa, e n&atilde;o o cara que mora
l&aacute;. A&iacute; tu vai l&aacute;, enche o cara de porrada e expulsa
o cara da casa. E o cara vai morar nos fundos da casa do vizinho. At&eacute;
a&iacute; tudo bem. Mas um tempo depois tu chega &agrave; conclus&atilde;o
que t&atilde;o fazendo muito barulho na casa do vizinho. Entra na casa
do vizinho, encontra o cara l&aacute; nos fundos, diz que &eacute; ele
que t&aacute; fazendo barulho e enche ele de porrada de novo. &Eacute;
isso.
<p>CARIOCA
<br>Que barato!</blockquote>
Sil&ecirc;ncio. Todos parecem esperar alguma coisa. De repente, toca o
porteiro eletr&ocirc;nico. Os quatro se levantam ao mesmo tempo pra abrir.
<blockquote>RAUL
<br>Deixa que eu abro.</blockquote>
Raul sai. Os outros tr&ecirc;s voltam a sentar, na expectativa, enquanto
Raul - fora de quadro - vai at&eacute; a cozinha, atende o porteiro eletr&ocirc;nico
e volta, meio decepcionado.
<blockquote>RAUL
<br>&Eacute; a Magda. Perdeu a chave.</blockquote>
Decep&ccedil;&atilde;o geral, mas meio disfar&ccedil;ada. Um tempinho de
sil&ecirc;ncio. Carioca fala com Beto, apontando o som, fora de quadro.
<blockquote>CARIOCA
<br>C&ecirc; n&atilde;o quer p&ocirc;r um dixco?</blockquote>
Beto, com pregui&ccedil;a de se levantar, sai de quadro, mas n&atilde;o
se ouve m&uacute;sica nenhuma. Magda entra.
<blockquote>MAGDA
<br>&Ocirc;i. (estranhando o baixo astral geral) U&eacute;, o qu&ecirc;
que houve?
<p>MIRIAM
<br>Que horas s&atilde;o, hein?
<p>MAGDA
<br>Meia-noite e quinze. Por qu&ecirc;?</blockquote>
Miriam se levanta, veste o casado. Raul olha pra ela, sem entender.
<blockquote>MIRIAM
<br>Eu vou dar uma chegada na casa da Neca.</blockquote>
Miriam caminha em dire&ccedil;&atilde;o &agrave; porta, mas, antes de sair
de quadro, como que congela o movimento, o mesmo acontecendo com todos
os personagens.
<p>(14) SALA/QUARTO, PLANO M&Eacute;DIO
<p>Narrador ao lado da Miriam, congelada. Narrador apresenta Miriam pra
c&acirc;mara.
<blockquote>NARRADOR
<br>Essa &eacute; a Miriam, 21 anos, ex-estudante de letras e ex-professora
de ingl&ecirc;s num cursinho. Tempo ocioso atualmente: total. N&atilde;o
recebe mesada. Por enquanto, vive de poupan&ccedil;a. Peixes, com ascendente
em Touro. (apontando) Ele ali, agora.</blockquote>
Narrador caminha pro lado apontado, c&acirc;mara o segue, fixa Raul, tamb&eacute;m
congelado.
<blockquote>NARRADOR
<br>Raul, 25 anos, formado em engenharia civil, trabalha em dois turnos
como programador numa firma de computadores. J&aacute; transou movimento
estudantil. O namoro com a Miriam come&ccedil;ou h&aacute; pouco tempo,
e n&atilde;o t&aacute; legal. Tamb&eacute;m, ele &eacute; Libra. Inferno
astral.</blockquote>
Narrador aponta Beto, congelado, mexendo nos discos.
<blockquote>NARRADOR
<br>Beto, 22 anos, jornalista formado, trabalha de manh&atilde; em duas
r&aacute;dios da mesma empresa, e recebe s&oacute; um sala&aacute;rio.
Como n&atilde;o consegue deitar cedo, passa as tardes dormindo, e fica
com sono o dia inteiro. Signo: Trotskista, primeiro decanato.</blockquote>
Narrador aponta a Carioca.
<blockquote>NARRADOR
<br>Carioca, ningu&eacute;m na casa sabe o nome dela. 18 anos, nunca trabalhou,
vive de mesada, j&aacute; rodou em dois vestibulares pra odontologia. O
pai &eacute; dentista e n&atilde;o sabe que ela t&aacute; em Porto Alegre.
Tempo ocioso: total. F&atilde; do Caetano Veloso, como todo mundo.</blockquote>
Narrador aponta Magda.
<blockquote>NARRADOR
<br>Magda, 24 anos, formada em sociologia e agora fazendo p&oacute;s-gradua&ccedil;&atilde;o.
Ex-banc&aacute;ria, foi pra rua sem justa causa, desempregada h&aacute;
sete meses e desesperada h&aacute; trt&ecirc;s. Signo: Agu&aacute;rio,
mas n&atilde;o acredita em hor&oacute;scopo. Ali&aacute;s, isso &eacute;
t&iacute;pico de Aqu&aacute;rio.</blockquote>
C&acirc;mara fecha no narrador, que agora fala mais pausadamente, direto
pra c&acirc;mara.
<blockquote>NARRADOR
<br>Nenhum deles tem um amigo que possa visitar depois da meia-noite. Grupo
Vende-se Sonhos, para o Quizumba.</blockquote>

<p><br>pelas transcri&ccedil;&otilde;es: Giba Assis Brasil</td>
</tr>

<tr>
<td ALIGN=RIGHT VALIGN=BOTTOM HEIGHT="50"><a href="../nao71.html">Volta
ao N&atilde;o 71</a></td>
</tr>
</table>

</body>
</html>
