<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>A Imagem dos Quinhentos Anos</span><br>
<span class=autor>por Fausto</span>
</td></tr>
                                                               
<tr><td>
<p>Duas  fotografias  publicadas  nos jornais do dia 14 de
abril  s&atilde;o  fortes  candidatas  ao t&iacute;tulo de imagem dos Quinhentos Anos. Na
primeira,  aparece  o  rel&oacute;gio concebido pelo Hans Donner sendo atacado por
&iacute;ndios  em  Bras&iacute;lia.  Na  outra  aparece  o  &iacute;ndio  suru&iacute; Henrique Iabaday
apontando  sua  lan&ccedil;a  contra  um Senador da Bahia, o m&eacute;dico Ant&ocirc;nio Carlos
Magalh&atilde;es.

<p>A  primeira  imagem,  a  do  rel&oacute;gio,  suscita quest&otilde;es
intrigantes  -  entre  elas se a desaprova&ccedil;&atilde;o dos &iacute;ndios deu-se por motivos
apenas  est&eacute;ticos  ou  pela  identifica&ccedil;&atilde;o  do designer com a empresa que o
projetou -,  mas preferi a segunda.

<p>A foto que escolhi permite afirmar que o &iacute;ndio Henrique
n&atilde;o  considera  todos  os  brancos  iguais e nem todos os pol&iacute;ticos iguais.
Havia v&aacute;rios pol&iacute;ticos, de v&aacute;rias cores (em todos os sentidos), no recinto,
mas  ao  apontar  a  lan&ccedil;a contra aquele em especial, o &iacute;ndio identificou o
mais  expressivo  e caricato representante das elites e o acusou. "O senhor
tem  que  colocar  em  vota&ccedil;&atilde;o  o  estatuto  dos  &iacute;ndios", disse o suru&iacute; ao
Presidente  do  Congresso Nacional. Ao que respondeu o parlamentar: "Chegue
pra  l&aacute;, eu vou falar e quero respeito" (falando em respeito, lembre-se que
os  &iacute;ndios  constru&iacute;ram um monumento relativo aos Quinhentos Anos, s&oacute; que o
Governo  da  Bahia  n&atilde;o gostou e p&ocirc;s abaixo). Henrique, o &iacute;ndio, n&atilde;o estava
somente cobrando agilidade no andamento dos processos no Congresso Nacional
(isso  quem  faz  bem  s&atilde;o  pessoas  de outra tribo, os "efe e-me ii"). Ele
estava  interpelando  um  Senador  que  &eacute;  um digno representante da elite,
aquela  mesma  elite  que  fez  o  que  fez com os &iacute;ndios, primeiro, com os
africanos,  depois,  e, mais tarde, com os &iacute;ndios e africanos que sobraram,
com  os europeus e os asi&aacute;ticos que vieram para c&aacute; e com todos aqueles  que
resultaram da cruza destas ra&ccedil;as.

<p>Por  outro  lado,  a  fotografia  reflete,  tamb&eacute;m,  um
momento  do velho e cont&iacute;nuo conflito entre aqueles que Florestan Fernandes
chamou  de  "os  de cima" e "os de baixo". O conflito &eacute; conhecido mas n&atilde;o &eacute;
produto  de  um eventual &oacute;dio pelos &iacute;ndios e os outros "de baixo", j&aacute; que o
&oacute;dio, tanto quanto o amor, s&atilde;o sentimentos que s&oacute; s&atilde;o poss&iacute;veis entre seres
humanos.  Os  "de cima", tal qual os colonizadores primitivos, simplesmente
desconsideram  que  os "de baixo" s&atilde;o seres humanos (&eacute; como se acreditassem
que  os "de baixo" n&atilde;o t&ecirc;m alma). Os "de cima" simplesmente negociam com os
"de baixo", mas n&atilde;o como se negocia com um parceiro, e sim como se faz, por
exemplo,  com  madeira  ou  min&eacute;rios,  colocando-os  como  objeto  de  seus
neg&oacute;cios.  Estes  Quinhentos  tem  sido,  desgra&ccedil;adamente,  a  hist&oacute;ria dos
neg&oacute;cios  que  os  "de  cima"  fizeram com seres humanos, com o trabalho de
seres humanos e com os bens que a natureza disp&ocirc;s no nosso territ&oacute;rio.

<p>Este  velho e cont&iacute;nuo conflito veio para estas terras,
at&eacute; onde sei, com os portugueses. Isto permite dizer que ele surgiu naquele
momento,  ou  seja, quando "nasceu" o Brasil "nasceu" este conflito. E aqui
se  v&ecirc;  o aspecto mais interessante da foto: o &iacute;ndio aponta a lan&ccedil;a para um
Senador da Bahia. Realmente, o mundo d&aacute; voltas mas parece que certas coisas
n&atilde;o mudam. Pois &eacute;, a propaganda do Governo da Bahia tem raz&atilde;o ao afirmar "O
Brasil nasceu aqui".

</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>
