<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 71 - AINDA SOBRE DESTRUIR RELOGIOS</title>
<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>
<body bgcolor="#FFFFFF" TOPMARGIN="5" LEFTMARGIN="0" MARGINWIDTH="0" MARGINHEIGHT="5">
&nbsp;
<table BORDER=0 CELLSPACING=0 CELLPADDING=10 WIDTH="750" nowrap >
<tr>
<td ALIGN=CENTER VALIGN=CENTER HEIGHT="100"><img SRC="../imagens/pirulanao.jpg" ALT="" BORDER=0 height=44 width=750></td>
</tr>

<tr>
<td ALIGN=LEFT VALIGN=CENTER HEIGHT="80"><span class=titulo>Ainda sobre
destruir rel&oacute;gios</span>
<br><span class=autor>por Jorge Furtado 07/06/2000 19:01</span></td>
</tr>

<tr>
<td>
<br>Recebi o seguinte e-mail:
<br>&nbsp;
<table BORDER CELLPADDING=10 COLS=1 WIDTH="100%" >
<tr>
<td>Prezado Jorge Furtado,
<p>Sugiro que seja publicada na edi&ccedil;&atilde;o 72 do N&Atilde;O a
carta que o cartunista Santiago (Neltair Abreu) enviou aos ve&iacute;culos
da RBS, solicitando publica&ccedil;&atilde;o. Adivinhe se ele conseguiu...
Diante da negativa da empresa em divulg&aacute;-lo, o texto, reproduzido
abaixo, foi lido no plen&aacute;rio da C&acirc;mara Municipal de Porto
Alegre, na sess&atilde;o de hoje (06/06), pelo vereador Juarez Pinheiro,
sendo enviada para as reda&ccedil;&otilde;es em um release. Santiago disse
tudo. Veja que maravilha.
<p>Um abra&ccedil;o,
<p>Leonardo Schneider - jornalista</td>
</tr>
</table>

<p>(segue o texto do Santiago)&nbsp;
<br>&nbsp;
<br>&nbsp;
<table BORDER CELLPADDING=10 COLS=1 WIDTH="100%" >
<tr>
<td>Porto Alegre, 29 de maio de 2000.
<p>Senhor Editor:
<p>A juventude n&atilde;o seria juventude se n&atilde;o protestasse na
data dos 500 anos, se houve exagero ou n&atilde;o s&atilde;o outros quinhentos.
Mas exagero maior est&aacute; sendo a choradeira que fazem os comunicadores
em torno da destrui&ccedil;&atilde;o do rel&oacute;gio:
<br>1 - A Rede Globo, a verdadeira propriet&aacute;ria, n&atilde;o reclamou
uma v&iacute;rgula sobre o assunto.
<br>2 - O rel&oacute;gio n&atilde;o passa de equipamento de propaganda
de uma empresa privada e feito de tecido pl&aacute;stico perec&iacute;vel,
portanto cham&aacute;-lo de "monumento" &eacute; de um exagero atroz. Querer
que o Estado proteja an&uacute;ncios de empresas privadas &eacute; como
exigir que policiais pagos com o nosso dinheiro montem guarda nos out-doors
da Coca-Cola, por exemplo. Vale lembrar que miniaturas do tal rel&oacute;gio
estavam sendo comercializadas pelo autor, que nem brasileiro &eacute;.
Eu nunca tinha visto monumento feito com fins lucrativos.
<br>3 - Os comunicadores que agora vociferam s&atilde;o os mesmos que acharam
uma maravilha quando a juventude derrubou as est&aacute;tuas do Lenin no
leste europeu. Por que derrubar s&iacute;mbolos de domina&ccedil;&atilde;o
l&aacute; &eacute; nobre e aqui &eacute; crime?
<br>4 - O rel&oacute;gio foi destru&iacute;do em quase todas as capitais,
inclusive cravejado de flechas pelos &iacute;ndios, e n&atilde;o houve
choradeiras. Seria porque nas outras capitais n&atilde;o havia governos
que s&atilde;o contra o neoliberalismo e a&iacute; n&atilde;o interessa
tirar proveito pol&iacute;tico?
<br>5 - Pessoas fora dos seus locais de servi&ccedil;o n&atilde;o podem
ter suas indigna&ccedil;&otilde;es e protestar contra o que lhes der na
telha?
<p>Neltair Abreu - jornalista
<br>Identidade 50034223786</td>
</tr>
</table>

<p>Fiz o poss&iacute;vel para n&atilde;o entrar neste assunto, n&atilde;o
pensei que fosse render tanto. Me enganei. As imagens da destrui&ccedil;&atilde;o
do rel&oacute;gio est&atilde;o na televis&atilde;o, num comercial do PPB.
E as cartas e coment&aacute;rios continuam, j&aacute; falaram at&eacute;
em CPI do rel&oacute;gio, imaginem. Aproveito a carta do Santiago, um grande
artista e um cara por quem eu tenho o maior respeito e admira&ccedil;&atilde;o,
para meter meu bedelho. Por partes.
<p>"A juventude n&atilde;o seria juventude se n&atilde;o protestasse na
data dos 500 anos".
<p>Perfeito. O papel das hordas juvenis &eacute; este mesmo, extravasar
seu descontentamento no que estiver no caminho. Melhor ainda se o que estiver
no caminho for um s&iacute;mbolo do pensamento dominante, um rel&oacute;gio
da rede Globo, um out-door da Coca-Cola, ou a careca do Jos&eacute; Serra.
<p>"...exagero maior est&aacute; sendo a choradeira que fazem os comunicadores
em torno da destrui&ccedil;&atilde;o do rel&oacute;gio".
<p>Sem d&uacute;vida. A choradeira &eacute; puro jogo de cena, claro. Evoca-se
a seguran&ccedil;a p&uacute;blica, o respeito &agrave; ordem e ao patrim&ocirc;nio
tentando vender a id&eacute;ia de que um governo popular acaba necessariamente
em barb&aacute;rie.&nbsp;
<p>"A Rede Globo, a verdadeira propriet&aacute;ria, n&atilde;o reclamou
uma v&iacute;rgula sobre o assunto."
<p>Bem lembrado. Ali&aacute;s, que utilidade tem um rel&oacute;gio que
marca uma contagem regressiva depois que chega o momento zero? Imagino
que, n&atilde;o fosse dramaticamente destru&iacute;do, o rel&oacute;gio
teria sido melancolicamente desmontado.
<p>"O rel&oacute;gio n&atilde;o passa de equipamento de propaganda de uma
empresa privada e feito de tecido pl&aacute;stico perec&iacute;vel, portanto
cham&aacute;-lo de "monumento" &eacute; de um exagero atroz."
<p>E n&atilde;o dos piores. Um dia destes Jos&eacute; Barrionuevo produziu
uma manchete antol&oacute;gica: "aumenta o analfabetismo na capital". A
conclus&atilde;o vinha do aumento (de 13.060 para 13.130) de eleitores
analfabetos registrados no TRE. A tenta&ccedil;&atilde;o da manchete impediu
que o jornalista parasse um segundo para pensar que eleitor analfabeto
vota se quiser, que o aumento &eacute; um bom sinal, reflete a politiza&ccedil;&atilde;o
crescente na cidade e n&atilde;o tem nada a ver com o n&uacute;mero total
de analfabetos existentes. Cheguei a come&ccedil;ar um texto para o N&atilde;o
("analfabetismo aumenta na p&aacute;gina dez de zero hora") mas n&atilde;o
deu tempo de publicar: o pr&oacute;prio jornalista corrigiu seu erro, em
nota de bem menos destaque, no dia seguinte. Quem n&atilde;o viu, espere
a campanha eleitoral. Querem apostar que esta manchete vai parar na televis&atilde;o?
<p>"Querer que o Estado proteja an&uacute;ncios de empresas privadas &eacute;
como exigir que policiais pagos com o nosso dinheiro montem guarda nos
out-doors da Coca-Cola, por exemplo".
<p>Bem, aqui infelizmente eu tenho que discordar do Santiago. Acho abomin&aacute;vel
a profus&atilde;o de an&uacute;ncios publicit&aacute;rios nas ruas de Porto
Alegre. Escrevi sobre isso na primeira edi&ccedil;&atilde;o do N&atilde;o.
A maioria dos an&uacute;ncios na cidade n&atilde;o tem qualquer autoriza&ccedil;&atilde;o,
s&atilde;o clandestinos. A publicidade s&oacute; tem sentido quando barateia
algum servi&ccedil;o de interesse p&uacute;blico. O que a cidade ganha
com esta enxurrada de an&uacute;ncios? Um caso especialmente revoltante
&eacute; o da Esta&ccedil;&atilde;o Farrapos, que j&aacute; foi uma bela
imagem no ponto de fuga da avenida, hoje destru&iacute;da por lixo publicit&aacute;rio.
Mas... espera-se, sim, que o estado proteja a integridade dos an&uacute;ncios.
Espera-se mais: que o estado limite, regule e fiscalize a exist&ecirc;ncia
dos an&uacute;ncios. Que remova os an&uacute;ncios irregulares, o que n&atilde;o
faz, parece que por falta de equipamentos, verba e pessoal. E que proteja
os que tiverem exist&ecirc;ncia legal, como era o caso do rel&oacute;gio.
A rede Globo, conforme informou o prefeito Raul Pont na "inaugura&ccedil;&atilde;o"
do rel&oacute;gio, pagou &agrave; prefeitura pelo espa&ccedil;o. Era de
se esperar que o estado protegesse a sua integridade. Ou n&atilde;o?&nbsp;
<p>"Vale lembrar que miniaturas do tal rel&oacute;gio estavam sendo comercializadas
pelo autor, que nem brasileiro &eacute;".
<p>Aqui, o pior momento da carta. Que o rel&oacute;gio estivesse sendo
comercializado na sua vers&atilde;o em miniatura &eacute; problema de quem
vende e mau gosto de quem compra. Justificar sua destrui&ccedil;&atilde;o
alegando que o autor n&atilde;o &eacute; brasileiro &eacute; um absurdo
da pior esp&eacute;cie, xenofobia pura e simples. Hans Donner nasceu na
&Aacute;ustria. E a&iacute;? Xico Stockinger tamb&eacute;m. Isto serviria
como argumento, como lembrou o Werner, para a destrui&ccedil;&atilde;o
do Cristo Redentor no Rio, tamb&eacute;m obra de um estrangeiro. Ou da
Est&aacute;tua da Liberdade em Nova Iorque.&nbsp;
<p>"Os comunicadores que agora vociferam s&atilde;o os mesmos que acharam
uma maravilha quando a juventude derrubou as est&aacute;tuas do L&ecirc;nin
no leste europeu. Por que derrubar s&iacute;mbolos de domina&ccedil;&atilde;o
l&aacute; &eacute; nobre e aqui &eacute; crime?"
<p>Destruir um rel&oacute;gio de pl&aacute;stico foi um compreens&iacute;vel
arroubo juvenil. E uma bola nas costas do governo do PT, produzindo imagens
de vandalismo que j&aacute; est&atilde;o sendo usadas pelos profetas do
caos. (S&atilde;o os mesmos que, no poder, proibiram filmes, livros, pe&ccedil;as
e m&uacute;sicas, mas quem lembra?) Bem mais triste foi a destrui&ccedil;&atilde;o
das est&aacute;tuas de L&ecirc;nin. A id&eacute;ia de que destruir imagens
e registros de um passado que se condena possa fazer um futuro melhor &eacute;,
na melhor hip&oacute;tese, pensamento m&aacute;gico. E, na pior, pura idiotice.
Foi o argumento usado por Rui Barbosa para mandar incinerar todos os arquivos
sobre a escravid&atilde;o no Brasil, um crime contra a hist&oacute;ria.
Foi o argumento dos stalinistas que destru&iacute;ram igrejas, tamb&eacute;m
s&iacute;mbolos da domina&ccedil;&atilde;o. E dos nazistas que queimaram
livros e quadros "decadentes". J&aacute; deve ter gente na R&uacute;ssia,
atolada em guerras e corrup&ccedil;&atilde;o, encomendando novas est&aacute;tuas
do L&ecirc;nin.
<p>"O rel&oacute;gio foi destru&iacute;do em quase todas as capitais, inclusive
cravejado de flechas pelos &iacute;ndios, e n&atilde;o houve choradeiras.
Seria porque nas outras capitais n&atilde;o havia governos que s&atilde;o
contra o neoliberalismo e a&iacute; n&atilde;o interessa tirar proveito
pol&iacute;tico?"
<p>Seria, claro. E tamb&eacute;m porque o protesto das flechas, em Bras&iacute;lia,
foi muito mais inteligente e criativo. Destruir tamb&eacute;m &eacute;
uma arte.
<p>"Pessoas fora dos seus locais de servi&ccedil;o n&atilde;o podem ter
suas indigna&ccedil;&otilde;es e protestar contra o que lhes der na telha?"
<p>Podem, claro. Devem. O que n&atilde;o pode &eacute; a pol&iacute;cia,
paga para defender a ordem p&uacute;blica e os cidad&atilde;os - todos,
manifestantes, anunciantes e austr&iacute;acos residentes - ficar olhando
sem fazer nada. S&atilde;o Pedro nos defenda de uma pol&iacute;cia que
aja por motiva&ccedil;&otilde;es pol&iacute;ticas, decidindo o que pode
e o que n&atilde;o pode ser depredado. Ningu&eacute;m esperava que se usasse
de viol&ecirc;ncia contra os manifestantes, mas parece claro que a pol&iacute;cia
tinha que tentar impedir a destrui&ccedil;&atilde;o do rel&oacute;gio.
Ou pelo menos fingir com mais talento. Agora, se o caso &eacute; destruir
s&iacute;mbolos de domina&ccedil;&atilde;o em pra&ccedil;a p&uacute;blica,
sugiro o monumento a J&uacute;lio de Castilhos, na Pra&ccedil;a da Matriz,
uma bela homenagem ao positivismo mais tacanho. O escultor D&eacute;cio
Villares era brasileiro mas, olha a&iacute;, fez as est&aacute;tuas na
Fran&ccedil;a. Levem picaretas que o tro&ccedil;o &eacute; de pedra e ferro.
<center>
<p><img SRC="../imagens/relogio.jpg" height=253 width=668>
<p><i>Comunistas destroem igrejas. Nazistas destroem livros. Idiotas destroem
est&aacute;tuas.</i></center>

<p><br>
<p>Jorge Furtado
<br>&nbsp;</td>
</tr>

<tr>
<td ALIGN=RIGHT VALIGN=BOTTOM HEIGHT="50"><a href="../nao71.html">Volta
ao N&atilde;o 71</a></td>
</tr>
</table>

</body>
</html>
