<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Onde est&atilde;o os compositores do rock nacional?</span><br>
<span class=autor>por Paola Oliveira (*)</span>
</td></tr>
                                                               
<tr><td>
<p>Parece um pesadelo divertido o que est&aacute; acontecendo com o pop-rock nacional. Algumas bandas
brasileiras que fizeram a alegria dos anos 80, com um discurso de esquerda, quebrando tabus e "chutando
o balde", hoje juntam-se a grande m&aacute;quina fonogr&aacute;fica para fazerem parte dos Top 10. Um exemplo s&atilde;o os
Tit&atilde;s, depois de gravarem "Cabe&ccedil;a de Dinossauro" (86), um disco conceitual, pesado e escroto, e outros
bons discos, v&ecirc;m apresentar no final dos anos 90, "As Dez Mais"- um disco p&oacute;stumo, pois deixa claro a
morte da banda maldita dos anos 80. Faz disco de vers&otilde;es na linha ac&uacute;stico. 

<p>Arnaldo Antunes parecia ver o futuro, saiu de "fininho" e manteve salva sua alma de grande compositor e
artista. Os Tit&atilde;s se submetem a programas grotescos de audit&oacute;rio, como o do apresentador F&aacute;bio Junior
da Record. S&atilde;o personalidades apenas... Daqui a pouco est&atilde;o no "topa tudo por dinheiro" da SBT. 

<p>A arte e a cria&ccedil;&atilde;o devem estar livres para poderem mudar a ordem vigente. Vejamos agora o Bar&atilde;o
Vermelho, depois da sa&iacute;da do Cazuza, fizeram razo&aacute;veis discos, mas seus shows se resumem
atualmente aos hits e a can&ccedil;&otilde;es de Raul, Tim Maia e Legi&atilde;o Urbana - esta &uacute;ltima ent&atilde;o lembrada por
todas as bandas , oitentonas ou pop-rock brasileiras, em seu set list. 

<p>N&atilde;o h&aacute; nada contra , muito pelo contrario, mas quando se fala em uma banda nacional, com prest&iacute;gio, seu
set list deve ter mais composi&ccedil;&otilde;es pr&oacute;prias do que ficar repetindo o que j&aacute; foi feito. Precisamos de
compositores e temos grandes poetas neste pa&iacute;s.

<p>O Ira! tamb&eacute;m n&atilde;o se salva. Toca algumas composi&ccedil;&otilde;es e o resto s&atilde;o de outros artistas e bandas. O
grande m&eacute;rito da banda paulista &eacute; que ainda faz barulho, tem um bom guitarrista e gostam de
compositores ga&uacute;chos como Wander Wildner e J&uacute;piter Apple, mas o resto &eacute; covers ou vers&otilde;es, apesar da
influ&ecirc;ncia eletr&ocirc;nica.

<p>A culpa n&atilde;o s&atilde;o delas, mas de um mercado que super valorizou as bandas covers - que fazem a festa da
galera e tiraram o lugar dessas. &Eacute; claro que o tempo passa, as pessoas se acomodam, a vida mostra
outra face da hist&oacute;ria; ser anarquista e conceitual depende muito do momento, da idade, da maneira de ver
o mundo e da consci&ecirc;ncia do que &eacute; arte. Ganhar dinheiro com arte &eacute; dif&iacute;cil, n&atilde;o posso negar, mas fazer
m&uacute;sica em s&eacute;rie, repetindo aquilo que j&aacute; faz parte da mem&oacute;ria musical do povo brasileiro &eacute; bem mais f&aacute;cil
e c&ocirc;modo. 

<p>Que viva Tom Z&eacute; - esquecido quase 20 anos pela m&iacute;dia e p&uacute;blico, parab&eacute;ns ao Arnaldo Antunes , Jupiter
Ma&ccedil;&atilde; e/ou Apple, Wander Wildner, Frank Jorge, Otto, Plato Divorak, e tantos outros exemplos de grandes
compositores que mant&ecirc;m viva a cria&ccedil;&atilde;o liter&aacute;ria-musical.. E, n&atilde;o se esque&ccedil;am de Chico Science - o
garoto "mangue beat" universal. 

<p>O cen&aacute;rio rock nacional precisa urgentemente de compositores, de uma nova est&eacute;tica de uma mudan&ccedil;a
verdadeira....os anos 80 foram um marco, os 90 deixaram a desejar e chegamos ao ano 2000 sem id&eacute;ias,
sem novidades e mudan&ccedil;as verdadeiras. 

<br><br><br>
</td></tr>
<tr><td><span class="autor">* Jornalista e produtora</span></td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>

