<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
	<title>N&atilde;o 71</title>
	<style>     td  {
     	font-family : sans-serif;
     	font-size : 10pt;
     }
     
     a  {
     	font-family : sans-serif;
     	font-style : normal;
     	color : #000000;
     	font-weight : bold;
     	text-decoration : none;
     }
     
     .titulo  {
	 	font-size: 17pt;
     	font-family : sans-serif;
     	color : #000000;
     }
     
     .autor  {
		font-size: 8pt;
     	font-family : sans-serif;
     	font-weight : normal;
     	font-style : italic;
     	color : #000000;
     }
     
     </style>
</head>

<body bgcolor="White" TOPMARGIN=5 LEFTMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=5>
<table width="750" border="0" cellspacing="0" cellpadding="0" align="CENTER" nowrap>
<tr><td height="100" align="CENTER" valign="MIDDLE"><img src="../imagens/pirulanao.jpg" width=750 height=44 alt="" border="0"></td></tr>
<tr><td height="80" align="LEFT" valign="MIDDLE"><span class=titulo>Dr. Hunterhood, devo presumir?</span><br>
<span class=autor>por Werner Sch&uuml;nemann</span>
</td></tr>
                                                               
<tr><td>
<p>Todo mundo acompanhou mais ou menos a fulgurante visita desse pr&oacute;cer da qualidade e da imprensa livre mundial por nossas paisagens sulistas. Afinal, quem trouxe o homem?
<p>O homem se chama David S. Hunterhood, da University of Minnesota and Santa Monica, USA. Quando de sua passagem por Porto Alegre, algumas entidades culturais que n&atilde;o pretendo citar convidaram o eminente jornalista e rep&oacute;rter para que facasse, assistisse e opinasse sobre a produ&ccedil;&atilde;o cinematogr&aacute;fica local e brasileira - estrangeiro nenhum at&eacute; hoje escapou de Glauber.
<p>Pois o Dr. (&eacute; PhD) Hunterhood ficou, assistiu e n&atilde;o deixou de externar suas impress&otilde;es, o que o jornalista dentro dele provavelmente faria mesmo que ningu&eacute;m o solicitasse. Disse que ficou bem impressionado com a diversidade dos temas. Que os recursos humanos muitas vezes superam precariedade t&eacute;cnica. Que os atores s&atilde;o de primeira. Que os diretores n&atilde;o deixam a desejar. Que s&oacute; a dist&acirc;ncia do centro do pa&iacute;s e uma certa fragilidade de estilos podem explicar que o chamado cinema ga&uacute;cho n&atilde;o seja um estrondoso sucesso no mundo inteiro.
<p>David S. (parece que &eacute; Spencer) Hunterhood tratou nossos filmes com a falta de cuidado com que qualquer um trata qualquer filme, seja ele de onde for. Spencer Hunterhood n&atilde;o tem nada a dizer. Porque sobre filmes talvez o melhor seja, de uma vez por todas, simplesmente calar. Que pode interessar a opini&atilde;o do ilustre Doutor? Ele sequer pagou ingressos para todos os filmes a que assistiu. Fazemos filmes para que espectadores se interessem ao ponto de pagar ingressos por eles. Coment&aacute;rios como os do Dr. Hunterhood s&atilde;o estranhos ao fazer cinematogr&aacute;fico e ao assistir a filmes e degustar a troca.
<p>Esse doutor de Santa Monica - isso n&atilde;o fica meio distante de Minnesota? Como &eacute; que esse cara se vira com a agenda? - deveria guardar suas impress&otilde;es. E, com elas guardadas para si, quem sabe pensar um pouco. Talvez at&eacute; aproveitar que est&aacute; pensando e refletir. Se chegar a tanto, ponha suas reflex&otilde;es no papel e mande pra gente - APTC, FUNDACINE, etc, que damos um jeito de public&aacute;-las. Mas impress&otilde;es, n&atilde;o. Al&eacute;m das digitais, nenhuma outra pode ter qualquer interesse.
<p>Desculpe o mau jeito, Doutor. Anyway, you're welcome , believe me.
<p>Werner Sch&uuml;nemann , cineasta, ator , roteirista e com o saco um pouco cheio.
<p>P.S. Lembrei de acrescentar quatro perguntas:<br>
1. De que serve ler David Spencer Hunterhood?<br>
2. Afinal quem para as despesas do ilustre doutor?<br>
3. A quem interessa o que impressiona e o que n&atilde;o impressona o disitinto sujeito?<br>
4. E ser&aacute; que escrever sobre ele n&atilde;o lhe serve de escada - ora, mas quem sou eu?<br>
<p>OBS.: Cuidado. Antes de sentar o pau, &eacute; bom verificar se n&atilde;o descende de &iacute;ndios, afro-americanos, judeus, mexicanos dizimados com Zappata ou se n&atilde;o &eacute; parente de algum sem-terra. A&iacute; &eacute; melhor deixar pra l&aacute;.
</td></tr>
<tr><td height="50" align="RIGHT" valign="BOTTOM"><a href="../nao71.html">Volta ao N&atilde;o 71</a></td></tr>
</table>
</body>
</html>
