<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO ERA ASSIM - 25/03/1978</TITLE>
</HEAD>
<BODY BACKGROUND="tecido.jpg">

<CENTER><B><FONT COLOR="#009900"><FONT SIZE=+3>25 DE MAR&Ccedil;O DE 1978</FONT></FONT></B></CENTER>

<CENTER><FONT COLOR="#000000">&nbsp;</FONT><B><FONT COLOR="#009900">por
Paulo C&eacute;sar Teixeira (Foguinho)</FONT></B></CENTER>

<CENTER><B>Publicado originalmente no N&atilde;o 29, abril de 1978</B></CENTER>

<DIV ALIGN=right>&nbsp;</DIV>

<DIV ALIGN=right>&nbsp;</DIV>
<FONT SIZE=+1>senhor editor, venho por meio desta dizer o seguinte: n&atilde;o
&eacute; assim. n&atilde;o cometeu um erro muito grande quando disse que
eu n&atilde;o gosto do test&atilde;o. realmente eu acho um saco, mas vejamos
por que: n&atilde;o publica todo o retrsaopecto do test&atilde;o como se
fosse tabel&atilde;o do placar, cobertura da rede tupi em todo o territ&oacute;rio
nacional. me disseram que o test&atilde;o &eacute; um neg&oacute;cio de
poder de uns sobre outros, mas eu esque&ccedil;o isso, n&atilde;o percebo
isso, ou melhor: percebo que o test&atilde;o &eacute; um saco, s&oacute;
isso. assunto chato esse, porque test&atilde;o &eacute; chato. e no entanto
eu percebo desse jeito.</FONT>

<P><FONT SIZE=+1>feelings no r&aacute;dio, quem diria.</FONT>

<P><FONT SIZE=+1>o tempo dividido em cigarros, fumando muito, ou pouco,
mas contando os cigarros e o tempo. Nada pra fazer ou mesmo quando algo
por fazer. n&atilde;o &eacute; assim.</FONT>

<P><FONT SIZE=+1>eu gostaria de falar a respeito do n&atilde;o. n&atilde;o
merece respeito. n&atilde;o &eacute; um jornal legal, n&atilde;o merece
respeito, n&atilde;o &eacute; legal, n&atilde;o &eacute; muito bom, n&atilde;o
permite um exerc&iacute;cio de criatividade.</FONT>

<P><FONT SIZE=+1>escreverei para o n&atilde;o. n&atilde;o est&aacute; esperando
por isso, eu sei. n&atilde;o se explica em seus editoriais. e de resto
n&atilde;o fica naquele ponto em que depois de um tempo se sabe tudo o
que vai t&aacute; escrito no n&atilde;o.</FONT>

<P><FONT SIZE=+1>n&atilde;o &eacute; legal.</FONT>

<P><FONT SIZE=+1>mas por outro lado meu cigarro j&aacute; se acabou e eu
n&atilde;o acendi outro, meu tempo t&aacute; truncado. feelings no r&aacute;dio,
tu v&ecirc;.</FONT>

<P><FONT SIZE=+1>why don't you write me? i'm hungry to hear you.</FONT>

<P><FONT SIZE=+1>n&atilde;o cometeu um erro muito grande quando disse que
eu n&atilde;o gostava do test&atilde;o, pois vejamos: n&atilde;o &eacute;
inteligente, n&atilde;o tem uma mem&oacute;ria incr&iacute;vel, n&atilde;o
diz as coisas no momento exato, n&atilde;o tem uma barra muito legal e
muito perspicaz.</FONT>

<P><FONT SIZE=+1>mas meu pai t&aacute; apavorado com o fato de eu escrever
no escuro, mas meu pai n&atilde;o sabe que os cursos de datilografia s&atilde;o
muito eficientes. acho que ele pensa que eu tou escrevendo coisas sem sentido,
coitado.</FONT>

<P><FONT SIZE=+1>meu cigarro se acabando, meu tempo tamb&eacute;m.</FONT>

<P><FONT SIZE=+1>&eacute; o fundo do po&ccedil;o, agora no r&aacute;dio.
um pouco sozinho. falta de jeito, protelar sempre, pra depois, quando agora
&eacute; s&oacute; esperar. viver ent&atilde;o esperando que.</FONT>

<P><FONT SIZE=+1>tenho absoluta certeza que n&atilde;o passo dos vinte
e nove, dizia aquela menina. e de fato.</FONT>

<P><FONT SIZE=+1>a&iacute; eu pergunto: por que n&atilde;o se alegra mais
do que n&atilde;o?</FONT>

<P><FONT SIZE=+1>tem tamb&eacute;m uma coisa de tempo, dos 29, da: vida,
clama, eu j&aacute; te saquei, eu s&oacute; penso nisso.</FONT>

<P><FONT SIZE=+1>atenciosamente.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR>&nbsp;
<BR>
<HR WIDTH="100%">
<BR><I>&nbsp;</I>
<BR><I>Foguinho foi h&aacute; anos pra S&atilde;o Paulo, mas hoje mora
no Rio, trabalha na sucursal da Isto&Eacute;, tem uma filha chamada Luiza
e ainda escreve eventualmente pro N&atilde;o.</I>
<BR><I>&nbsp;</I>
<BR><I>&nbsp;</I>
<CENTER><A HREF="nao-era.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></CENTER>

</BODY>
</HTML>
