<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO ERA ASSIM - AMBICAO AFRODISIACA</TITLE>
</HEAD>
<BODY BACKGROUND="tecido.jpg">

<CENTER><B><FONT COLOR="#009900"><FONT SIZE=+2>A Ambi&ccedil;&atilde;o
afrodis&iacute;aca do arvoredo balzaquiano: cap&iacute;tulo 1</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#009900">por Giba Assis Brasil</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><B><I>OBSERVA&Ccedil;&Atilde;O SOBRE OS ARQUIVOS DO N&Atilde;O</I></B>
<BR>&nbsp;
<BR><I>No primeiro n&uacute;mero do N&atilde;o (que ent&atilde;o se chamava
Impress&atilde;o), dia 18 de mar&ccedil;o de 1975, poucos dias antes de
fazer 18 anos, escrevi o primeiro cap&iacute;tulo de um pseudofolhetim
que viria se chamar A AMBI&Ccedil;&Atilde;O AFRODIS&Iacute;ACA DO ARVOREDO
BALZAQUIANO, e que seria escrito em conjunto com (o hoje saxofonista) Ricardo
Cordeiro e (o hoje baixista e consultor de inform&aacute;tica) Heron Heinz.
A inten&ccedil;&atilde;o era imitar Monteiro Lobato, mas terminou sendo
uma leitura adolescente e pretensiosa dos textos do Luis Fernando Verissimo.
Fiz o poss&iacute;vel para n&atilde;o alterar nada, nem mesmo a pontua&ccedil;&atilde;o.
Mas, considerando que o original era manuscrito (e assim circulava entre
os seus seletos leitores), &eacute; dif&iacute;cil uma transcri&ccedil;&atilde;o
100% fiel. O texto n&atilde;o tem gra&ccedil;a nenhuma, mas assim &eacute;
a Internet, e assim s&atilde;o os arquivos do N&atilde;o: eu prometo que
n&atilde;o transcrevo o cap&iacute;tulo II.</I>

<P>
<HR WIDTH="100%"><B><FONT COLOR="#009900"><FONT SIZE=+1></FONT></FONT></B>
<BR><B><FONT COLOR="#009900"><FONT SIZE=+1>LITERATURA / APRESENTA&Ccedil;&Atilde;O</FONT></FONT></B>

<P><FONT SIZE=+1>Apresentamos aos leitores um novo g&ecirc;nero de literatura.
N&atilde;o &eacute; poesia, mas tamb&eacute;m n&atilde;o &eacute; prosa.
N&atilde;o &eacute; romance, nem novela, nem conto, nem cr&ocirc;nica,
nem com&eacute;dia, nem drama, nem biografia. Ao mesmo tempo, &eacute;
tamb&eacute;m um novo estilo liter&aacute;rio. N&atilde;o &eacute; rom&acirc;ntico,
nem realista, nem cl&aacute;ssico, nem barroco, nem modernista, nem surrealista,
nem simbolista, nem impressionista. E tamb&eacute;m fala sobre um novo
tema: nem amor, nem vida, nem morte, nem procura, nem descobrimento, nem
religi&atilde;o, nem pornografia. Talvez a melhor defini&ccedil;&atilde;o
para essa coisa seria "um esquizofr&ecirc;nico e incompleto modelo liter&aacute;rio
escrito a tr&ecirc;s m&atilde;os". T&atilde;o esquizofr&ecirc;nico e incompleto
que o primeiro cap&iacute;tulo vai sair sem t&iacute;tulo.</FONT>
<BR>
<HR WIDTH="100%"><B><FONT COLOR="#009900"><FONT SIZE=+2></FONT></FONT></B>
<CENTER><B><FONT COLOR="#009900"><FONT SIZE=+2>... ARVOREDO... AMBI&Ccedil;&Atilde;O...</FONT></FONT></B></CENTER>


<P><B><FONT COLOR="#009900"><FONT SIZE=+1>CAP&Iacute;TULO I</FONT></FONT></B>

<P><FONT SIZE=+1>A princ&iacute;pio, pode parecer que os fatos relatados
neste "livro" possam por em perigo a seguran&ccedil;a Nacional. Na verdade,
como patriotas que somos, n&atilde;o ter&iacute;amos coragem, ou melhor,
n&atilde;o ser&iacute;amos capazes de publicar qualquer coisa a este respeito
caso n&atilde;o tiv&eacute;ssemos tido autoriza&ccedil;&atilde;o expressa
do governo deste pa&iacute;s (Deus o tenha!). Assim &eacute; que nos sentimos
com relativa disposi&ccedil;&atilde;o, e at&eacute; obriga&ccedil;&atilde;o,
de mostrar aos leitores o que realmente aconteceu naquele ano fat&iacute;dico
que seria melhor nem lembrar.</FONT>

<P><FONT SIZE=+1>Tudo come&ccedil;ou no dia 1&ordm; de janeiro daquele
ano, durante a festa de confraterniza&ccedil;&atilde;o Universal realizada
na casa do Ilustr&iacute;ssimo General Mangusto Bookmaker. Mal sabiam os
trezentos e poucos convidados (e mais os cento e poucos n&atilde;o-convidados)
tudo o que haveria de acontecer em conseq&uuml;&ecirc;ncia dos fatos daquela
noite tenebrosa.</FONT>

<P><FONT SIZE=+1>Entre os convidados mais ilustres figuravam: Necr&oacute;filo
Mitsubishi, o maior estuprador de cad&aacute;veres de T&oacute;quio, que,
tendo ido tirar um curso de p&oacute;s-gradua&ccedil;&atilde;o na Universidade
do Alabama, pegou o trem errado e foi parar em Porto Alegre; Heinz Maracuj&aacute;,
homem de cenho carregado, modos delicados e aristocr&aacute;ticos, filho
do Emir de Rhas-Al-Khaymma com sua 13&ordf; esposa, uma bailarina espanhola
aposentada; Zepelin Cordeiro, compositor pop de Viam&atilde;o, famoso por
seu recente caso com um guarda de tr&acirc;nsito franc&ecirc;s que tentou
mult&aacute;-lo por dirigir seminu em alta velocidade na praia da Alegria;
Mariazinha do Pole-pole, estrela do cinema nacional, conhecida mundialmente
por seus pap&eacute;is nos filmes "Conde Dr&aacute;cula vai ao dentista",
"Os cabotinos tamb&eacute;m fazem amor" e "O planeta das piranhas"; e Comendador
Apar&iacute;cio Matarrato, inventor do processo de industriliza&ccedil;&atilde;o
da maconha em linhas de montagem, cleptoman&iacute;aco e com 360 graus
de estrabismo, o que lhe dava uma vis&atilde;o quase normal.</FONT>

<P><FONT SIZE=+1>O primeiro fato importante da festa ocorreu antes dela
come&ccedil;ar, quando o General Bookmaker conversava com sua esposa Margarida
a respeito dos preparativos.</FONT>

<P><FONT SIZE=+1>- Gugu, meu bem, voc&ecirc; prefere a torta com nozes
importadas ou com fios de ovos contrabandeados?</FONT>

<P><FONT SIZE=+1>O General, com seus 150 quilos estirados numa confort&aacute;vel
cadeira de balan&ccedil;o estilo colonial, cuspiu fora o charuto que tinha
na boca e explodiu:</FONT>

<P><FONT SIZE=+1>- Francamente, Margarida, ent&atilde;o voc&ecirc; n&atilde;o
sabe que no 1&ordm; dia do ano eu gosto de comer &eacute; torta de tomates?</FONT>

<P><FONT SIZE=+1>O segundo fato importante aconteceu enquanto chegavam
os primeiros convidados. Quando o General Bookmaker foi receber o Sr. Samuel
Manstein e sua esposa, que estava gr&aacute;vida, lembrou-se de algo t&atilde;o
terr&iacute;vel que o fez colocar as duas m&atilde;os na cabe&ccedil;a.</FONT>

<P><FONT SIZE=+1>- My God! - exclamou - esqueci-me de Pindorama Muhamad.</FONT>

<P><FONT SIZE=+1>Pindorama Muhamad, seu colega de inf&acirc;ncia, desde
crian&ccedil;a mostrara sua genialidade: inventou um sistema de puxar saco
de professores praticamente infal&iacute;vel. Como &eacute; &oacute;bvio,
ao crescer foi ser pol&iacute;tico. Era vereador no interior da Para&iacute;ba,
mas conhecido em todo o Brasil por ter criado o anteprojeto de lei que
pretendia diminuir para 15 dias o per&iacute;odo de gesta&ccedil;&atilde;o.
Na &eacute;poca, declarou &agrave; imprensa que o boicote emedebista ao
seu projeto n&atilde;o passava de "mais uma manobra sovi&eacute;tica para
implantar o terrorismo no Brasil". E acrescentou: "Mas o povo n&atilde;o
deve pensar que n&atilde;o estamos vigilantes. Provid&ecirc;ncias h&atilde;o
de ser tomadas." E agora o General Mangusto Bookmaker havia se esquecido
de convidar o seu mais dileto amigo para a maior festa que j&aacute; havia
dado em sua casa. Apavorado, pediu desculpas aos convivas e dirigiu-se
ao telefone para tentar uma liga&ccedil;&atilde;o com a Para&iacute;ba.
No fundo, sentia-se satisfeito, pois pensava: "At&eacute; que enfim uma
possibilidade de enredo para esta hist&oacute;ria".</FONT>

<P><FONT SIZE=+1>Enquanto o General tentava telefonar, dois convidados
(que n&atilde;o vamos identificar agora para deix&aacute;-lo curioso) confabulavam:</FONT>

<P><FONT SIZE=+1>- N&atilde;o soubeste dos boatos?</FONT>

<P><FONT SIZE=+1>- Que boatos?</FONT>

<P><FONT SIZE=+1>- Que esta festa &eacute; s&oacute; fachada para uma reuni&atilde;o
da A.A.R....</FONT>

<P><FONT SIZE=+1>- Meu Deus, que horror!</FONT>

<P>
<HR WIDTH="100%"><FONT SIZE=+1>O qu&ecirc; ser&aacute; a A.A.R.? Conseguir&aacute;
o General falar com Muhamad?</FONT>
<BR><FONT SIZE=+1>Que enredo afinal ter&aacute; essa hist&oacute;ria? E
que t&iacute;tulo?</FONT>
<BR><FONT SIZE=+1>N&atilde;o percam o cap&iacute;tulo II.&nbsp;</FONT>&nbsp;
<HR WIDTH="100%">

<P><I>Giba Assis Brasil escreveu este texto em 18/03/75 e ainda levou alguns
anos antes de desistir da literatura. Hoje finge fazer cinema, que &eacute;
bem mais f&aacute;cil.</I>
<BR><I>&nbsp;</I>
<BR><I>&nbsp;</I>
<CENTER><A HREF="nao-era.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></CENTER>

</BODY>
</HTML>
