<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO ERA ASSIM - DUAS OU TRES COISAS</TITLE>
</HEAD>
<BODY BACKGROUND="tecido.jpg">

<CENTER><B><FONT COLOR="#009900">(Godard, com licen&ccedil;a)</FONT></B></CENTER>

<CENTER><B><FONT COLOR="#009900"><FONT SIZE=+2>DUAS OU TR&Ecirc;S COISAS
QUE EU SEI DELA</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#009900"><FONT SIZE=+2>(da refleqch&atilde;o)</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#009900">por S&eacute;rgio Lerrer</FONT></B></CENTER>

<CENTER><B>Publicado originalmente&nbsp; no N&atilde;o 31, de 28/06/78</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>O Giba tem raz&atilde;o. O "N&atilde;o" algum dia poderia
mudar o nome para TUTUZEI, que seria &oacute;timo. E at&eacute; n&atilde;o
&eacute; porque eu mesmo inventei esse nome na doce inf&acirc;ncia. &Eacute;
porque no ar h&aacute; inegavelmente um cheiro de gera&ccedil;&atilde;o
tutuzei. A editora do jornal seria, ainda segundo a leveza de imagina&ccedil;&atilde;o
do Giba, a Malvina Cruela. A maldade dela para com os d&aacute;lmatas &eacute;
incr&iacute;vel e tem uma sujeira visual que falta nessa nossa coragem
que tememos sujar. O esp&iacute;rito do jornal teria alguma coisa a ver
com o 007, com o colorido das letras que sempre h&aacute; em seus cr&eacute;ditos,
sempre aparecendo como se surgissem de dentro da &aacute;gua, compondo-se
pouco a pouco na nossa frente. A mente do jornal deveria ter um local dedicado
a uma outra parte do 007: &agrave;s m&uacute;sicas dos seus filmes, ao
"Live and let die" de Paul McCartney e a essa m&uacute;sica de "O Espi&atilde;o
que me amava" que a dona Carly Simon canta. O tom do jornal. Ah, o tom
do jornal tinha que ser "a vontade de gritar Shazan e sair voando": atravessar
Pedra Redonda, o Beira-Rio e aterrisar no Bom Fim. Virar super-her&oacute;i,
pois &eacute;... (Desculpe Fl&aacute;vio M. da Costa, mas aqui tive que
modificar teu personagem.)</FONT>

<P><FONT SIZE=+1>Os leitores n&atilde;o seriam leitores. Seriam almas flutuantes
declamando o jornal &agrave;s cinco da tarde na frente do monumento ao
expedicion&aacute;rio. Conseguiuram relacionar-se bem com os desconhecidos,
e viveriam amargurando a intimidade constru&iacute;da. Odiariam Woody Allen
apesar de pensarem tudo o que Woody Allen pensa. Desejariam ser um pouco
do que Janer Cristaldo &eacute;, nem que fosse somente por um dia. Assim
deixariam de acreditar no amor e se libertariam. Se libertariam do qu&ecirc;?
N&atilde;o sei. Talvez do fasc&iacute;nio da imagem da decad&ecirc;ncia.</FONT>

<P><FONT SIZE=+1>O ano. Nesse ano Ana Maria Taborda iria morrer. De c&acirc;ncer
cerebral. O movimento estudantil ganharia corpo e passaria a viver, porque
fisicamente passaria a sofrer. Jos&eacute; Rubens Siqueira faria um outro
"Amor e medo" e ganharia a Coruja de Ouro, mesmo que Jean-Claude n&atilde;o
estivesse na comiss&atilde;o julgadora. Seria o ano da raposa e todos mentiriam
dizendo estarem prontos para os novos dez mandamentos. Quem iria receb&ecirc;-los
de Deus no alto da montanha seria Oswald de Andrade. E Oswald trairia seu
povo tomando o poder, cuja proced&ecirc;ncia era dos novos mandamentos.
Sucederia outra praga de gafanhotos, outra praga de sapos e Glauber construiria
uma enorme arca para salvar os primig&ecirc;nitos da condena&ccedil;&atilde;o
final. Glauber carregaria consigo seus filmes e &agrave; imagem deles tentaria
criar um novo para&iacute;so.</FONT>

<P><FONT SIZE=+1>Mas sempre haveria um "A leste do Eden". E sempre haveria
uma Jaqueline para transformar isso em um filme. S&oacute; que dessa vez
seria imposs&iacute;vel. James Dean est&aacute; morto. Elia Kazan fez "Os
Visitantes" sobre o Vietnam e "O &Uacute;ltimo magnata" sobre a sua ru&iacute;na.
Mas sempre haveria uma Jaqueline para maravilhar-se com "Vidas amargas"
e uma Denise para chorar, s&eacute;culos depois, com a farsamente tr&aacute;gica
trajet&oacute;ria do homem que sentia o perfume das mulheres.</FONT>

<P><FONT SIZE=+1>A esquina maldita se mudaria para uma next stop feita
por um Larry Lapinsky que toma chopp e n&atilde;o capuccino. Nela, aos
s&aacute;bados e domingos, estaria Jos&eacute; Onofre explicando o porqu&ecirc;
do assassinato de Aldo Moro trinta anos atr&aacute;s. Ele teria junto a
si a Folha da Manh&atilde; e sua companheira maria Helena, filha do Cyro
Martins e amiga de minha tia que hoje mora em Berkeley.</FONT>

<P><FONT SIZE=+1>Raul Seixas seria o presidente do Brasil e poria o Euacho
como jornal oficial. Das 19 &agrave;s 20 horas, no r&aacute;dio, s&oacute;
falariam aqueles que gostam de tomar banho de chuva. E na televis&atilde;o
s&oacute; trabalhariam supeeroitistas. Domingos de Oliveira se irritaria.
Maciel se aborreceria por n&atilde;o mais poder fazer "Ciranda cirandinha".
Magalh&atilde;es Pinto escreveria para o Pasquim, de Londres. Roberto Carlos
ficaria como um novo Frank Sinatra, tamb&eacute;m na promessa de viajar
aos EUA. O dia come&ccedil;aria &agrave;s dez da manh&atilde; e as m&aacute;quinas
de escrever seriam jogadas fora pelas tigresas.</FONT>
<BR>&nbsp;
<BR>&nbsp;
<HR WIDTH="100%">
<BR><I>S&eacute;rgio Lerrer hoje mora em S&atilde;o Paulo e tem uma gr&aacute;fica
e uma filha.</I>
<BR><I>&nbsp;</I>
<BR><I>&nbsp;</I>
<CENTER><A HREF="nao-era.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=28 WIDTH=31></A></CENTER>

</BODY>
</HTML>
