<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO ERA ASSIM - EXCALADOS AUTONOMOS</TITLE>
</HEAD>
<BODY BACKGROUND="tecido.jpg">

<CENTER><B><FONT COLOR="#009900"><FONT SIZE=+2>EX-CALADOS AUT&Ocirc;NOMOS</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#009900">por Jos&eacute; Luiz Lima</FONT></B></CENTER>

<CENTER><B>Publicado originalmente no N&atilde;o 29, em abril de 1978</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>Sob clara influ&ecirc;ncia ex&oacute;tica e alien&iacute;gena
ao car&aacute;ter e &agrave; &iacute;ndole do nosso povo, est&aacute; se
formando um agrupamento revolucion&aacute;rio que, como o grupo original,
visa minar e destruir as bases de sustenta&ccedil;&atilde;o do sistema
capitalista.</FONT>

<P><FONT SIZE=+1>Dentro desta <B>perspectiva</B>, esta <B>nova proposta</B>
<B>manifesta</B>-se como a <B>peleia</B> pela busca de <B>novo</B>s<B>
rumo</B>s que levem n&atilde;o a uma <B>participa&ccedil;&atilde;o</B>
centrada na <B>unidade</B> mas sim a v&aacute;rios <B>movimento</B>s que,
numa luta entre si, nos conduza, dentro das nossas diverg&ecirc;ncias,
na longa caminhada pela busca da <B>liberdade</B> e da <B>constru&ccedil;&atilde;o</B>
da sociedade <B>socialista</B>.</FONT>

<P><FONT SIZE=+1>Assim passamos a tra&ccedil;ar as futuras atividades deste
grup&uacute;sculo.</FONT>

<P><FONT SIZE=+1>Um membro dos Ex-calados Aut&ocirc;nomos n&atilde;o precisa
ser convidado para nada, principalmente festas (de casamento, de anivers&aacute;rio,
etc.) - ele se convida. Palavra de ordem poss&iacute;vel de ser utilizada
nestas situa&ccedil;&otilde;es: "Pessoal, cheguei!"</FONT>

<P><FONT SIZE=+1>Um Ex-calado Aut&ocirc;nomo n&atilde;o compra livros,
durex, canetas e outros materiais escolares - ele os adquire. Palavra de
ordem: "O furto n&atilde;o &eacute; uma propriedade privada."</FONT>

<P><FONT SIZE=+1>Um Ex-calado Aut&ocirc;nomo n&atilde;o paga passagem de
&ocirc;nibus - ou aplica o golpe da carteira ("p&ocirc;, seu cobrador,
o senhor num vai nem acredit&aacute; mas bateram a minha carteira e eu
t&ocirc; duro e n&atilde;o tenho como voltar pra bia"), ou ent&atilde;o
adere ao pulinho (uma alian&ccedil;a oper&aacute;rio-excalados).</FONT>

<P><FONT SIZE=+1>Disco j&aacute; &eacute; um tro&ccedil;o mais complicado,
mas meu irm&atilde;o garante que sua "compra dupla" n&atilde;o falha. Se
bem que ainda n&atilde;o &eacute; o ideal.</FONT>

<P><FONT SIZE=+1>Um Ex-calado Aut&ocirc;nomo n&atilde;o estuda, ele vai
(se vai) &agrave; aula. Deve passar com o m&aacute;ximo de C. Acima deste
conceito &eacute; considerado revisionista.</FONT>

<P><FONT SIZE=+1>E um Ex-calado Aut&ocirc;nomo n&atilde;o perde tempo escrevendo
para pasquins murrinhas e pseudo-revolucion&aacute;rios.</FONT>
<BR>&nbsp;
<BR>
<HR WIDTH="100%">
<BR><I>Z&eacute; Lima (na &eacute;poca conhecido na turma como "Gordo Lima",
por motivos &oacute;bvios) &eacute; jornalista, mora hoje em S&atilde;o
Leopoldo e trabalha na Secretaria de Estado da Justi&ccedil;a (onde &eacute;
conhecido, por motivos n&atilde;o t&atilde;o &oacute;bvios, como "Delegado
Lima"). Ao ler sua mat&eacute;ria de 21 anos atr&aacute;s publicada no
N&atilde;o eletr&ocirc;nico, protestou por telefone: "Foi a pior coisa
que eu j&aacute; escrevi na vida". O N&atilde;o, evidentemente, est&aacute;
aberto para que o companheiro tente se superar.</I>
<BR><I>&nbsp;</I>
<BR><I>&nbsp;</I>
<CENTER><A HREF="nao-era.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=28 WIDTH=31></A></CENTER>

</BODY>
</HTML>
