<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.73 [en] (Win98; U) [Netscape]">
   <title>NAO ERA ASSIM - NA GUERRA SE GANHA...</title>
</head>
<body background="tecido.jpg">

<center><b><font color="#009900"><font size=+2>NA GUERRA SE GANHA, SE PERDE
OU SE EMPATA</font></font></b>
<br><b><font color="#009900"><font size=+0>por Carlos Gerbase</font></font></b>
<br><b>Publicado originalmente no N&atilde;o 49, de maio de 1982.</b></center>

<p><br>
<p><font size=+1>Cada um tem a sua opini&atilde;o sobre a guerra das Malvinas.
O Heron acha que quanto mais gente morrer melhor ("ent&atilde;o, talvez
aprendam"). O Giba ap&oacute;ia todos os desertores. A Luciana quer que
ele acabe logo pra n&atilde;o ter que fazer mais plant&otilde;es nos teletipos,
recebendo not&iacute;cias mentirosas. O Wander certamente n&atilde;o acha
nada. E eu acho que tudo poderia ser resolvido segundo o velho esquema
das boas aventuras do Karl May, o m&iacute;nimo de sangue e o m&aacute;ximo
de emo&ccedil;&atilde;o, da seguinte maneira: cada um dos pa&iacute;ses
escolheria apenas um homem, o mais qualificado para a luta. O resultado
do embate seria declarado o resultado da guerra, retornando os ex&eacute;rcitos
para o alegre conv&iacute;vio das casernas, dos lares e dos puteiros.</font>
<p><font size=+1>S&oacute; n&atilde;o pensem que, no caso das Malvinas,
os escolhidos sejam comuns. Os ingleses certamente mandariam para o tira-teima
um dos sanguin&aacute;rios soldados nepaleses, cuja fant&aacute;stica religi&atilde;o
impede que, ap&oacute;s ter o punhal sa&iacute;do do cinto, retorne sem
estar manchado de sangue. (Nada consta quanto &agrave; possibilidade de
o sangue ser colhido junto &agrave; pr&oacute;pria barriga do sanguin&aacute;rio
nepal&ecirc;s.) Os argentinos, por sua vez, contra-atacariam com um dos
terr&iacute;veis correntinos, que usam facas de sessenta cent&iacute;metros
e fazem a carga berrando, com toda a for&ccedil;a, suas aterrorizantes
palavras de ordem: I&Aacute;&Aacute;&Aacute;&Aacute;&Aacute;&Aacute;&Aacute;&Aacute;&Aacute;,
ARET&Ecirc;-ARET&Ecirc;-ARET&Ecirc; e I&Aacute;&Aacute;&Aacute;&Aacute;&Aacute;&Aacute;&Aacute;&Aacute;&Aacute;
(seguidas de AAAAAI, quando eventualmente trope&ccedil;am no fac&atilde;o
e o enfiam na pr&oacute;pria barriga). O mais prov&aacute;vel &eacute;
que, num formid&aacute;vel duelo destes, tudo acabe empatado sem que os
povos e os governos dos dois pa&iacute;ses alcancem a t&atilde;o sonhada
defini&ccedil;&atilde;o.</font>
<p><font size=+1>Neste caso, Galtieri e madame Thatcher ser&atilde;o obrigados
a lan&ccedil;ar m&atilde;o de suas armas secretas, e dois rep&oacute;rteres
ser&atilde;o enviados ao front, cada um armada de uma m&aacute;quina de
escrever e um teletipo. Depois de armarem suas mesas sobre os cad&aacute;veres
do nepal&ecirc;s e do correntino, amea&ccedil;arem-se diversas vezes atrav&eacute;s
de gestos obscenos e trocarem a fita da m&aacute;quina, seria iniciada
a derradeira batalha. Alguma coisa assim:</font>
<p><font size=+1>Argentina:</font>
<br><font size=+1>DESTRU&Iacute;MOS QUINZE HARRIERS,</font>
<br><font size=+1>AFUNDAMOS DOIS DESTR&Oacute;IERS</font>
<br><font size=+1>E PRENDEMOS 975 INGLESES.</font>
<p><font size=+1>Inglaterra:</font>
<br><font size=+1>INVADIMOS AS MALVINAS SEM</font>
<br><font size=+1>UMA &Uacute;NICA PERDA HUMANA.</font>
<br><font size=+1>O PR&Iacute;NCIPE EDWARD MANDA</font>
<br><font size=+1>UM ABRA&Ccedil;O PARA A RAINHA-M&Atilde;E.</font>
<p><font size=+1>Argentina:</font>
<br><font size=+1>IMPERIALISTAS RENDEM-SE</font>
<br><font size=+1>&Agrave; FOR&Ccedil;A DA ARGENTINA LIVRE</font>
<br><font size=+1>E DEMOCR&Aacute;TICA AINDA HOJE.</font>
<p><font size=+1>Inglaterra:</font>
<br><font size=+1>PORT STANLEY &Eacute; NOSSO.</font>
<br><font size=+1>ARGENTINOS IMPLORAM</font>
<br><font size=+1>PERD&Atilde;O E CLEM&Ecirc;NCIA.</font>
<p><font size=+1>Argentina:</font>
<br><font size=+1>MEIO MILH&Atilde;O DE MORTOS NO</font>
<br><font size=+1>AFUNDAMENTO DOS NAVIOS</font>
<br><font size=+1>INGLESES. OS SOBREVIVENTES</font>
<br><font size=+1>EST&Atilde;O SENDO CONGELADOS</font>
<br><font size=+1>POR UMA TEMPERATURA</font>
<br><font size=+1>DE 99 GRAUS ABAIXO DE ZERO.</font>
<p><font size=+1>Inglaterra:</font>
<br><font size=+1>GALTIERI RECONHECE SOBERANIA</font>
<br><font size=+1>INGLESA SOBRE AS FALKLANDS.</font>
<p><font size=+1>Argentina:</font>
<br><font size=+1>THATCHER IMPLORA MENOS RIGOR</font>
<br><font size=+1>NOS JULGAMENTOS MILITARES</font>
<br><font size=+1>E OFERECE-SE EM TROCA DOS</font>
<br><font size=+1>OFICIAIS INGLESES QUE EST&Atilde;O</font>
<br><font size=+1>CUMPRINDO PENAS POR SEUS</font>
<br><font size=+1>CRIMES DE GUERRA. GALTIERI</font>
<br><font size=+1>PEDE QUE ELA VENHA COM SEUS</font>
<br><font size=+1>FAMOSOS SUTI&Atilde;S AMARELOS.</font>
<p><font size=+1>Inglaterra:</font>
<br><font size=+1>PAZ! A VIT&Oacute;RIA &Eacute; NOSSA</font>
<p><font size=+1>Argentina:</font>
<br><font size=+1>PAZ! A VIT&Oacute;RIA &Eacute; NOSSA</font>
<p><font size=+1>Como se v&ecirc;, tudo empatado outra vez. Os jornalistas
eram igualmente competentes e patri&oacute;ticos. Ent&atilde;o, como mais
nada resta a fazer, os dois povos n&atilde;o ag&uuml;entam mais de ansiedade
e os dois governos est&atilde;o prestes a cair, a Argentina retira do esconderijo
suas tr&ecirc;s bombas at&ocirc;micas compradas de segunda m&atilde;o da
Uni&atilde;o Sovi&eacute;tica (comunista, sim, mas muito compreensiva)
e explode Londres e a senhora Thatcher. O almirante Woodward, em repres&aacute;lia,
ordena que todos os submarinos ingleses descarreguem suas bombas at&ocirc;micas
em territ&oacute;rio argentino. Morre todo mundo, at&eacute; os dois jornalistas.
Empate outra vez.</font>
<p><font size=+1>S&oacute; resta uma esperan&ccedil;a: que as sele&ccedil;&otilde;es
de futebol dos dois pa&iacute;ses, que j&aacute; estavam na Espanha quando
se deu o cataclisma, encontrem-se no gramado para definir tudo. Depois
dos 90 minutos, 0x0. Prorroga&ccedil;&atilde;o, 0x0. Primeira s&eacute;rie
de p&ecirc;naltis: 5x5. Segunda s&eacute;rie de p&ecirc;naltis: 5x5. Terceira
s&eacute;rie de p&ecirc;naltis: 5x5. O juiz se desespera. Pega uma moeda
no bolso. A torcida est&aacute; ansiosa. A moeda sobe, desce e cai de p&eacute;.
&Eacute; empate!, n&atilde;o tem jeito, assegura o juiz, enquanto se dirige
ao t&uacute;nel, cercado pelos rep&oacute;rteres. Os dois capit&atilde;es
se olham, se examinam, verificam suas for&ccedil;as.</font>
<p><font size=+1>A torcida uiva, exige uma luta sangrenta com um s&oacute;
sobrevivente. Chega a turma do deixa-disso. Os capit&atilde;es e as equipes
s&atilde;o levados para fora do est&aacute;dio. A torcida vai junto e continua
a gritar.&nbsp; Os dois capit&atilde;es encontram-se num beco escuro, nos
sub&uacute;rbios de Madri. Encaram-se. O ingl&ecirc;s bota a m&atilde;o
no bolso e retira dez bot&atilde;es de apar&ecirc;ncia estranha. O argentino
faz o mesmo. Com um giz, desenham um ret&acirc;ngulo na mesa da pra&ccedil;a.
os bot&otilde;es s&atilde;o colocados para o in&iacute;cio do jogo. O ingl&ecirc;s
sorri e pergunta:</font>
<p><font size=+1>- Vamos resolver de uma vez: &eacute; um-toque-s&oacute;
ou regra-do-passe?</font>
<p><font size=+1>O argentino, irritado, responde:</font>
<p><font size=+1>- S&oacute; jogo toque-toque, porco imperialista!</font>
<br><font size=+1>&nbsp;</font>
<p>
<hr WIDTH="100%">
<p><i>Gerbase tamb&eacute;m come&ccedil;ou no N&atilde;o por baixo: operando
teletipo, varrendo a sala e implorando pra que a gente publicasse as mat&eacute;rias
dele. Mas rapidamente chegou ao estrelato e &agrave; editoria.</i>
<br>&nbsp;
<center>
<p><a href="nao-era.htm"><img SRC="botao-rx.gif" BORDER=0 height=30 width=30></a></center>

</body>
</html>
