<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>TEORIA DA NAO-PRAXIS</TITLE>
</HEAD>
<BODY BACKGROUND="tecido.jpg">

<CENTER><B><FONT COLOR="#009900"><FONT SIZE=+2>TEORIA DA N&Atilde;O-PR&Aacute;XIS</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#009900">por Alberto Groisman</FONT></B></CENTER>

<CENTER><B>Publicado originalmente no N&atilde;o 34, outubro de 1978</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>De todos os saques de cabe&ccedil;a, tr&ecirc;s inquietam
os pensadores de nosso tempo. O "p&eacute; ante p&eacute;", o "foi no frigir
dos ovos" e o "pernas, pra que te quero". E, desses tr&ecirc;s, ampliam-se
v&aacute;rias perspectivas. Por exemplo, se, realmente, "se correr o bicho
pega", &eacute; l&oacute;gico inferir que "se ficar o bicho come". E de
uma constru&ccedil;&atilde;o objetiva se chega a uma afirma&ccedil;&atilde;o,
por assim dizer, mambembe: a formula&ccedil;&atilde;o do ideal ut&oacute;pico
da realidade da <B>n&atilde;o-pr&aacute;xis</B>. E n&atilde;o se deve ter
medo de estabelecer o discurso positivo da n&atilde;o-pr&aacute;xis. N&atilde;o
se deve ter receio de trilhar seus caminhos, pois, antes mesmo que se possa
chegar a encontr&aacute;-los, esbarra-se com um inevit&aacute;vel peso
na cabe&ccedil;a. E se chora muito. A n&atilde;o-pr&aacute;xis encerra
duas formas de participa&ccedil;&atilde;o-express&atilde;o: caminhos de
fuga e olhares clandestinos. A vis&atilde;o n&atilde;o-praxista da realidade
constr&oacute;i duas raz&otilde;es para viver: a espera e a surpresa. A
espera se concretiza quando se est&aacute; numa esquina sem muita vontade
de pensar em outras coisas a n&atilde;o ser nos loirosos cabelos que v&atilde;o
surgir quando se abrir os olhos. A surpresa &eacute; uma forma de se esconder
a vontade que se tem de dizer "filho da puta" com muito amor. Adendo: a
surpresa &eacute; uma forma de chamar o amor de pieguice. A realidade concreta
n&atilde;o-praxista &eacute; um tanto fluida, n&atilde;o se pode fazer
dela o que se quer. E essa realidade costuma superar os conceitos de raz&atilde;o.
A n&atilde;o-pr&aacute;xis &eacute; praticamente transcendental a Deus,
ao Criador do Universo ou a qualquer forma de in&iacute;cio, fim ou processo.
A n&atilde;o-pr&aacute;xis demonstra-nos que a supera&ccedil;&atilde;o
&eacute; t&atilde;o falsa quanto a continua&ccedil;&atilde;o-constru&ccedil;&atilde;o.
E que a verdade nada mais &eacute; que a verdade. A n&atilde;o-pr&aacute;xis.
Oh, a n&atilde;o-pr&aacute;xis! Como &eacute; babaca a n&atilde;o-pr&aacute;xis.
Proposta: riam antes que termine a piada...</FONT>
<BR><FONT SIZE=+1></FONT>&nbsp;

<P>
<HR WIDTH="100%">

<P><I>Alberto Groisman hoje mora em Londres, onde prepara sua tese de doutorado
e vai ficar puto quando souber que publicamos esse texto. Quem sabe assim
a gente descobre o e-mail dele?</I>
<BR><I>&nbsp;</I>
<BR><I>&nbsp;</I>
<CENTER><A HREF="nao-era.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></CENTER>

</BODY>
</HTML>
