<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO ERA ASSIM - NOTA DE ESCLARECIMENTO</TITLE>
</HEAD>
<BODY BACKGROUND="tecido.jpg">

<CENTER><B><FONT COLOR="#009900"><FONT SIZE=+2>NOTA DE ESCLARECIMENTO</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#009900">Giba Assis Brasil</FONT></B></CENTER>

<CENTER><B><FONT COLOR="#000000">Publicado originalmente no N&atilde;o
43, novembro de 1980</FONT></B></CENTER>
<B>&nbsp;</B>
<BR><B>&nbsp;</B>
<BR><FONT SIZE=+1>N&oacute;s, do grupo GRUPO, tendo em vista as diversas
cobran&ccedil;as surgidas na &uacute;ltima Assembl&eacute;ia Geral desta
Faculdade em rela&ccedil;&atilde;o &agrave; nossa atua&ccedil;&atilde;o
enquanto grupo, vimos a p&uacute;blico, atraves dessa nota de esclarecimento,
deixar clara a nossa posi&ccedil;&atilde;o sobre as pr&oacute;ximas elei&ccedil;&otilde;es
para a diretoria de nossa entidade.</FONT>

<P><FONT SIZE=+1>(1) Nada temos a ver com a chapa COMPOSI&Ccedil;&Atilde;O,
na verdade uma composi&ccedil;&atilde;o de for&ccedil;as entre os grupos
RACHA, FRA&Ccedil;&Atilde;O e SOBRAS, al&eacute;m de alguns elementos ainda
sem nome pr&oacute;prio do grupo independente GRUPO INDEPENDENTE.</FONT>

<P><FONT SIZE=+1>(2) Como se sabe, o grupo RACHA &eacute; proveniente de
um racha ocorrido ano passado na tend&ecirc;ncia TEND&Ecirc;NCIA, at&eacute;
ent&atilde;o a leg&iacute;tima representante, aqui na Faculdade, do programa
do GOJOBRA (Grupo de Orienta&ccedil;&atilde;o Jornal&iacute;stica Brasileira),
que por sua vez representa a se&ccedil;&atilde;o brasileira do IJP (International
Journalists Party), com sede na Inglaterra, e encarregado de adaptar o
programa da Oitava Internacional &agrave; a&ccedil;&atilde;o pol&iacute;tica
dos jornalistas do mundo inteiro.</FONT>

<P><FONT SIZE=+1>(3) Tamb&eacute;m &eacute; sabido que o grupo FRA&Ccedil;&Atilde;O
nada mais &eacute; que uma fra&ccedil;&atilde;o, ainda vinculada &agrave;
tend&ecirc;ncia TEND&Ecirc;NCIA, mas que reivindica uma a&ccedil;&atilde;o
paralela no movimento estudantil desde o 6&ordm; CETELAFAJO (Congresso
Estadual de Tend&ecirc;ncias Estudantis Ligadas &agrave; Atua&ccedil;&atilde;o
em Faculdades de Jornalismo), realizado em Passo Fundo em abril &uacute;ltimo.
Caso algu&eacute;m n&atilde;o esteja sabendo, os integrantes de FRA&Ccedil;&Atilde;O
se negaram a participar do Congresso, alegando que em passo Fundo n&atilde;o
havia Faculdades de Jornalismo. Desde ent&atilde;o, a a&ccedil;&atilde;o
paralela de FRA&Ccedil;&Atilde;O tem se distanciado cada vez mais do programa
de TEND&Ecirc;NCIA, chegando a apoiar, nas &uacute;ltimas elei&ccedil;&otilde;es
para a diretoria do Sindicato dos Jornalistas do Piau&iacute;, a chapa
CHAPA, sabidamente ligada ao grupo nacional GRUPO NACIONAL, uma congrega&ccedil;&atilde;o
de tend&ecirc;ncias estudantis e sindicais filiadas ao CAFUNI (Comit&eacute;
de Arregimentaci&oacute;n por la Fundaci&oacute;n da la Nona Internacional),
cujo principal ponto program&aacute;tico, a n&iacute;vel mundial, &eacute;
a substitui&ccedil;&atilde;o pura e simples da Oitava Internacional por
um novo organismo dos trabalhadores.</FONT>

<P><FONT SIZE=+1>(4) J&aacute; o grupo SOBRAS, muito pouca gente sabe que
se trata de um grupo de elementos que sobraram do grande racha ocorrido
dois anos atr&aacute;s no FRENT&Atilde;O, ent&atilde;o diretoria eleita
de nossa entidade. Este racha foi respons&aacute;vel pelo surgimento das
atuais tend&ecirc;ncias ATUAL TEND&Ecirc;NCIA (de extrema direita), REESTRUTURA&Ccedil;&Atilde;O
(ainda tentando reestruturar o FRENT&Atilde;O), ODARA (esquerda festiva),
DESLIGAMENTO (cujos integrantes sa&iacute;ram da Faculdade e foram estudar
Economia), CHAPA 2 (que lan&ccedil;ou a CHAPA 3 para a elei&ccedil;&atilde;o
da semana que vem) e FRENTINHA (que continua conchavando as tend&ecirc;ncias
ODARA e CHAPA 2 para formar uma nova composi&ccedil;&atilde;o). Na diretoria
da entidade, sobraram ent&atilde;o apenas os elementos do grupo SOBRAS,
que at&eacute; hoje batalham pelo envio de delegados da Faculdade ao ENEPUCA
(Encontro Nacional de Estudantes Putos da Cara), ocorrido em 78 em Jo&atilde;o
Pessoa.</FONT>

<P><FONT SIZE=+1>(5) Quanto ao GRUPO INDEPENDENTE, todo mundo sabe que
sua mais conseq&uuml;ente atividade at&eacute; agora tem sido a campanha
de conscientiza&ccedil;&atilde;o contra o uso indiscriminado da Coca-cola,
campanha esta que incluiu desde o c&eacute;lebre "Dia de Boicote &agrave;s
Tampinhas" at&eacute; um ciclo de palestras. Ainda n&atilde;o conseguimos
entender o que alguns elementos do GRUPO INDEPENDENTE est&atilde;o fazendo
na chapa COMPOSI&Ccedil;&Atilde;O.</FONT>

<P><FONT SIZE=+1>(6) N&oacute;s, enquanto GRUPO, continuamos acreditando
na vit&oacute;ria da Oitava Internacional, e dentro deste esp&iacute;rito
seria de se esperar que apoi&aacute;ssemos a chapa COMPOSI&Ccedil;&Atilde;O
para as pr&oacute;ximas elei&ccedil;&otilde;es. No entanto, enquanto representantes
aqui na Faculdade dos objetivos do MJI (Movimento de Jornalistas Independentes),
expressos no jornal JORNAL, e cujo principal ponto program&aacute;tico
hoje &eacute; a demiss&atilde;o coletiva do Secretariado Mumificado da
Oitava, levando em considera&ccedil;&atilde;o a &oacute;bvia exist&ecirc;ncia
em seu meio de elementos ligados &agrave; Diretoria Executiva (deposta)
da S&eacute;tima, n&atilde;o vemos na chapa COMPOSI&Ccedil;&Atilde;O afinidades
suficientes para a apoiarmos, tendo em vista a posi&ccedil;&atilde;o, sempre
manifestada por todos os seus integrantes, favor&aacute;vel &agrave; perman&ecirc;ncia
do Secretariado Mumificado, e portanto pela "setimiza&ccedil;&atilde;o"
da Oitava Internacional.</FONT>

<P><FONT SIZE=+1>(7) Neste sentido &eacute; que nos vemos, no momento,
com objetivos comuns em rela&ccedil;&atilde;o &agrave; CHAPA VOLTA, integrante
do IOREDSI (International Organism for the Return of the Executive Directory
to the Seventh International), que no jornal O REPRESENTANTE, representante
de seu programa a n&iacute;vel nacional, vem batalhando pela retirada da
Diretoria Executiva da Oitava e sua reintegra&ccedil;&atilde;o &agrave;
S&eacute;tima Internacional.</FONT>

<P><FONT SIZE=+1>(8) Assim, n&oacute;s, enquanto grupo: n&atilde;o lan&ccedil;aremos
chapas para estas elei&ccedil;&otilde;es, por considerarmos o ponto essencial
de nosso programa j&aacute; defendido pela chapa VOLTA; n&atilde;o apoiaremos
a chapa COMPOSI&Ccedil;&Atilde;O, apesar de integrarmos junto com ela a
Oitava Internacional, por termos vis&otilde;es diferentes do que sejam
os caminhos da Oitava; apoiaremos a chapa VOLTA, como forma de protesto
ao atrelamento da chapa COMPOSI&Ccedil;&Atilde;O; e faremos, tendo em vista
tudo o que foi exposto, no &acirc;mbito da Faculdade, uma ampla capanha
pelo voto em branco.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>GRUPO, 04/11/80.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR>
<HR WIDTH="100%">
<BR><I>Giba Assis Brasil, nesta &eacute;poca, trabalhava como auxiliar
de plant&atilde;o esportivo da R&aacute;dio Ga&uacute;cha, e j&aacute;
tinha abandonado o Movimento Estudantil. Portanto, n&atilde;o correu riscos.</I>
<BR><I>&nbsp;</I>
<BR><I>&nbsp;</I>
<CENTER><A HREF="nao-era.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=28 WIDTH=31></A></CENTER>

</BODY>
</HTML>
