<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>11 DE SETEMBRO</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFFFF" vlink="#FFFF00" alink="#FFFF00">

<blockquote>
<center><font color="#FF0000"><font size=+3>11 DE SETEMBRO, 9H30MIN:</font></font>
<p><font color="#FF0000"><font size=+3>PORTO ALEGRE, BRASIL</font></font>
<p>Ariela Boaventura
<p><a href="mailto:mozarela@hotmail.com">mozarela@hotmail.com</a></center>

<p><br>
<br>
<p>Um ano ap&oacute;s, as imagens do dia 11 de setembro ainda chocam por
seu hiper-realismo. &Eacute; uma data que, como uma cicatriz, vai marcar
para sempre a hist&oacute;ria da civiliza&ccedil;&atilde;o, por sua brutalidade
e sedu&ccedil;&atilde;o. Digo que seduzem porque s&atilde;o imagens que,
por mais feias e violentas que sejam, atraem por sua incredibilidade, pela
sua inverossimilhan&ccedil;a. Ningu&eacute;m poderia imaginar que isso
pudesse acontecer. E agora, fica dif&iacute;cil n&atilde;o crer que qualquer
coisa pode acontecer a qualquer momento.
<p>Lembro que naquela manh&atilde; de 11 de setembro eu estava dormindo,
como sempre fa&ccedil;o, por pregui&ccedil;a v&atilde;, todas as manh&atilde;s.
Mas a pessoa com quem partilho minha vida e minha cama me acordou, s&oacute;
para mostrar a cena da primeira torre em chamas. Naquele dia eu aprendi
o que significava World Trade Center. Parece um absurdo, coisa de gente
alienada, mas nunca me chamou a aten&ccedil;&atilde;o a nomenclatura das
obras de engenharia, ainda mais de pr&eacute;dios que se localizam em Nova
York. E olhei para a tev&ecirc; e disse:
<p>- Ah, me deixa dormir, &eacute; s&oacute; um pr&eacute;dio em chamas.
Aonde &eacute; isso, em Porto Alegre?
<p>A criatura com quem partilho minha vida e minha cama &eacute; gente
de cultura, de hist&oacute;ria. Vive dizendo que jornalista &eacute; gente
burra e ch&atilde;. Eu nem ligo, sei que somos s&oacute; o que n&atilde;o
presta mesmo. Virei para um lado e dormi de novo. A pessoa com quem etc
me cutucou.
<p>- Tu n&atilde;o vai dormir, tu n&atilde;o pode dormir [oh que inferno
pode ser pior que n&atilde;o poder dormir de manh&atilde;?], isso &eacute;
a hist&oacute;ria acontecendo!
<p>- Que hist&oacute;ria &eacute; essa? Deixa acontecer, que se foda, que
exploda o mundo, me deixa dormir, p&ocirc;!
<p>Esse mau humor matutino &eacute; t&iacute;pico, n&atilde;o posso evitar.
<p>- S&atilde;o as torres do World Trade Center imbecil, olha l&aacute;!
<p>E nesse momento se aproximou o segundo avi&atilde;o. Justo quando pus
os &oacute;culos [sen&atilde;o n&atilde;o teria visto nada], o avi&atilde;o
se espatifou contra a outra torre. Era inacredit&aacute;vel. Podia ser
o pr&eacute;dio ao lado, pra mim o valor da coisa tava somente no fato
de um Boeing se chocar, assim, lindamente de frente, entrar de cara dentro
dum edif&iacute;cio. A primeira coisa que disse foi:
<p>- Uau, que show! que beleza! onde &eacute; isso?
<p>- Que beleza? o mundo t&aacute; acabando e tu diz que beleza? meu deus,
quanta ignor&acirc;ncia. Isso &eacute; nos Estados Unidos, no World Trade
Center, aquelas duas torres enormes, em Manhattan.
<p>- Ah, &eacute;? P&ocirc;, mas foi bonito. Que ser&aacute; que o piloto
tomou para fazer isso?
<p>- A&iacute; &eacute; que t&aacute;, t&atilde;o achando que &eacute;
atentado.
<p>- Atentado? De quem?
<p>Na minha cabe&ccedil;a ch&atilde; todos devem ser amigos dos Estados
Unidos, nem sabia que existia Afeganist&atilde;o, muito menos extremistas
malucos e camicases. Quem poderia ser assim, t&atilde;o louco? Futriquei
meus arquivos, ainda sonolentos, da mem&oacute;ria e nada encontrei. Alem&atilde;es?
Japas? Algum Argentino safado?
<p>- Meu Deus, aquilo era um Boeing, tinha gente dentro?
<p>- Claro que tinha. Foi uma merda sem tamanho. E tu dormindo.
<p>Nesse momento, resolvi agir. Fui na cozinha e fiz uma x&iacute;car&aacute;
de caf&eacute; com leite. Quando voltei, j&aacute; sem sono, vi que a cobertura
era da CNN e que a coisa estava em cadeia, s&oacute; se falava disso, em
todos os canais. Fiquei sabendo tamb&eacute;m que um primeiro avi&atilde;o
tinha se chocado contra uma torre antes de eu acordar, o que me irritou.
<p>- Por que tu n&atilde;o me chamou? perdi o primeiro acidente!
<p>- Eu te chamei, tu grunhiu que queria dormir, me deu um cotovela&ccedil;o
no bra&ccedil;o e virou pro outro lado.
<p>- Mas tem que insistir, tu sabe que isso &eacute; s&oacute; uma rea&ccedil;&atilde;o
animal. Agora nunca mais vou ver o primeiro avi&atilde;o entrando no pr&eacute;dio
esse.
<p>- Vai ver sim, tu vai cansar de ver. Isso a&iacute; vai mudar a hist&oacute;ria
do mundo. Tu vai ver s&oacute;. - Por que?
<p>- Por que sim, tu n&atilde;o consegue ver isso agora, mas eu consigo.
&Eacute; um n&oacute; na hist&oacute;ria, o que aconteceu.
<p>- N&oacute;? Por que n&oacute;?
<p>- A gente diz isso quando acontece alguma coisa que faz com que os rumos
da civiliza&ccedil;&atilde;o mudem. Essa coisa &eacute; o n&oacute;.
<p>- Ah.
<p>Ent&atilde;o o show s&oacute; melhorou. Come&ccedil;aram as not&iacute;cias
sobre um outro avi&atilde;o que teria ca&iacute;do sobre o Pent&aacute;gono.
<p>- Bah, essa seria &oacute;timo, bem no coco daqueles imbecis, imagina
s&oacute;. Os caras tudo empertigado, com aquelas bocas pedantes, se achando
os caras mais importantes do mundo e bum! cai um avi&atilde;o bem na cabe&ccedil;a
deles, um Boeing, boing!
<p>- N&atilde;o fala assim, criatura, que horror. Sabe quanta gente morreu
s&oacute; nas torres?
<p>- N&atilde;o. Tinha gente l&aacute; a essa hora da manh&atilde;?
<p>- Claro, que hora tu acha que era l&aacute;?
<p>- Sei l&aacute;, n&atilde;o sei nada de fuso hor&aacute;rio, diferen&ccedil;a
de quatro horas, &eacute; isso?
<p>- Por a&iacute;. T&atilde;o dizendo que morreram umas mil pessoas.
<p>- Ah, eles sempre aumentam essas cifras, depois isso vai baixando. &Eacute;
s&oacute; pra fazer manchete e dar audi&ecirc;ncia.
<p>Da&iacute; confirmaram a not&iacute;cia do avi&atilde;o que tinha ca&iacute;do
sobre o Pent&aacute;gono. As imagens apareceram, o pr&eacute;dio dos militares
vagabundos fumegando.
<p>- Caralho, que beleza. Ah, quem ser&aacute; hein? quem ser&aacute; que
t&aacute; fazendo isso? V&atilde;o destruir os Estados Unidos.
<p>- T&atilde;o dizendo que &eacute; coisa de extremista isl&atilde;mico.
<p>- Isl&atilde;mico? Por que eles iriam fazer isso? pra mim &eacute; americano
que fez isso. Lembra do Oklahoma? A primeira coisa que fizeram foi acusar
gente de fora. Inimigo pra eles &eacute; sempre de fora, &eacute; o sovi&eacute;tico,
o comunismo, o negro, o chicano, o &iacute;ndio. Americano &eacute; sempre
bonzinho.
<p>Da&iacute; me foi dada uma explica&ccedil;&atilde;o de mais ou menos
uma hora sobre toda a hist&oacute;ria do Isl&atilde;, os costumes, a cultura,
como come&ccedil;ou a briga com o Ocidente, quem era Bin Laden, etc. Por
volta do meio-dia resolvi fazer uma pausa para o caf&eacute; da manh&atilde;
de verdade, com p&atilde;o, queijo, presunto, requeij&atilde;o e gel&eacute;ia.
Foi da&iacute; que se cogitou que havia mais quatro avi&otilde;es suspeitos
que estavam voando, um deles rumava para o Capit&oacute;lio, outro cairia
sobre a Casa Branca. A essa altura, Bush j&aacute; se mandara de helic&oacute;ptero
para algum lugar secreto.
<p>- Cag&atilde;o. O povo se fodendo e ele s&oacute; pensa em salvar a
pr&oacute;pria pele.
<p>- Ah, &eacute;. Ele vai ficar, morre e o povo fica sem presidente!
<p>- Elege-se outro. Ele &eacute; um merda mesmo. N&atilde;o vai fazer
falta.
<p>- N&atilde;o &eacute; assim. Ele tem que se proteger porque ele representa
o governo.
<p>- Tu t&aacute; defendendo os Estados Unidos ou &eacute; impress&atilde;o
minha?
<p>- N&atilde;o t&ocirc; defendendo, s&oacute; que eu n&atilde;o sou ignorante.
<p>- Eu n&atilde;o sou ignorante.
<p>- Mas parece.
<p>- T&aacute;, agora a gente vai brigar por causa do Bush, era s&oacute;
o que faltava.
<p>- Encerra, pssssxx&ocirc;! Caiu outro avi&atilde;o.
<p>- Aonde?
<p>- N&atilde;o sei, tu n&atilde;o cala a boca.
<p>A mulher da tev&ecirc; dizia que tamb&eacute;m n&atilde;o sabia, mas
que era certo que o avi&atilde;o tinha ca&iacute;do e estavam todos os
passageiros mortos. Em minutos, sabia-se que a aeronave ca&iacute;ra em
Pittsburgh.
<p>- Caiu, nada. Derrubaram. Esse eles derrubaram e agora &eacute; tudo
acidente.
<p>- Quem derrubou?
<p>- O governo americano, hora.
<p>- Tu acha que iam derrubar um avi&atilde;o cheio de gente?
<p>- Claro. Se o tro&ccedil;o ia cair em cima de algo importante, mandam
abater.
<p>- Claro que n&atilde;o, imagina.
<p>- T&aacute;, ent&atilde;o t&aacute;.
<p>Daqui a pouco disseram que o avi&atilde;o tinha ca&iacute;do, assim,
no mais. E que os outros avi&otilde;es eram engano. Mas que todas as linhas
telef&ocirc;nicas e internet estavam congestionadas, que as ruas de Nova
York estavam que era o pr&oacute;prio Apocalipse e que o n&uacute;mero
de mortos era muito, muito maior.
<p>- Quem fez isso deveria se pronunciar. Se &eacute; atentado, sempre
tem algu&eacute;m que quer aparecer, dizer "fui eu!" - eu disse.
<p>- &Eacute;, mas nesse caso eu acho que &eacute; diferente. Quem fez
isso n&atilde;o vai falar, porque isso n&atilde;o vai ficar barato.
<p>- Como assim?
<p>- Ah, v&atilde;o querer guerra, ora!
<p>- Mas se n&atilde;o foi um pa&iacute;s, se foi uma organiza&ccedil;&atilde;o
ou algo assim?
<p>- A mesma coisa. Tu acha que v&atilde;o deixar passar em branco? Isso
vai dar muito pano pra manga. E eu acho que a gente s&oacute; vai entender
isso tudo daqui a um tempo.
<p>- Pode ser. A gente nunca entende as coisas assim no calor da hora.
E eu vou dormir um pouco. Tchau.
<p>- Tchau.
<p>Da&iacute; passou um avi&atilde;o bem em cima do pr&eacute;dio.
<p>- Ser&aacute; que s&atilde;o eles?
<p>- Ai que medo. V&atilde;o bombardear o Piratini, v&atilde;o dizer que
foi coisa do PT - eu disse.
<p>- Vai dormir, n&atilde;o fala bobagem.
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
