<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>Boca</title>
</head>
<body text="#000000" bgcolor="#FFFFFF">

<blockquote>
<center><b><i><font size=+3>Boca-grande n&atilde;o entra no c&eacute;u</font></i></b>
<p>Miguel da Costa Franco
<p><a href="mailto:mig@portoweb.com.br">mig@portoweb.com.br</a></center>

<p><br>
<br>
<br>
<p><i>Me, myself and I</i>, como diria o outro, n&oacute;s quatro, mais
eu mesmo, que a passeio fincara p&eacute; por l&aacute; em Canoa Quebrada,
apesar da areia fofa e das jacas moles e das pernas bambas de forr&oacute;
e rede de dormir e <i>&aacute;rcol, t&aacute;rcol e acqua verva</i> e masmiconha
de vez em quando (quieto a&iacute;, Boc&atilde;o!) passe&aacute;vamos ao
sol do fim da tarde, que l&aacute; se p&otilde;e no mar, ao contr&aacute;rio
de outros para&iacute;sos menos conspurcados, quando, eis que sen&atilde;o
quando, inusitada morena pernalta, que &agrave;s noites, &agrave;s vezes,
gostava de embalar-me entre zabumbas e ziriguiduns no cafofo da avenida
central, menos avenida e mais central, j&aacute; que rua n&atilde;o havia,
e nem havia de haver, que a cidade era um areal s&oacute;, valha-me Deus!,
me cochicha com jeito sei l&aacute; que coisa, mas era coisa das boas,
se me lembro bem, que eu meio maroto tinha mais respeito que medo de mulher
safada e convidadeira, mais dadeira que safada, &eacute; verdade, mas que
mui boa gente era, ainda que tolinha e lugarenha - era das bandas de Aracati
, a cearina, ou seria mais melhor cearense ou cearuda, se bem me lembro
da bunda e arredores, principalmente os arredores, que quando vi, minha
virgem, pensei ter visto as dobras do pala do Capit&atilde;o Rodrigo Cambar&aacute;,
t&atilde;o grandes e vistosas lapelas - mas me convida a tipa para um refestel&ecirc;
molenguento e sem restri&ccedil;&otilde;es, molenguento no come&ccedil;o,
&eacute; claro, depois mais meia-bomba e por fim quase virando entorse
- ai, minha coluna boa, que saudade! - no alto de uma fal&eacute;sia que
eu pensei que nem havia, pois que o mar estava <i>logo-anli-ansim</i>,
s&oacute; pegar com a m&atilde;o, e eu nem penso em nada, nem em Yolandas
Dippes, nem em velhas in&aacute;s, nem em graciemas, genovevas, marialices,
zamoranas, negas-diabas, brancas-santinhas, mamelucas-malucas, mas s&oacute;
nela que agora vou batizar de Judite, vou confessar, sempre quis comer
uma Judite, e dizer Judite com a voz surrada e os olhos lambuzentos bem
no ouvidinho dela, mas assim me perco e te canso e j&aacute; n&atilde;o
arrumo mais leitores - um dia publico minhas mem&oacute;rias, podem crer
- e o mar l&aacute; embaixo oferecendo um ritmo natural de leva-e-traz
e p&aacute;ssaros distantes e jangadas sendo amarradas c&aacute; e l&aacute;,
que tardezinha era e a noite vinha e Goldameir j&aacute; tinha preparado
o caldo e as gaivotas pareciam guinchar, beleza, beleza, beleza, e assim
me perdi e me perdi<i> and me, myself and I</i> ainda est&atilde;o &agrave;
minha procura por a&iacute;, sei l&aacute; por onde. Melhor perguntar prum
tal de Abtuso ou Abobado ou Absurdo ou Abusado ou Abdala ou Abdias ou que
sei eu, que me apareceu das trevas vindo a p&eacute; da Majorl&acirc;ndia,
sei apenas que me cutucava o lombo serpenteante e movedi&ccedil;o que ci&ecirc;ncia
tem que ter n&atilde;o se enterrar o pau na areia, uma vez me aconteceu
e foi um desastre desastroso por demais, bem bom ser dito pr&aacute; n&atilde;o
ser imitado nem agora nem depois pelos turistas, praga desgra&ccedil;ada
que estraga todos os coqueirais. Queimando a bunda branca, divertiu-se.
Vai-te &agrave; merda, seu bost&atilde;o, me lembro ter gritado, ou foi
um jangadeiro, uma gaivota, o mar l&aacute; embaixo dizendo mansinho, n&atilde;o
pode ser, n&atilde;o pode ser, n&atilde;o pode ser, mas era, o sorris&atilde;o
largado, cabeleira preta ao vento, m&atilde;ozona estendida, pega aqui
no meu pau, seu puto!, esse agora j&aacute; virando jab&aacute;, que haja
lampi&atilde;o pr&aacute; manter-se aceso tamanha ventania soprava dos
altos dos olhos dele, me deixa que Judite tem hora pr&aacute; voltar, a
bruzunganga pr&aacute; Aracati parte &agrave; noitinha, mas ainda tem forr&oacute;,
nos vemos por l&aacute;, depois do pir&atilde;o de peixe, eu sei, fazer
o qu&ecirc;? ... mas do que &eacute; que eu estava falando mesmo?
<p>Xapral&aacute;, tenham d&oacute; de mim, &eacute; mais que sabido: boca-grande
n&atilde;o entra no c&eacute;u.
<div class="MsoBodyText" style="text-indent: 35.45pt"></div>&nbsp;

<div class="MsoBodyText" style="text-indent: 35.45pt"></div>

<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
