<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 77 - CARTA ABERTA</title>
</head>
<body>

<blockquote>
<blockquote><b><font color="#000000"><font size=+2>CARTA ABERTA</font></font></b>
<br><font color="#FF0000">a Nelson Pacheco Sirotsky, em raz&atilde;o de
seu “A RBS, as elei&ccedil;&otilde;es e as pesquisas”,</font>
<br><font color="#FF0000">de 03 de novembro (em verdade, 02)</font>
<br><b>por Miguel da Costa Franco, 06/11/2002 - 01:22</b>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Caro Nelson:</font>
<p><font size=+1>No primeiro e ensolarado s&aacute;bado de novembro, li
o teu humilde pedido de desculpas, que perpassa o editorial do jornal de
domingo, 3 de novembro, ainda que tais coisas pare&ccedil;am duplamente
estranhas: ler o jornal de domingo, 3, ainda no s&aacute;bado, 2, e assistir
um pux&atilde;o de orelhas p&uacute;blico a profissionais da imprensa ga&uacute;cha
t&atilde;o caninamente devotados a ti.</font>
<p><font size=+1>Primeiro &eacute; preciso dizer que a intimidade a que
me permiti ao te chamar de “Caro Nelson” &eacute; apenas casual. Lembra
aquela piada do japon&ecirc;s que queria batizar o filho com um nome genuinamente
brasileiro e pede sugest&atilde;o a um amigo, que lhe responde sol&iacute;cito,
sugiro Pedro, o que leva o oriental a batizar o rebento rec&eacute;m-chegado
com o maravilhoso nome de Sugiro. Nesse caso, quero dizer, “caro” tem o
mesmo significado de “sugiro”, ou seja, apenas me soa bem como forma de
tratamento.</font>
<p><font size=+1>Em verdade, embora tenha sido colega de aula do teu irm&atilde;o
na turma F da noite do pr&eacute;-vestibular Mau&aacute;, onde ele n&atilde;o
era de fato muito ass&iacute;duo, sempre fomos estranhos um ao outro. Depois
a vida s&oacute; nos afastou, como sucede aos que prov&ecirc;m de mundos
t&atilde;o diferentes como os nossos. Mas bem sabes que participas da minha
vida cotidiana, atrav&eacute;s dos teus ve&iacute;culos, at&eacute; bem
mais do que eu desejaria. Quanto a mim, j&aacute; que deste esta abertura
no teu artigo, vou me permitir a cumplicidade que sugeres.</font>
<p><font size=+1>De imediato, vou retornar &agrave; quest&atilde;o do jornal
de domingo, lido aos s&aacute;bados, porque penso que o teu jornal de domingo,
forjado com not&iacute;cias velhas e gastas, &eacute; falso como publica&ccedil;&atilde;o
di&aacute;ria j&aacute; na concep&ccedil;&atilde;o.&nbsp; Assim, me pareceria
mais sincero o teu pedido de desculpas se ele fosse feito no jornal de
s&aacute;bado mesmo. Ou noutro dia qualquer da semana. O fato – tua inten&ccedil;&atilde;o
humilde de desculpar-se – e sua pronta publica&ccedil;&atilde;o no dia
imediatamente seguinte, quando a mancada cometida ainda era o assunto que
estava fervendo... Pode parecer preciosismo, mas acho que isso seria uma
primeira demonstra&ccedil;&atilde;o de virada no rumo da honestidade da
informa&ccedil;&atilde;o, que &eacute; o que todos querem de uma empresa
como a tua.</font>
<p><font size=+1>Quanto ao pux&atilde;o de orelhas aos integrantes da tua
equipe, primeiro acho que deverias separar uns de outros. Para n&atilde;o
cometer injusti&ccedil;as. Ainda que discorde dela &agrave;s vezes, respeito
o car&aacute;ter, a capacidade e a honestidade da Rosane. J&aacute; o Barrionuevo
e o Lasier n&atilde;o me parecem merecer reprimendas. Eles estavam verdadeiramente
euf&oacute;ricos com os resultados da pesquisa de boca de urna que anunciavam.
Afinal, era o corol&aacute;rio de uma campanha longa, cansativa e ininterrupta,
a que se entregaram de corpo e alma, certamente com sacrif&iacute;cios
pessoais e profissionais, em raz&atilde;o – &eacute; certo – da dedica&ccedil;&atilde;o
que a ti demonstram ou aos sal&aacute;rios que de ti recebem. (A menos,
que venham recebendo tamb&eacute;m de outros senhores, o que n&atilde;o
&eacute; assim t&atilde;o incomum em empresas como as tuas). Tua carreira
bem-sucedida deve ter passado por v&aacute;rios momentos como o que vivemos.
At&eacute; mesmo para calejados profissionais da imprensa, &eacute; dif&iacute;cil
conter as emo&ccedil;&otilde;es diante de uma vit&oacute;ria sobre a qual
se haviam constru&iacute;do grandes expectativas.</font>
<br><font size=+1>Mas te cuida, isso pode te trazer preju&iacute;zos, porque
isso transcende &agrave; quest&atilde;o das pesquisas. Ou desconheces que
muita gente acha muito ruim a qualidade da informa&ccedil;&atilde;o que
teus ve&iacute;culos trazem? Que muitos, como eu, tender&atilde;o a comprar
dos teus concorrentes em raz&atilde;o da parcialidade sub-rept&iacute;cia
e suja, porque n&atilde;o assumida, que a tua turma vem demonstrando, editoria
por editoria, a cada santo dia. Pior: j&aacute; pensaste se os 47% que
perderam a elei&ccedil;&atilde;o deixarem de comprar teus produtos, como
j&aacute; se anda sugerindo por a&iacute;?</font>
<p><font size=+1>Ao longo do tempo, a RBS nos acostumou, na &aacute;rea
dos esportes, com o escancarado vi&eacute;s de torcedor de alguns de teus
articulistas. Sei que estimulas esse comportamento. Entra ano e sai ano,
novos comentaristas sabidamente colorados ou escancaradamente gremistas
assumem postos-chave na linha de frente da empresa, e isso tem dado bom
resultado por anos. Isso tem dado certo! D&aacute; uma din&acirc;mica legal
a muitos programas com anos acumulados de sucesso. Acho que devias fazer
o mesmo nas outras &aacute;reas – pol&iacute;tica, economia, educa&ccedil;&atilde;o,
cultura,... - j&aacute; que nesse ramo em que trabalhas sabemos que n&atilde;o
existe a t&atilde;o afamada imparcialidade. P&otilde;e camiseta neles!
Em cada editoria, uns para bater, outros para exaltar: vai dar mais credibilidade
&agrave; papelada, &agrave;s imagens, &agrave;s fotografias, &agrave;s
falas. E teremos um bom debate permanente, educativo, esclarecedor, ao
alcance da popula&ccedil;&atilde;o por uns poucos tost&otilde;es. Sem aquela
maldade de dar a balinha s&oacute; para um dos netos, depois que os outros
j&aacute; sa&iacute;ram, ou escolher sempre o filho mais velho para her&oacute;i,
sem ligar para a auto-estima dos mais novos. Puxa, isso poderia realmente
ser instigante! J&aacute; pensaste nisso, em como poderia ser bom para
todos os ga&uacute;chos e catarinenses sobre os quais tens influ&ecirc;ncia
direta?</font>
<p><font size=+1>Mas n&atilde;o seja injusto com o pessoal. Eles trabalharam
arduamente esse tempo todo e tu bem sabes que tudo estava combinado para
ser assim. Est&aacute; certo, exageraram, deram bandeira. Mas quem n&atilde;o
mostraria a cara com o clima que essa elei&ccedil;&atilde;o tomou? N&atilde;o
viste como foi lindo, as ruas coloridas de vermelho e branco, as bandeiras
judiadas e encardidas de tanto uso dos militantes da Frente Popular e as
de pl&aacute;stico novinho do Rigotto, a bola da vez, colorindo as ruas,
o pessoal abrindo o voto de forma cidad&atilde;.</font>
<p><font size=+1>Lembrando disso, queria te dizer mais uma coisa que eu
acho muito importante. P&aacute;ra de instigar a briga, o sangue, p&aacute;ra
de provocar uns e outros! Essa gente &eacute; faca na bota, tu bem sabes!
N&atilde;o viste o perigo que &eacute; a provoca&ccedil;&atilde;o? Parece
rid&iacute;culo, mas a verdade &eacute; que tive muitas vezes de dizer
para os meus advers&aacute;rios basta de &oacute;dio, porque tanta raiva?.
Queriam brigar o tempo todo conosco e a gente ali s&oacute; se divertindo,
brincando de fazer coreografias na sinaleira, fazendo piadas com os casais
divididos entre os dois candidatos: - larga essa mulher! – eu dizia para
eles. Foi divertido. Fora aquela hora em que tentaram arrancar a minha
bandeira de estima&ccedil;&atilde;o, que comprei no comit&ecirc; da primeira
campanha do Ol&iacute;vio, porque j&aacute; naquela &eacute;poca eu achava
que n&atilde;o havia jeito para todos n&oacute;s se o pa&iacute;s tivesse
cada vez mais miser&aacute;veis pelas ruas.</font>
<p><font size=+1>Mas foi s&oacute; no dia mesmo da elei&ccedil;&atilde;o
que eu me dei conta de que n&atilde;o havia acontecido nada assim t&atilde;o
grave nesses quatro anos de governo petista para um &oacute;dio t&atilde;o
explosivo. Me pareceu coisa criada, se &eacute; que me entendes. Que nem
a hist&oacute;ria das pesquisas. Ainda que pe&ccedil;as desculpas, que
foi erro do IBOPE, coisa e tal, confesso que fiquei indignado com o destaque
nenhum que deste aos n&uacute;meros apresentados pela pesquisa do teu concorrente.
J&aacute; que os n&uacute;meros estavam t&atilde;o diferentes, essa era
a grande not&iacute;cia a dar, vasculhar os crit&eacute;rios, aprofundar
a celeuma, discutir o car&aacute;ter das pesquisas publicamente, franquear
teu poder para buscar a verdade, custe o que custar. Seria muito bom para
todo o mundo. Ou ser&aacute; que esta &eacute; uma id&eacute;ia muito rom&acirc;ntica
e ing&ecirc;nua de jornalismo?</font>
<p><font size=+1>De outro jeito, isso acaba influenciando o pessoal. Est&aacute;
cheio de gente que se deixa influenciar pelas pesquisas, eu sei que tu
sabes disso. Conheces tudo de m&iacute;dia. Quem sou eu para meter meu
bedelho? Mas eu acho que aquela turma de quem eu falei mais em cima e o
mau h&aacute;bito das tuas m&uacute;ltiplas editorias em publicar meias-verdades
ou exagerar na foto, manipulando imagens ou reordenar os fatos ao sabor
de suas conveni&ecirc;ncias tem a ver com esse &oacute;dio criado, por
assim dizer. Verifica, d&aacute; essa contribui&ccedil;&atilde;o para a
sociedade. Evita semear mais &oacute;dio por a&iacute;, que os tempos j&aacute;
andam duros para todo o mundo, gente matando por centavos, por uma piadinha
qualquer. N&atilde;o viste como a vida anda valendo pouco ultimamente,
n&atilde;o viste “Cidade de Deus”? Vai l&aacute; ver, &eacute; um filma&ccedil;o.
Pode te trazer algumas luzes. J&aacute; &eacute; t&atilde;o dif&iacute;cil
seguir o caminho do bem, como demonstra o filme... Se a gente ainda ficar
instigando a briga o tempo todo, distorcendo as coisas, fazendo fofoca
ao inv&eacute;s de jornalismo, a&iacute; vira um inferno.</font>
<p><font size=+1>Olha, Nelson, sei que deves ter os teus motivos, que uma
elei&ccedil;&atilde;o como essa tem impacto at&eacute; mesmo na sobrevida
de empresas como as tuas. Mas meu pai sempre me ensinou que a dignidade
a gente deve carregar at&eacute; a morte. Melhor passar fome do que ter
que matar um outro para comer. Enfim, o que eu penso &eacute; que m&aacute;
informa&ccedil;&atilde;o &eacute; incompat&iacute;vel com o teu cargo,
por assim dizer.</font>
<p><font size=+1>Era isso, Nelson. Um abra&ccedil;o.</font>
<p><font size=+1>Quando fiz o cursinho pr&eacute;-vestibular, em 1975,
muitos de n&oacute;s ainda n&atilde;o tinham coragem de se expor em defesa
da liberdade de express&atilde;o. Agora, a gente precisa brigar pela qualidade
da informa&ccedil;&atilde;o.</font>
<br>&nbsp;
<p><font size=+1>Miguel da Costa Franco</font>
<br><a href="mailto:mig@portoweb.com.br">mig@portoweb.com.br</a>
<br><a href="mailto:mig@portoweb.com.br"></a>&nbsp;<a href="mailto:mig@portoweb.com.br"></a>
<p>NOTA: a publica&ccedil;&atilde;o desta mat&eacute;ria no N&Atilde;O
AO VIVO, em 16/11/2002, gerou uma s&eacute;rie de coment&aacute;rios de
leitores, selecionados por Miguel da Costa Franco em <a href="extrato.htm">EXTRATO
DE MENSAGENS RECEBIDAS</a>.
<br>&nbsp;
<p><br>
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>
</blockquote>

</body>
</html>
