<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>Vida e morte de uma carta</title>
</head>
<body text="#000000" bgcolor="#FFFFFF">

<blockquote>
<center>
<h1 style="text-align:center">
Vida e morte de uma carta</h1></center>

<center><span style="font-size:12.0pt;mso-bidi-font-size:10.0pt;font-family:&quot;Comic Sans MS&quot;">Artur
Barcelos<o:p></span>
<p><span style="font-size: 12.0pt; mso-bidi-font-size: 10.0pt; font-family: Comic Sans MS"><a href="mailto:ahbarcelos@hotmail.com">ahbarcelos@hotmail.com</a></span></center>

<p>J&aacute; n&atilde;o se escrevem mais cartas!! Sim, a boa e velha carta
&eacute; uma esp&eacute;cie em extin&ccedil;&atilde;o. Isto leva a pensar
nos motivos desta&nbsp; morte anunciada. Podemos encontrar dois “vil&otilde;es”
nesta trama: a telefonia e a internet. Os telefones se espalham como um
v&iacute;rus,&nbsp; fulminando as velhas cartinhas. Cada vez mais o aparelho
eletr&ocirc;nico que agora anda agarrado nas cinturas, ou dentro das bolsas&nbsp;
femininas, est&aacute; impedindo que as pessoas exponham seus sentimentos,
id&eacute;ias e opini&otilde;es, de outra forma que n&atilde;o seja o bl&aacute;
bl&aacute; bl&aacute;&nbsp; oral. E agora, por um punhado a mais de trocados,
pode-se falar a longas dist&acirc;ncias. J&aacute; a rede mundial de computadores,
vulgo&nbsp; internet, trouxe consigo o correio eletr&ocirc;nico, vulgo
email. Com eles as pessoas at&eacute; escrevem, mas de forma “virtual”,
com letras&nbsp; bonitas e leg&iacute;veis que piscam em telas retangulares.
At&eacute; as identidades est&atilde;o sendo afetadas. Agora nos chamamos&nbsp;
fulano@qualquercoisa, e &eacute; assim que somos identificados antes que
a outra pessoa possa ler nosso verdadeiro nome digitado, em&nbsp; lugar
de uma assinatura. Na esteira deste crime mundial, at&eacute; mesmo os
cart&otilde;es postais est&atilde;o sendo atingidos. Agora, com aquelas&nbsp;
flechas na tela podemos enviar lindas imagens, com frases prontas, para
expressar nossa felicidade de haver estado em um lugar. E&nbsp; isto as
vezes sem sair de casa.
<p>Mas e as cartas? O que h&aacute; com elas? Quem ir&aacute; contar sua
triste hist&oacute;ria no futuro? E isto leva a uma pergunta banal. Para
n&oacute;s.&nbsp; N&atilde;o para as Cartas. Onde come&ccedil;a a vida
de uma carta? Que trajet&oacute;rias percorre? Pode-se dizer que a carta
come&ccedil;a a nascer ainda&nbsp; no tronco de uma &aacute;rvore qualquer.
Dali sai o papel que ser&aacute; ao mesmo tempo base e objeto da carta.
Ent&atilde;o cria-se a situa&ccedil;&atilde;o&nbsp; apropriada para que
este papel seja preenchido com uma mensagem. Pode ser uma viagem, uma mudan&ccedil;a
de cidade, uma paix&atilde;o,&nbsp; uma separa&ccedil;&atilde;o, um aviso
de emprego, uma demiss&atilde;o, enfim, motivos sobram. O fato &eacute;
que a carta escrita a m&atilde;o extrapola seu&nbsp; pr&oacute;prio conte&uacute;do.
Fiquemos aqui apenas com aquelas mais tradicionais, enviadas de uma pessoa
a outra.
<p>Ela inicia com o desejo, a saudade, a necessidade de enviar uma not&iacute;cia.
Como veremos, este conte&uacute;do determinar&aacute; o destino&nbsp; final
desta carta. Ent&atilde;o o autor apanha a folha em branco. Com sua pr&oacute;pria
letra, linda como as das meninas do prim&aacute;rio, ou&nbsp; garranchos
como os dos meninos, n&atilde;o importa. O que importa &eacute; ofato de
que a calegrafia &eacute; um pouco do sujeito que&nbsp; escreve. Alguns
escrevem cartas curtas, outros, mais prolixos, ou muito apaixonados, escrevem
longos tratados. Em alguns casos,&nbsp; as cartas se fazem acompanhar de
pequenos desenhos, uma gota de perfume, notas de dinheiro ou cachos de
cabelos, dependendo&nbsp; do fim &agrave; que se destinam. O pr&oacute;ximo
passo &eacute; a escolha do envelope. Este cumpre o nobre papel de ser
fiel deposit&aacute;rio de nossas&nbsp; palavras. Lembram daqueles envelopes
pequenos, com uma banda verde e amarela nas extremidades e uma quadradinho
escrito&nbsp; “par avion”? Com o tempo foram substitu&iacute;dos por simples
envelopes brancos, apenas preenchidos a m&atilde;o, sem firulas. Pois bem.&nbsp;
Aqui come&ccedil;a a trajet&oacute;ria da carta. O autor sai de sua casa.
Caminha at&eacute; uma papelaria. Compra o envelope e deposita em seu&nbsp;
interior o papel dobrado. Havia um prazer especial em lamber a parte de
envelope que servia de “lacre” inviol&aacute;vel de nossos&nbsp; segredos.
O pr&oacute;ximo passo &eacute; a busca por um selo. At&eacute; algum tempo
atr&aacute;s, n&atilde;o era preciso ir muito longe. Qualquer armaz&eacute;n,&nbsp;
tabacaria ou banca de revistas dispunha de uma cole&ccedil;&atilde;o inteira.
Podia-se at&eacute; escolher um selo com uma imagem especial, as vezes&nbsp;
at&eacute; mais apropriada para a mensagem. Hoje, em muitos casos, apenas
as lojas dos correios oferecem tal leque de op&ccedil;&otilde;es. Mesmo&nbsp;
assim, a busca pelo selo obriga o autor a dar uma caminhada. Nem que seja
pelo seu bairro. Isto, al&eacute;m de saud&aacute;vel, permite a&nbsp;
casualidade de topar com um vizinho, falar sobre o tempo, perguntar sobre
os filhos ou sobre aquela doen&ccedil;a da vov&oacute; do amigo. N&atilde;o&nbsp;
se surpreenda se ele estranhar quando voc&ecirc; disser: “Estou indo comprar
um selo para uma carta”.
<p>J&aacute; com o selo colado no canto superior direito do envelope, chega
o momento de depositar em uma caixa de correio. Lembro-me&nbsp; que em
cada bairro havia v&aacute;rias daquelas caixinhas amarelas, quase sempre
ao lado dos velhos “orelh&otilde;es” da telef&ocirc;nica. Hoje h&aacute;&nbsp;
que se caminhar um pouco para topar com uma. Ao depositar a carta na caixa,
&eacute;ramos tomados de uma expectativa crescente. Ser&aacute;&nbsp; que
ir&aacute; demorar muito para chegar l&aacute;? Neste instante nem imagin&aacute;vamos
o percurso que nosso carta iria fazer. No final da tarde,&nbsp; uma kombi
amarela dos correios chegava. Dela descia um funcion&aacute;rio com uma
sacola de lona azul. Abria a caixa e recolhia todos&nbsp; os envelopes
de seu interior. Ali, perdida entre v&aacute;rias outras, estava a nossa
carta. Era levada para central de correios, onde&nbsp; funcion&aacute;rios
faziam uma primeira separa&ccedil;&atilde;o de material. E l&aacute; ia
a cartinha de m&atilde;o em m&atilde;o, at&eacute; chegar ao local onde
aguardaria por&nbsp; seu destino. Em alguns casos, as cartas fazem longos
trajetos. Chegam mesmo a viajar de avi&atilde;o ou navio. Coisa que muitas
vezes,&nbsp; nem o autor ou o destinat&aacute;rio fizeram.
<p>Quando a carta chega nos correios do destino, um carteiro recebe a incumb&ecirc;ncia
de conduzi-la at&eacute; o endere&ccedil;o escrito no&nbsp; envelope. Nos
bons tempos das cartas, as pessoas costumavam esperar pelo carteiro, que
enfrentando chuva, sol e, principalmente,&nbsp; c&atilde;es, poderiam trazer
alguma novidade. Hoje, os afortunados da era dos computadores sentem algo
ligeiramente parecido enquanto&nbsp; esperam par acessar sua p&aacute;gina
de “email”. Mas provavelmente n&atilde;o se compara &agrave;quela expectativa
de ver o carteiro chegando.&nbsp; Tamb&eacute;m n&atilde;o imaginamos as
mirabolantes estrat&eacute;gias que os carteiros criam para conseguir entregar
todas as cartas que lhe cabem&nbsp; em um mesmo dia.
<p>Ent&atilde;o a carta chega at&eacute; a porta do destinat&aacute;rio.
Normalmente, os carteiros a deixam no local indicado pelo morador. No caso
dos&nbsp; edif&iacute;cios, o que eles encontram s&atilde;o aquelas caixas
enormes, com in&uacute;meras portinhas, cada qual correspondendo &agrave;
um apartamento.&nbsp; Deixam as cartas e v&atilde;o embora. Mas em alguns
casos, ainda conseguem conversar com o destinat&aacute;rio. Falam sobre
o tempo,&nbsp; pedem um copo d’&aacute;gua, enfim, ocorre um fugaz contato
entre aquele que recebe e aquele que transporta as mensagens. No Natal,&nbsp;
eles at&eacute; costumam propor uma “caixinha” com os moradores da rua,
para ajudar o or&ccedil;amento de final de ano.
<p>Aqui chegamos ao cl&iacute;max da vida de uma carta. O m&aacute;gico
momento, t&atilde;o esperado tanto por quem envia, como por quem recebe.&nbsp;
O momento da abertura e leitura da mesma. Vamos supor que aquele que recebeu
a carta, ao identificar o remetente, e constatar&nbsp; que trata-se de
um desafeto, imediatamente a joga no lixo. N&atilde;o ter&aacute; id&eacute;ia
de que est&aacute; matando n&atilde;o apenas a possibilidade de ler&nbsp;
um sincero pedido de desculpas, mas tamb&eacute;m a pr&oacute;pria carta,
que privada de ser lida, perde todo o sentido de sua exist&ecirc;ncia.
Por&nbsp; sorte, acredito, ainda ser&atilde;o poucos aqueles capazes de
tal ato. Nem que seja por m&oacute;rbida curiosidade, mas sempre abrimos
as&nbsp; cartas.
<p>Pensemos agora no &uacute;ltimo ato da exist&ecirc;ncia de uma carta.
Isto depender&aacute; de seu conte&uacute;do. Vejamos alguns exemplos.
Uma&nbsp; carta de um filho que est&aacute; distante, para sua m&atilde;e,
ser&aacute; lida com entusiasmo. E entre l&aacute;grimas e sorrisos, ela
a guardar&aacute; na gaveta&nbsp; de seu criado mudo. Uma carta cuja mensagem
indica o fim de um relacionamento, ser&aacute; amassada, rasgada e, em
alguns casos,&nbsp; at&eacute; queimada. Apenas alguns mais masoquistas
a guardar&atilde;o para rel&ecirc;-la quando a saudade apertar. J&aacute;
uma linda carta de amor,&nbsp; cada vez mais rara, ser&aacute; lida, relida,
relida, relida, infinitas vezes. Talvez nenhum outro tipo de carta seja
t&atilde;o completo quanto este.&nbsp; Pois mesmo seu destino final sempre
ser&aacute; nobre. Ficam guardadas em caixas especiais, entre as roupas,
dentro de livros, mas&nbsp; sempre a m&atilde;o, para que o destinat&aacute;rio
possa ter acesso, sempre que quiser relembrar para si mesmo, o quanto &eacute;
ou foi amado.&nbsp; Enfim, enquanto existirem as cartas de amor, e elas
continuarem sendo guardadas com o mesmo carinho que foram escritas,&nbsp;
haver&aacute; esperan&ccedil;a para as cartas em geral.
<p>Apenas um coment&aacute;rio a mais: outro dia um carteiro confessou-me
que, hoje em dia, 60 % das cartas s&atilde;o propagandas e&nbsp; panfletos;
uns 35 % correspondem &agrave; cobran&ccedil;as; e apenas 05% s&atilde;o
cartas propriamente ditas. Estes dados confirmam o que venho&nbsp; dizendo.
As cartas est&atilde;o morrendo!!! Ent&atilde;o guarde este mensagem, apanhe
um papel qualquer e escreva agora mesmo, de seu&nbsp; pr&oacute;prio punho,
uma carta para algu&eacute;m que voc&ecirc; quer muito; ou para pedir desculpas;
ou para contar uma novidade, ou apenas para&nbsp; dizer um ol&aacute;,
n&atilde;o importa, apenas d&ecirc; vida a mais uma carta. Do jeito que
as coisas v&atilde;o, a sua pode ser a &uacute;ltima. Mas na melhor das&nbsp;
hip&oacute;teses, o destinat&aacute;rio vai lhe responder. E Ent&atilde;o
as cartas sair&atilde;o da lista de extin&ccedil;&atilde;o. E n&atilde;o
me critique por estar usando um&nbsp; email para falar sobre isto. As armas
do inimigo ser&atilde;o as minhas na luta pela sobreviv&ecirc;ncia das
cartas!
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
