<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>O roubo do Chagall</title>
</head>
<body>

<blockquote>
<center><b><sub><font face="Times New Roman"><font size=+2>O roubo do Chagall</font></font></sub></b>
<p><b><sub><font face="Times New Roman"><font size=+1>Ariela Boaventura</font></font></sub></b>
<p><a href="mailto:mozarela@hotmail.com">mozarela@hotmail.com</a></center>

<p>Aconteceu que a professora de Hist&oacute;ria, uma baixota magrela e
sardenta que pintava os cabelos de amarelo-ovo, arranjou aquela visita
ao museu. Era uma tarde do tipo daquelas que n&atilde;o se fabrica mais,
ensolarada, salpicada do lil&aacute;s das flores de jacarand&aacute;; eu
tinha doze anos, estava com os horm&ocirc;nios explodindo. Lembro que ainda
naquele m&ecirc;s furei os quatro pneus do carro de outra professora, e
tamb&eacute;m havia sido repreendida por pichar a escola com meu apelido.
Insolente, n&atilde;o me interessava muito por qualquer coisa que n&atilde;o
fosse mortificar a paci&ecirc;ncia das pessoas. Mas naquele dia eu n&atilde;o
teria sa&iacute;da: teria de comparecer ao passeio ao museu, tudo porque
meu limite de faltas &agrave;s aulas de Hist&oacute;ria havia estourado.
<p>Tentei fazer do passeio uma experi&ecirc;ncia ao menos divertida, e
estava sendo, porque azucrinava os colegas junto com uma amiga t&atilde;o
infernal quanto eu. Mas quando chegamos no museu – a turma toda –, a professora
do cabelo cor-de-ovo falava um balaio de chatices e aquilo dava um sono
desgra&ccedil;ado; as obras do Chagall n&atilde;o eram nada animadoras,
de olhos fechados qualquer imbecil poderia fazer aquelas coisas, era o
que eu dizia quase gritando s&oacute; para me mandarem embora, porque eu
n&atilde;o queria estar ali e tamb&eacute;m porque era muito engra&ccedil;ado
deixar as pessoas malucas.
<p>Ent&atilde;o ele chegou, aquele pedacinho de metal que se parecia com,
sei l&aacute;, bronze. E nele havia o desenho um garotinho sentado, brincando;
conforme a luz a imagem ficava assim colorida, como se fosse manchada de
&oacute;leo diesel. A primeira id&eacute;ia que me ocorreu foi: como se
desenhou isso no metal? e o segunda foi: puxa, que vontade de tomar um
milk shake! A pe&ccedil;a, em &aacute;gua-forte, havia chegado &agrave;s
minhas m&atilde;ozinhas por meio da minha amiga Pataty.
<p>– Pega isso – disse ela, um ar de desprezo, ou asco, num canto da boca.
<p>– O que &eacute; isso?, perguntei.
<p>– Sei l&aacute;, me deram. Eu n&atilde;o quero isso, pega pra ti.
<p>Pataty era um dianho de menina-menino, donjuanesca, quatro anos mais
velha que eu, pintava o cabelo de vermelho, fumava, usava a calcinha enfiada
no fundo da bunda e, para minha inveja, sabia datilografia; morava com
o padrasto desde pequena, n&atilde;o lembro se a m&atilde;e dela morrera
ou o qu&ecirc;; ela tinha tamb&eacute;m uma esp&eacute;cie de namorado,
um cara de uns trinta e poucos anos, casado. Perto dela eu me sentia uma
pirralha boba, mas ela era a &uacute;nica pessoa com quem eu me sentia
&agrave; vontade, comung&aacute;vamos as mesmas id&eacute;ias, eu acho
– n&atilde;o &eacute;ramos do tipo mulherzinha, querendo casar e ter filhos,
quer&iacute;amos ver o resto do mundo, viver aventuras, correr estradas,
ter carros e ouvir rock muito alto.
<p>Talvez ela soubesse que aquela coisa era uma obra de arte, n&atilde;o
sei, n&atilde;o importa. Peguei o Chagall e convidei Pataty para dar uma
volta pelos meandros do centro da cidade; antes, como eu n&atilde;o tivesse
onde guardar meu presente, pedi que carregasse a pe&ccedil;a no seu bolso.
<p>O piso do museu, lembro bem, era decorado com peda&ccedil;os de metal
muito semelhantes ao que recebera da Pataty, quem sabe por isso n&atilde;o
tenha cogitado por nenhum raio de segundo que aquilo pertencesse ao acervo.
Ela o p&ocirc;s dentro do bolso das cal&ccedil;as e sumimos, a profe estava
muito ocupada para dar conta da nossa falta. Sa&iacute;mos, c&acirc;ndidas,
pela porta da frente do museu, onde havia um guarda ou seguran&ccedil;a
certamente para evitar que as pessoas sa&iacute;ssem de l&aacute; carregando
preciosos objetos pintados ou pequenos ret&acirc;ngulos demetal.
<p>Mais ou menos uma hora depois, voltamos.
<p>Se eu soubesse que ia acontecer aquela pataquada jamais teria retornado
ao museu, teria tomado meu milk shake, teria abortado a responsabilidade
com minhas faltas, enfim, pego o rumo de casa.
<p>Eu, Pataty mais o Chagall chegamos &agrave; pra&ccedil;a onde fica o
museu, que repousa a quase um s&eacute;culo sobre uma cal&ccedil;ada picotada
de umas malditas pedras portuguesas, &agrave; sombra de imensos jacarand&aacute;s.
Duas viaturas da pol&iacute;cia estavam estacionadas em frente ao pr&eacute;dio,
as luzes rodopiando sobre os carros; uma multid&atilde;o se aglutinava
como se observasse algum corpo ca&iacute;do; entre as pessoas reconheci
de longe o cabelo cor-de-ovo. Fui em sua dire&ccedil;&atilde;o rapidamente
com o &uacute;nico objetivo de perguntar: “Profe querida, j&aacute; fizeste
a chamada?”
<p>A pergunta n&atilde;o chegou a sair de minha boca pois notei que no
olhar da profe havia certo tom insano, estava transtornada como s&oacute;
uma mulher &eacute; capaz de ficar por qualquer coisa que coloque em xeque
sua responsabilidade de f&ecirc;mea sobre sua prole.
<p>– Onde voc&ecirc;s estiveram todo esse tempo? – indagou Cabelo-Cor-de-Ovo.
<p>– Fomos s&oacute; tomar um sorvetinho na esquina – eu disse; n&atilde;o
era verdade, mas tamb&eacute;m n&atilde;o chegava a ser uma mentira. Mas
ela tinha ainda mais uma pergunta, e por alguma maldi&ccedil;&atilde;o
minha l&iacute;ngua sempre foi o maior e mais eficiente &oacute;rg&atilde;o
do corpo, funcionando impulsivamente sem consultar as recomenda&ccedil;&otilde;es
da raz&atilde;o. A profe perguntou com aquele ar manic&ocirc;mio se “por
acaso” n&atilde;o hav&iacute;amos visto um peda&ccedil;o de metal de forma
mais exatamente retangular, no qual brincava em tra&ccedil;os de pena aguda
um menino. Puxa, era muita coincid&ecirc;ncia! era igual ao que a Pataty
havia me dado!
<p>– &Eacute; esse tro&ccedil;o aqui? – eu disse, e sem refletir resgatei
o ret&acirc;ngulo de bronze de dentro do bolso da minha amiga, que por
sinal ficara bem quietinha.
<p>Como se tivesse instantaneamente sido empalhada, a profe estava toda
l&iacute;vida, uma cor de m&uacute;mia na pele; olhos secos. Foi o metal
aparecer que um enxame de gente caiu sobre n&oacute;s. Nos livramos da
pol&iacute;cia, mas o cabelo-cor-de-ovo j&aacute; matutava p&ocirc;r em
pr&aacute;tica suas t&aacute;ticas de tortura psicol&oacute;gica aprendidas
sabe-se l&aacute; onde.
<p>Uma comiss&atilde;o de professoras, entre elas a diretora da escola,
se envolveu no caso. Numa saleta escondida nos por&otilde;es da escola
passamos por uma saga de interrogat&oacute;rios; adjetivos humilhantes
nos foram esfregados &agrave; cara; a expuls&atilde;o era algo tido como
certo. Durante dias fomos pressionadas a “confessar” o crime. Para evitar
o envolvimento dos pais era preciso, diziam, admitir o roubo. Por cerca
de uma semana neguei a acusa&ccedil;&atilde;o de ter roubado o Chagall.
Depois, uma coisa louca aconteceu. As profes afirmavam o roubo com tanta
convic&ccedil;&atilde;o que tamb&eacute;m eu j&aacute; duvidava de mim.
Elas diziam que talvez tivesse agido inconscientemente, talvez eu n&atilde;o
soubesse o que estava fazendo, um impulso inconseq&uuml;ente, possess&atilde;o
por almas diab&oacute;licas etc. Perdi o fio da certeza, mandei todas as
profes &agrave; merda; recebi quinze dias de suspens&atilde;o e a amea&ccedil;a
de qualquer outro deslize ser a gota d’&aacute;gua para levar um p&eacute;
na bunda da escola.
<p>Ironicamente, muitos anos depois (digamos outros doze anos) eu fazia
um semin&aacute;rio de arte contempor&acirc;nea. Uma senhora que se parecia
com um guaxinim (pois pintava de rosa uma gorda mecha dos cabelos), falou
que naquele dia n&oacute;s contar&iacute;amos uma experi&ecirc;ncia, um
tal de Contato Profundo com a Arte que tivesse marcado a vida de cada um.
A proposta era contar o caso num microfone para cerca de trezentas pessoas.
Deixei alguns come&ccedil;arem a brincadeira e depois foi a minha vez.
Falei o &oacute;bvio:
<p>– Eu roubei um Marc Chagall, mas acho que ningu&eacute;m vai acreditar.
<p>A plat&eacute;ia gargalhou at&eacute; &agrave;s l&aacute;grimas.
<p>Mesmo depois que contei os detalhes dessa hist&oacute;ria todos ainda
riam como se fosse uma grande piada. Ent&atilde;o, aconteceu algo incr&iacute;vel.
Um velho franzino de bon&eacute; na cabe&ccedil;a l&aacute; no fundo da
plat&eacute;ia se levantou e pediu o microfone.
<p>–Eu me lembro desse epis&oacute;dio, eu era o guarda do museu naquele
dia – o velho disse. Ele parecia ter sa&iacute;do de outra dimens&atilde;o
por estar falando aquilo, a coisa parecia ser jogada ensaiada, nem eu queria
acreditar. – Fui inclusive demitido por isso – acrescentou.
<p>O velho n&atilde;o tinha m&aacute;goa, via-se que ele sentia (como eu)
que, depois de tanto tempo, tempo que uniu-nos ali no mesmo semin&aacute;rio,
que a hist&oacute;ria do roubo do Chagall ficara t&atilde;o surrealista
quanto um sonho.
<p>A plat&eacute;ia parara de rir: sorria para mim; as pessoas sustentavam
um brilho estranho nos olhos, como se estivessem drogadas. Eu me sentia
Jesus diante de Tom&eacute;, o c&eacute;tico: oh, infi&eacute;is! agora
eles acreditavam. Al&eacute;m de mim e do ex-guarda do museu, s&oacute;
o maldito Cabelo Cor-de-Ovo e Pataty poderiam lembrar dessa, mas &eacute;
mais prov&aacute;vel que eu roube outro Chagall que encontr&aacute;-las
por a&iacute;. E depois de tudo, sobrou o n&oacute; do destino: contrariei
todas as expectativas e casei com um professor de Hist&oacute;ria.
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
