<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>COMO AS COISAS ACONTECEM</title>
</head>
<body>

<blockquote>
<center><font size=+2>COMO AS COISAS ACONTECEM</font>
<br><font size=+2>OU DEIXAM DE ACONTECER</font>
<p>Bernardo Turela
<p><a href="mailto:turel@bol.com.br">turel@bol.com.br</a></center>

<br>&nbsp;
<p>Tudo o que &eacute; imaginado por algu&eacute;m, dificilmente acontece.
Quer uma prova? N&atilde;o? Azar, porque eu vou provar.
<p>Quando voc&ecirc; v&ecirc; uma mulher bonita vindo na sua dire&ccedil;&atilde;o,
quantas vezes voc&ecirc; j&aacute; pensou que ela iria se ajoelhar em sua
frente, dizer que te ama e que esperou a vida toda para te conhecer? V&aacute;rias.
E quantas vezes o imaginado aconteceu? Nenhuma. O destino &eacute; sacana,
espera voc&ecirc; planejar como tudo vai acontecer, para arrumar um jeito
de p&ocirc;r tudo por &aacute;gua abaixo.Posso ficar a noite inteira dando
exemplos de casos semelhantes, mas acho que n&atilde;o ser&aacute; necess&aacute;rio.
<p>N&atilde;o sei qual &eacute; a l&oacute;gica dos acontecimentos, do
que devemos fazer para que algo aconte&ccedil;a, mas sei o que devemos
fazer para que algo n&atilde;o aconte&ccedil;a. &Eacute; s&oacute; imaginar
como o indesejado ocorreria que com certeza ele n&atilde;o ocorrer&aacute;.
Isso &eacute; engra&ccedil;ado. N&atilde;o podemos ter o que queremos,
mas podemos n&atilde;o ter o que n&atilde;o queremos. N&atilde;o sei qual
das duas op&ccedil;&otilde;es &eacute; a melhor. Se tivesse tudo o que
queria, n&atilde;o teria nada que n&atilde;o queria. Por outro lado, tudo
o que n&atilde;o quero, n&atilde;o tenho, logo, tenho tudo o que quero.
Desde que, &eacute; claro, imaginasse o querido ou n&atilde;o-querido.
<p>Mas, como j&aacute; disse, o destino &eacute; sacana, e o problema dessa
tese &eacute; a imagina&ccedil;&atilde;o do destino, que eu n&atilde;o
conhe&ccedil;o, mas suponho que seja maior que a nossa. N&atilde;o sei
se isso &eacute; bom ou mau, pelo seguinte motivo: Se eu n&atilde;o quero,
por exemplo, m&aacute;s notas, devo imaginar que tirarei m&aacute;s notas.
E se isso acontecer? Toda essa teoria est&aacute; errada, certo? Errado.
E est&aacute; errado porque eu esqueci de explicar algo muito importante,
n&atilde;o s&oacute; aqui, mas tamb&eacute;m nos filmes de suspense: detalhes.
<p>Os detalhes s&atilde;o tudo. Posso at&eacute; imaginar que a mulher
que vinha na minha dire&ccedil;&atilde;o iria se ajoelhar, mas n&atilde;o
imaginei que ela n&atilde;o tinha os dentes da frente. Se voc&ecirc; imagina
que tira m&aacute;s notas, mas n&atilde;o imagina que seriam t&atilde;o
m&aacute;s, o destino est&aacute; livre para lhe dar notas “t&atilde;o-m&aacute;s”.
Mas h&aacute; tamb&eacute;m o lado bom, que &eacute; quando eu imagino
que vou ganhar uma promo&ccedil;&atilde;o, por exemplo. Pela nossa l&oacute;gica,
eu jamais ganharia, pois havia imaginado isso, impedindo assim o destino
de agir. Acontece que eu posso ter imaginado que ganharia de uma maneira,
e acabei ganhando de outra. Como aquelas mulheres que concorrem a Miss
Sei-l&aacute;-o-qu&ecirc;, e se imaginam vencedoras, mas acabam ganhando
como Miss Simpatia.
<p>Ent&atilde;o, para que algo aconte&ccedil;a, voc&ecirc; deve imaginar
TODAS as hip&oacute;teses poss&iacute;veis para que n&atilde;o aconte&ccedil;a,
fazendo com que o destino n&atilde;o possa escapar de sua obriga&ccedil;&atilde;o
de jamais fazer algo imaginado por algu&eacute;m. Um grande exemplo &eacute;
o caso do nosso novo presidente, que com certeza imaginou que algum dia
se elegeria presidente (caso contr&aacute;rio n&atilde;o teria concorrido
ap&oacute;s tr&ecirc;s derrotas), mas n&atilde;o imaginou que para isso
teria que mudar de ideologia ao aceitar apoio de Sarneys e ACMs.
<p><br>
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
