<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>Depois da Derrota</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFFFF" vlink="#FFFF00" alink="#FFFF00">

<blockquote>
<center><font face="Times New Roman"><font color="#FF0000"><font size=+3>Depois
da Derrota</font></font></font>
<p><font face="Times New Roman"><font size=+0>&Aacute;lvaro Magalh&atilde;es</font></font>
<p><a href="mailto:alvaro@minc.gov.br">alvaro@minc.gov.br</a></center>

<div style="text-align: justify; text-indent: 0"></div>

<br>

<p style="text-align: justify; text-indent: 0"><font face="Times New Roman"><font size=+0>A
maioria dos espa&ccedil;os da m&iacute;dia est&aacute; ocupada em saber
o destino dos vencedores, dos futuros governo. &Eacute; &oacute;bvio. Mas
ser&aacute; que os perdedores v&atilde;o aprender com a derrota e redefinir
seus projetos pol&iacute;ticos? Refiro-me, obviamente ao tucanato paulista
(ou uspiano) e o PT ga&uacute;cho.</font></font>

<p style="text-align: justify; text-indent: 0"><font face="Times New Roman"><font size=+0>Elei&ccedil;&atilde;o
&eacute; uma competi&ccedil;&atilde;o entre grupos ou elites pol&iacute;ticas.
Mas esta competi&ccedil;&atilde;o n&atilde;o &eacute; feita entre iguais,
pois um grupo est&aacute; governo e os outros est&atilde;o fora. Assim,
uma elei&ccedil;&atilde;o &eacute; um julgamento popular sobre um governo.
Os governos federal e ga&uacute;cho, apesar de t&atilde;o diferentes, foram
para o brejo de forma parecida, apresentando ao eleitorado candidatos envergonhados
de sua situa&ccedil;&atilde;o governista, candidatos dissidentes, o que
j&aacute; foi um julgamento preliminar dos dois governos.</font></font>
<p><font face="Times New Roman"><font size=+0>Falar no caso do Brasil &eacute;
mais f&aacute;cil, &eacute; bater em cachorro morto. N&atilde;o &eacute;
dif&iacute;cil ver o esgotamento de uma solu&ccedil;&atilde;o da elite
paulistana de fazer uma social-democracia com reformas neoliberais e tentando
eliminar as elites “atrasadas”. As mesmas elites regionais que foram s&oacute;cias
do governo FHC se voltaram contra o governo, preferindo apoiar o PT do
interiorrrr paulista, na falta de coisa mais pr&oacute;xima. A (j&aacute;)
Era FHC termina melanc&oacute;lica.</font></font>
<p><font face="Times New Roman"><font size=+0>No Rio Grande do Sul, a coisa
fica mais complicada de pensar, especialmente para quem ajudou na constru&ccedil;&atilde;o
do modo petista do sul de governar. Ser&aacute; que o problema resume-se
ao candidato e acabar&aacute; com uma puni&ccedil;&atilde;o ao Tarso, por
exemplo, na forma&ccedil;&atilde;o do minist&eacute;rio do Lula? Quando
a maioria dos filiados votou contra o governo na pr&eacute;via, o que isto
queria dizer?</font></font>
<p><font face="Times New Roman"><font size=+0>Ser&aacute; que, a exemplo
do tucanato, o modo petista do sul de governar chegou ao teto? Ser&aacute;
que o modo de governar deixou de ser participativo, ou ent&atilde;o, a
solu&ccedil;&atilde;o participativa &eacute; que n&atilde;o seria mais
eficaz? Ser&aacute; que, como acusa a direita antipetista, os limites de
realidade foram rompidos e passou-se a crer em um socialismo numa s&oacute;
prov&iacute;ncia? Que acontecer&aacute; ao modo petista do sul de governar?</font></font>
<p><font face="Times New Roman"><font size=+0>P.S.: Bom gurizada, at&eacute;
o Natal em Porto Alegre, com direito &agrave; Festa da Casa de Cinema.
Ou ent&atilde;o, at&eacute; a posse.</font></font>
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
