<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <meta name="Author" content="Giba Assis Brasil">
   <title>A VERDADEIRA DIVIDA</title>
</head>
<body>

<blockquote>
<center><font size=+2>A VERDADEIRA D&Iacute;VIDA</font>
<p>"Guaicaipuro Cuat&eacute;moc"</center>

<p><br>
<div align=right><font size=-1>* sobre a autenticidade do texto, veja o
artigo</font>
<br><font size=-1><a href="v-divida.htm">D&uacute;vidas sobre a verdadeira
d&iacute;vida</a>, de Giba Assis Brasil</font></div>

<p>Aqui estou eu, descendente dos que povoaram a America h&aacute; 40 mil
anos, para encontrar os que a encontraram s&oacute; h&aacute; 500 anos.
O irm&atilde;o europeu da aduana me pediu um papel escrito, um visto, para
poder descobrir os que me descobriram. O irm&atilde;o financista europeu
me pede o pagamento, com juros, de uma d&iacute;vida contra&iacute;da por
um Judas, a quem nunca autorizei que me vendesse. Outro irm&atilde;o europeu
me explica que toda d&iacute;vida se paga com juros, mesmo que para isso
sejam vendidos seres humanos e pa&iacute;ses inteiros sem pedir-lhes consentimento.
<p>Eu tamb&eacute;m posso reclamar pagamento e juros. Consta no Arquivo
das Indias que, somente entre os anos 1503 e 1660, chegaram a S&atilde;o
Lucas de Barrameda 185 mil quilos de ouro e 16 milh&otilde;es de quilos
de prata provenientes da Am&eacute;rica. Ter&aacute; sido isso um saque?
N&atilde;o acredito, porque seria pensar que os irm&atilde;os crist&atilde;os
faltaram ao S&eacute;timo Mandamento! Teria sido espoli&ccedil;&atilde;o?
Guarda-me Tanatzin de me convencer que os europeus, como Caim, matam e
negam o sangue do irm&atilde;o. Teria sido genoc&iacute;dio? Isso seria
dar cr&eacute;dito aos caluniadores, como Bartolomeu de Las Casas ou Arturo
Uslar Pietri, que afirma que a arrancada do capitalismo e a atual civiliza&ccedil;&atilde;o
europ&eacute;ia se devem &agrave; inunda&ccedil;&atilde;o de metais preciosos
retirados das Am&eacute;ricas!
<p>N&atilde;o, esses 185 mil quilos de ouro e 16 milh&otilde;es de quilos
de prata foram o primeiro de outros empr&eacute;stimos amig&aacute;veis
da Am&eacute;rica destinados ao desenvolvimento da Europa. O contr&aacute;rio
disso seria presumir a exist&ecirc;ncia de crimes de guerra, o que daria
direito a exigir n&atilde;o apenas a devolu&ccedil;&atilde;o, mas indeniza&ccedil;&atilde;o
por perdas e danos. Prefiro pensar na hip&oacute;tese menos ofensiva. T&atilde;o
fabulosa exporta&ccedil;&atilde;o de capitais n&atilde;o foi mais do que
o in&iacute;cio de um plano "MARSHALLTEZUMA", para garantir a reconstru&ccedil;&atilde;o
da Europa arruinada por suas deplor&aacute;veis guerras contra os mu&ccedil;ulmanos,
criadores da &aacute;lgebra, da poligamia, do banho di&aacute;rio e outras
conquistas da civiliza&ccedil;&atilde;o.
<p>Para celebrar o quinto centen&aacute;rio desse empr&eacute;stimo, poderemos
perguntar: Os irm&atilde;os europeus fizeram uso racional, respons&aacute;vel
ou pelo menos produtivo desses fundos? N&atilde;o. No aspecto estrat&eacute;gico,
dilapidaram nas batalhas de Lepanto, em navios invenc&iacute;veis, em Terceiros
Reichs e outras formas de exterm&iacute;nio m&uacute;tuo, sem um outro
destino a n&atilde;o ser terminar ocupados pelas tropas estrangeira da
OTAN, como no Panam&aacute;, mas sem Canal. No aspecto financeiro foram
incapazes, depois de uma morat&oacute;ria de 500 anos, tanto de amortizar
o capital e seus juros, quanto independerem das rendas l&iacute;quidas,
as mat&eacute;rias-primas e a energia barata que lhes exporta e prov&ecirc;
todo o Terceiro Mundo.
<p>Este quadro corrobora a afirma&ccedil;&atilde;o de Milton Friedman,
segundo a qual uma economia subsidiada jamais pode funcionar, e nos obriga
a reclamar-lhes, para o seu pr&oacute;prio bem, o pagamento do capital
e dos juros que, t&atilde;o generosamente temos demorado todos estes s&eacute;culos
em cobrar. Ao dizer isto, esclarecemos que nao nos rebaixaremos a cobrar,
de nossos irmaos europeus, as mesmas vis e sanguin&aacute;rias taxas de
20% e ate 30% de juros que os irm&atilde;os europeus cobram aos povos do
Terceiro Mundo. Nos limitaremos a exigir a devolu&ccedil;&atilde;o dos
metais preciosos, acrescida de um m&oacute;dico juro fixo de 10%, acumulado
apenas durante os ultimos 300 anos, com 200 anos de gra&ccedil;a.
<p>Sobre esta base, e aplicando a formula europ&eacute;ia de juros compostos,
informamos aos descobridores que eles nos devem 185 mil quilos de ouro
e 16 milh&otilde;es de quilos de prata, ambas as cifras elevadas &agrave;
potencia de 300, isso quer dizer um numero para cuja express&atilde;o total
seriam precisos mais de 300 cifras, e, que supera amplamente o peso total
do planeta Terra. Muito peso em ouro e prata... quanto pesariam calculados
em sangue?
<p>Admitir que a Europa, em meio mil&ecirc;nio, n&atilde;o conseguiu gerar
riquezas suficientes para pagar esses m&oacute;dicos juros, seria como
admitir seu absoluto fracasso financeiro e a demencial irracionalidade
dos conceitos capitalistas. Tais quest&otilde;es metaf&iacute;sicas, desde
j&aacute;, n&atilde;o inquietam a n&oacute;s, &iacute;ndios americanos.
Por&eacute;m exigimos a assinatura de uma carta de inten&ccedil;&otilde;es
que discipline aos povos devedores do Velho Continentes e que os obrigue
a cumpri-la, sob pena de uma privatiza&ccedil;&atilde;o ou convers&atilde;o
da Europa, de forma que lhes permita entregar suas terras, como primeira
presta&ccedil;&atilde;o dessa d&iacute;vida hist&oacute;rica.
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
