<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>DONA SILVIA</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFFFF" vlink="#FFFF00" alink="#FFFF00">

<blockquote>
<center><font color="#FF0000"><font size=+4>DONA SILVIA</font></font>
<p>&nbsp;<font size=+0>por Carlos Gerbase</font>
<p><font size=+0>gerbase@terra.com.br</font></center>

<p><br>
<br>
<br>
<br>

<p class="MsoNormal">Conhe&ccedil;o a din&acirc;mica de uma campanha eleitoral
h&aacute; dez anos. Esta foi a minha quinta campanha (92, 94, 96, 98 e
2002), realizando programas de TV para o hor&aacute;rio eleitoral gratuito.
Posso afirmar, com certeza, que as pesquisas de opini&atilde;o t&ecirc;m
um papel importante na defini&ccedil;&atilde;o do clima geral que cerca
cada candidatura. Quem est&aacute; bem nas pesquisas sorri, abana para
a torcida, tenta conter os ataques cada vez mais desesperados dos advers&aacute;rios
e joga como se o seu time estivesse vencendo a partida. Quem est&aacute;
mal nas pesquisas ouve vaias, &eacute; obrigado a se desdobrar em campo
para atacar e est&aacute; muito exposto aos contra-ataques.

<p class="MsoNormal" style="text-align:justify">Na minha modesta opini&atilde;o,
as pesquisas deveriam deixar de ser publicadas duas semanas antes do dia
da elei&ccedil;&atilde;o, para diminuir o chamado "voto em quem ganha",
mas parece que esta n&atilde;o &eacute; a opini&atilde;o da maioria dos
congressistas brasileiros. Ent&atilde;o o quadro parece irrevers&iacute;vel.
A cada resultado insatisfat&oacute;rio, partidos e candidatos acusam as
pesquisas de manipula&ccedil;&atilde;o, e estas dizem sempre a mesma coisa:
o resultado de uma pesquisa &eacute; o "retrato de determinado momento"
de uma campanha.

<p class="MsoNormal" style="text-align:justify">Ou melhor, <u>diziam</u>.
No hist&oacute;rico dia 23 de outubro de 2002, a diretora de planejamento
do Ibope, Silvia Cervellini, afirmou no site "Terra": "O PT vai perder
o governo do Rio Grande." Dona Silvia explica: "L&aacute; (no RS), voc&ecirc;
tem o fato de que o PT &eacute; governo. Da mesma forma que eles se beneficiaram
do desgaste do governo no &acirc;mbito nacional, eles est&atilde;o sofrendo
com o desgaste no &acirc;mbito estadual."

<p class="MsoNormal" style="text-align:justify">Esses fatos s&atilde;o
verdadeiros: o PT &eacute; governo no RS e todo governo sofre desgaste.
O que torna a declara&ccedil;&atilde;o de dona Silvia hist&oacute;rica
&eacute; o enterro do famoso "retrato de um momento da campanha". Dona
Silvia decretou a inutilidade da c&acirc;mara fotogr&aacute;fica do Ibope
e assemelhados. Eles n&atilde;o fotografam mais nada. Dona Silvia virou
um or&aacute;culo divino, e exterminou, com seus raios fulminantes de 23
por cento de diferen&ccedil;a, o candidato que estava em segundo lugar.

<p class="MsoNormal" style="text-align:justify">Para quem n&atilde;o acompanhou
os n&uacute;meros do Ibope, aqui est&aacute; uma cronologia simplificada:
<div class="MsoNormal" style="text-align:justify"></div>&nbsp;
</blockquote>

<blockquote>
<table BORDER=0 CELLSPACING=5 CELLPADDING=0 >
<tr ALIGN=CENTER>
<td></td>

<td>Rigotto</td>

<td>Tarso</td>

<td>Diferen&ccedil;a</td>
</tr>

<tr>
<td>11/10 - Ibope</td>

<td>
<center>57</center>
</td>

<td>
<center>35</center>
</td>

<td>
<center>22</center>
</td>
</tr>

<tr>
<td>18/10 - Ibope</td>

<td>
<center>58</center>
</td>

<td>
<center>35</center>
</td>

<td>
<center>23</center>
</td>
</tr>

<tr>
<td><b><i>23/10 - S&iacute;lvia</i></b></td>

<td><b><i>Cervellini diz</i></b></td>

<td><b><i>que o PT</i></b></td>

<td><b><i>perdeu.</i></b></td>
</tr>

<tr>
<td>25/10 - Ibope</td>

<td>
<center>55</center>
</td>

<td>
<center>39</center>
</td>

<td>
<center>16</center>
</td>
</tr>

<tr>
<td>27/10 - Ibope</td>

<td>
<center>52</center>
</td>

<td>
<center>41</center>
</td>

<td>
<center>11</center>
</td>
</tr>

<tr>
<td>27/10 - TRE</td>

<td>
<center>50</center>
</td>

<td>
<center>45</center>
</td>

<td>
<center>5</center>
</td>
</tr>
</table>

<br>&nbsp;
<div class="MsoNormal" style="text-align:justify">Dona Silvia, neste hist&oacute;rico
23 de outubro, decretou, ao mesmo tempo, as mortes da democracia e das
pesquisas. Para que votar, se o Ibope j&aacute; decidiu a elei&ccedil;&atilde;o?
E para que pesquisar, se, quatro dias antes, n&atilde;o h&aacute; mais
possibilidade de virada? Dona Silvia parece propor a volta da ditadura,
onde ningu&eacute;m vota em ningu&eacute;m e as pesquisas fazem o que deveriam
fazer sempre: descobrir que marca de sab&atilde;o em p&oacute; lava mais
branco.
<p>H&aacute; duas, e apenas duas, hip&oacute;teses para explicar o que
aconteceu com o Ibope e a elei&ccedil;&atilde;o ga&uacute;cha:
<p>(1) HIP&Oacute;TESE “PARAN&Oacute;IA DA CONSPIRA&Ccedil;&Atilde;O” -
O Ibope, contratado pela RBS, manipulou grosseiramente os n&uacute;meros
para beneficiar Rigotto, da seguinte maneira:</div>

<div class="MsoNormal" style="text-align:justify">&nbsp;
<br>(a) inventou uma diferen&ccedil;a muito maior que a real at&eacute;
dois dia antes da elei&ccedil;&atilde;o, trazendo para Rigoto um n&uacute;mero
enorme de votos dos indecisos que sabem interpretar os n&uacute;meros;
<p>(b) declarou publicamente que a elei&ccedil;&atilde;o estava decidida,
contrariando seu discurso relativista e trazendo para Rigoto um n&uacute;mero
ainda maior de votos dos indecisos que n&atilde;o sabem interpretar os
n&uacute;meros;</div>

<div class="MsoNormal" style="text-align:justify">&nbsp;
<br>(c) a partir da pesquisa de 25/10 fez os ajustes necess&aacute;rios
para que a sua “previs&atilde;o” e a vida real n&atilde;o fosse t&atilde;o
diferentes. &Eacute; importante lembrar que, no primeiro turno, o Ibope
acertou a pesquisa de boca de urna, e no segundo errou grosseiramente.
A explica&ccedil;&atilde;o: a diferen&ccedil;a foi diminu&iacute;da at&eacute;
um limite razo&aacute;vel entre a desonestidade descarada (como explicar
uma queda de 18 pontos em 20 dias?; e a incompet&ecirc;ncia absoluta -
errar a boca de urna e assumir que a metodologia sempre esteve errada).
<p>Neste caso, fica a pergunta: quem, a partir de agora, vai contratar
um instituto de pesquisa que &eacute; desonesto? Resposta &oacute;bvia:
desonestos.
<p>(2) HIP&Oacute;TESE “INCOMPET&Ecirc;NCIA ABSOLUTA” - O Ibope, contratado
pela RBS, foi honesto e tentou realmente medir a inten&ccedil;&atilde;o
de votos dos ga&uacute;chos. Errou durante toda a campanha, mas especialmente
no segundo turno, quando at&eacute; na pesquisa de boca de urna falhou
grosseiramente. Trata-se de um instituto feito por seres humanos, que podem
falhar. Cabe ao Ibope explicar porque falhou tanto, enquanto a pesquisa
do Correio do Povo, tamb&eacute;m feita por seres humanos, apontava para
uma diferen&ccedil;a bem menor entre Tarso e Rigotto e acertou, milimetricamente,
a boca de urna.
<p>Neste caso, fica uma outra pergunta: quem, a partir de agora, vai contratar
um instituto de pesquisa que &eacute; t&atilde;o incompetente? Resposta
&oacute;bvia: incompetentes.
<p>Uma &uacute;ltima pergunta: ser&aacute; que a mem&oacute;ria da sociedade
&eacute; realmente t&atilde;o curta, a ponto de esquecer o que aconteceu
neste ano e permitir, daqui a dois anos, a volta das pesquisas do Ibope
no Rio Grande do Sul? Creio que n&atilde;o. Mas o seu suced&acirc;neo j&aacute;
est&aacute; pronto para assumir o posto. Aposto que a CEPA-Ufrgs, que tamb&eacute;m
errou feio, mas soube - at&eacute; certo ponto - manter as apar&ecirc;ncias,
ser&aacute;, a partir de agora, o or&aacute;culo oficial das elei&ccedil;&otilde;es
ga&uacute;chas. Quem votar, ver&aacute;.</div>

<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
