<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>N&Atilde;O</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFFFF" vlink="#FFFF00" alink="#FFFF00">

<blockquote>
<center><b><font color="#FF0000"><font size=+3>N&Atilde;O, N&Atilde;O E
N&Atilde;O</font></font></b>
<p>Carlos Gerbase
<p><a href="mailto:gerbase@terra.com.br">gerbase@terra.com.br</a></center>


<p class="MsoNormal">Neste momento extremamente esquizofr&ecirc;nico, em
que Lula l&aacute; e Rigotto aqui significam que nossas vidas n&atilde;o
t&ecirc;m mesmo l&oacute;gica - ainda bem: se tivessem, n&atilde;o seriam
vidas, e sim programas de computador - nada melhor que uma nova edi&ccedil;&atilde;o
do velho, incerto e infal&iacute;vel N&Atilde;O. Dividi as mat&eacute;rias
em seis blocos - este &eacute; o n&uacute;mero sete sete, mas t&ocirc;
me lixando - e creio que cada um deles merece algum tempo de leitura, nem
que seja para aliviar as ressacas das quatrocentas festas de fim de ano
que se aproximam.

<p class="MsoNormal">Os destaques, &eacute; claro, s&atilde;o os blocos
de pol&iacute;tica e de sexo. Sugiro uma leitura cruzada e intertextual.
Para compreender o mundo - ensinam os intelectuais p&oacute;s-modernos
- &eacute; preciso ler nas interlinhas. Mas os ensaios, poesias, fic&ccedil;&otilde;es
e o pequeno bloco futebol&iacute;stico tamb&eacute;m valem a pena. As ressacas
de fim de ano s&atilde;o longas. E, depois, ou antes, &eacute; bom conferir
o novo e revisado “N&Atilde;O RECOMENDA”, trabalho do Jorge Furtado, um
internauta incans&aacute;vel na procura de bons textos, boas ilustra&ccedil;&otilde;es
e mulheres em trajes sum&aacute;rios.

<p class="MsoNormal">A maioria dos veteranos redatores do N&atilde;o disse
presente, atendendo &agrave; nossa convoca&ccedil;&atilde;o. Obrigado.
A Lulit, o Giba, o Jorge, a Ariela, o Miguel, o &Aacute;lvaro e&nbsp; o
Heron dispensam apresenta&ccedil;&otilde;es (eu adoro esse lugar comum
editorial&iacute;stico). Mas chamo a aten&ccedil;&atilde;o para tr&ecirc;s
(entre as v&aacute;rias) estr&eacute;ias. A Mait&ecirc; Proen&ccedil;a
me enviou seus dois textos h&aacute; mais de um ano, para que eu desse
uma olhada. Eu gostei, elogiei e agora lembrei que eles caberiam muito
bem no N&Atilde;O.<font size=+0>&nbsp; J&aacute; o Jefferson Alves de Lima
(a quem n&atilde;o conhe&ccedil;o pessoalmente) enviou um pequeno conto,
<i>&agrave; la</i> Danton Trevisan, que me fez rir muito e acreditar cada
vez mais no imenso potencial po&eacute;tico da sacanagem. Outra surpresa
s&atilde;o os poemas (e olha que normalmente eu n&atilde;o tenho paci&ecirc;ncia
pra poesia) do Rodolfo Dantas. Tentei cortar alguns, mas n&atilde;o consegui.
Confiram. &Eacute; quase um livro.</font>

<p class="MsoNormal">Este N&Atilde;O quase n&atilde;o tem figurinhas. Foi
pregui&ccedil;a do editor mesmo. O desenho da capa &eacute; de Elenice
Corr&ecirc;a e foi enviada como ilustra&ccedil;&atilde;o para uma mat&eacute;ria
em anexo que eu nunca consegui abrir, por um desses mist&eacute;rios da
internet. Ent&atilde;o, enquanto a mat&eacute;ria n&atilde;o chega, pelo
menos o desenho encontra seu momento de gl&oacute;ria imortal.

<p class="MsoNormal">Boa leitura, e longa vida ao N&Atilde;O.
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
