<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>Erros e acertos</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFFFF" vlink="#FFFF00" alink="#FFFF00">

<blockquote>
<center><font color="#FF0000"><font size=+4>Erros e acertos</font></font>
<p>Daniel Peccini
<p><a href="mailto:daniel@mechsys.com.br">daniel@mechsys.com.br</a></center>

<div class="MsoNormal"></div>

<br>
<p>Esta campanha pol&iacute;tica reflete uma situa&ccedil;&atilde;o comum
na nossa sociedade, o medo de assumir os erros. Quem assiste aos programas
pol&iacute;ticos e aos debates na TV, pode perceber que os pol&iacute;ticos
simplesmente n&atilde;o erram. Eles s&atilde;o perfeitos. Nunca ouvi um
pol&iacute;tico dizer "eu errei", e este, na minha opini&atilde;o, &eacute;
o maior erro que podem cometer.
<p>Os governos de situa&ccedil;&atilde;o insistem em mostrar os seus acertos
&agrave; popula&ccedil;&atilde;o. Passam horas relatando que fizeram isso
e aquilo, tentando nos passar a imagem de que s&atilde;o super-homens.
J&aacute; a oposi&ccedil;&atilde;o faz justamente o contr&aacute;rio, distribuindo
cr&iacute;ticas e mais cr&iacute;ticas numa raiva cega rid&iacute;cula
e que n&atilde;o contribui em nada para o eleitor.
<p>Os pol&iacute;ticos tem medo de dizer a verdade. Ser&aacute; que uma
campanha n&atilde;o ficaria muito mais real se fosse feita uma an&aacute;lise
geral do governo, apontando erros e acertos e explicando para a popula&ccedil;&atilde;o
os motivos dos erros e como ser&atilde;o combatidos? Ser&aacute; que &eacute;
t&atilde;o grave assim assumir um erro, e propor uma nova alternativa para
que estes erros n&atilde;o ocorram mais?
<p>A m&iacute;dia elege o presidente, tanto na forma oficial nos hor&aacute;rios
pol&iacute;ticos gratuitos, como na imprensa em geral. Muitas vezes um
rombo de milh&otilde;es de reais no or&ccedil;amento de uma obra representa
para a popula&ccedil;&atilde;o um erro menos grave do que o pol&iacute;tico
ter um filho fora do casamento. Um simples escorreg&atilde;o do candidato
numa quest&atilde;o boba pode lhe fazer alvo dos advers&aacute;rios e todos
os seus acertos em anos de vida p&uacute;blica s&atilde;o esquecidos. Exatamente
por isso ningu&eacute;m assume seus erros, pois a m&iacute;dia crucifica
rapidamente uma pessoa por menor que seja a atitude. Fico a imaginar o
que seria de um candidato que fosse para a televis&atilde;o e o r&aacute;dio
dizer que errou. Seria apedrejado pelos advers&aacute;rios, rotulando-o
de incompetente e alertando a popula&ccedil;&atilde;o de que todos aqueles
erros v&atilde;o se repetir caso seja eleito.
<p>Assumir os pr&oacute;prios erros &eacute; uma atitude muito pr&oacute;pria
de cada pessoa. Desde crian&ccedil;a &eacute; poss&iacute;vel perceber
se ela tem voca&ccedil;&atilde;o para isto ou n&atilde;o. Observando o
programa da rede globo 'Gente Inocente', onde as crian&ccedil;as demonstram
suas habilidades art&iacute;sticas &eacute; poss&iacute;vel perceber dois
tipos de personalidade: aquelas que tentam imitar os adultos e as que s&atilde;o
elas mesmas. As primeiras tentam passar uma imagem que n&atilde;o lhes
pertence, pois acreditam que os adultos s&atilde;o mais evolu&iacute;dos
(n&atilde;o erram) e agindo assim estar&atilde;o fazendo a apresenta&ccedil;&atilde;o
da maneira correta. Todos aplaudem numa cena rid&iacute;cula. Alguns jurados
acham isso bonito. Claro que isto soa de maneira extremamente artificial
e &eacute; f&aacute;cil perceber tal situa&ccedil;&atilde;o. Esta crian&ccedil;a
tem medo de mostrar que &eacute; crian&ccedil;a e quando for adulto ter&aacute;
medo de mostrar que &eacute; adulto, tentando esconder seus erros, mas
tamb&eacute;m de forma artificial. J&aacute; as crian&ccedil;as que s&atilde;o
apenas crian&ccedil;as, com todo aquele ar de infantilidade natural e espont&acirc;nea,
assumem desde pequenas o que s&atilde;o e conseq&uuml;entemente ao tornarem-se
adultas tamb&eacute;m o far&atilde;o.
<p>Muitas das causas destas atitudes passam por duas situa&ccedil;&otilde;es:
a primeira &eacute; que muitas pessoas necessitam de um incontrol&aacute;vel
sentimento de afirma&ccedil;&atilde;o perante a sociedade. N&atilde;o estar
bem aos olhos dos demais indiv&iacute;duos provoca mal estar e preocupa&ccedil;&atilde;o.
O outro motivo &eacute; a necessidade de recompensa e sucesso pelos seus
atos. Infelizmente esta n&atilde;o &eacute; a forma ideal de lidar com
produ&ccedil;&atilde;o, cria&ccedil;&atilde;o e gerenciamento. &Eacute;
preciso pensar nos problemas de maneira a encontrar as melhores id&eacute;ias
e solu&ccedil;&otilde;es e n&atilde;o o que ir&aacute; gerar a maior recompensa.
<br>&nbsp;
<p><br>
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
