<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>A ESPERAN&Ccedil;A E O MEDO&nbsp; J</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFFFF" vlink="#FFFF00" alink="#FFFF00">

<blockquote>
<center><font color="#FF0000"><font size=+3>A ESPERAN&Ccedil;A E O MEDO</font></font>
<p>J. Ol&iacute;mpio
<p><font face="Times New Roman"><a href="mailto:jolimpio@osaldaterra.com.br">jolimpio@osaldaterra.com.br</a></font></center>

<p><br>
<br>
<br>
<p>&nbsp;- 27 de outubro de 2002. Numa propor&ccedil;&atilde;o jamais vista,
o Pa&iacute;s ratifica uma elei&ccedil;&atilde;o em muitos pontos in&eacute;dita.
Ap&oacute;s uma hist&oacute;ria republicana marcada por l&iacute;deres
"bem-nascidos", o Brasil escolhe um despossu&iacute;do para seu pr&oacute;ximo
governante.
<p>N&atilde;o &eacute; de hoje que se manifesta um descontentamento crescente
com a performance pol&iacute;tica das elites. Cada vez mais, mundo afora,
aumenta a ansiedade pela ascens&atilde;o de lideran&ccedil;as alternativas
ao poder. N&atilde;o s&oacute; por mera altern&acirc;ncia, mas porque as
tradicionais f&oacute;rmulas de governar se mostram bastante esgotadas,
muito exauridas, demasiado excludentes.
<p>O maior obst&aacute;culo a essas novas lideran&ccedil;as reside, quase
sempre, no p&acirc;nico que as classes dominantes sentem diante da suposta
amea&ccedil;a &agrave; sua hegemonia. Sua no&ccedil;&atilde;o de governo
j&aacute; chegou, h&aacute; muito tempo, ao patamar de domina&ccedil;&atilde;o.
Por isso, entregar um governo significa - para essa gente - "entregar o
ouro"...
<p>Na&ccedil;&otilde;es evolu&iacute;das tendem a, cada dia mais, valorizar
seus cidad&atilde;os pelo que s&atilde;o; para si e para a sociedade. Ra&ccedil;a,
cor de pele, religi&atilde;o, grau de instru&ccedil;&atilde;o, condi&ccedil;&atilde;o
econ&ocirc;mica, apar&ecirc;ncia f&iacute;sica e tend&ecirc;ncia pol&iacute;tica
passam a ser caracter&iacute;sticas formadoras de perfil, jamais &aacute;libis
para a exclus&atilde;o desses indiv&iacute;duos. A avalia&ccedil;&atilde;o
de l&iacute;deres pol&iacute;ticos, ent&atilde;o, passa a ser feita por
seu comportamento e n&atilde;o simplesmente por suas caracter&iacute;sticas
externas.
<p>Paradoxalmente rico e miser&aacute;vel, promissor e endividado, criativo
e dominado, o Brasil cansou de ser passivo diante da opress&atilde;o multidisciplinar
que o conserva na "geladeira" da extorsiva ordem econ&ocirc;mica internacional.
Somos a reserva biol&oacute;gica, ambiental, mineral, h&iacute;drica e
cultural do planeta. Mas, para quem ficar&aacute; essa heran&ccedil;a?
Nosso povo ter&aacute; uma participa&ccedil;&atilde;o justa nesse legado
&agrave; humanidade?...
<p>O ano de 2003 pode muito bem iniciar uma nova era, para o Pa&iacute;s
e seu povo. Maiorias pol&iacute;ticas &agrave; parte, o que deve impulsionar
o Brasil s&atilde;o a auto-estima, o nacionalismo, o senso comum, o pacto
social, a inclus&atilde;o, a justi&ccedil;a e a igualdade crescentes. Basta
de acordos desvantajosos, endividamentos escorchantes, servilismo estrat&eacute;gico,
corrup&ccedil;&atilde;o generalizada, suic&iacute;dio institucional, entreguismo
e dilapida&ccedil;&atilde;o.
<p>A vontade popular n&atilde;o podia ser mais s&aacute;bia, ao escolher
para seu governante m&aacute;ximo um homem t&atilde;o identificado com
a hist&oacute;ria de sua gente. A esperan&ccedil;a do Brasil continental
repousa, a partir de agora, em m&atilde;os dispostas que somam nove dedos,
na experi&ecirc;ncia de um brilhante articulador pol&iacute;tico sem diploma,
na sensibilidade de um antigo exclu&iacute;do pela ordem econ&ocirc;mica
e social.
<p>O medo de sua suposta incompet&ecirc;ncia, alimentado por tudo o que
h&aacute; mais abjeto em termos de preconceito, acabar&aacute; sendo substitu&iacute;do
pela constata&ccedil;&atilde;o de que somos todos importantes na reconstru&ccedil;&atilde;o
da sociedade. E, que o maior dos medos &eacute; justamente o de conquistar
a vit&oacute;ria junto com quem n&atilde;o julg&aacute;vamos apto a vencer.
<p>Assim como as minorias ainda exclu&iacute;das do conv&iacute;vio social,
o Presidente pobre, inculto (???) e "mutilado" do Brasil tamb&eacute;m
merece uma chance de mostrar a que veio. Diante de seu povo e da hist&oacute;ria
do Pa&iacute;s, sua maior gl&oacute;ria ser&aacute;, sem d&uacute;vida
alguma, tornar a sociedade brasileira solid&aacute;ria e soberana.
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
