<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>EXTRATO DE E</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFFFF" vlink="#FFFF00" alink="#FFFF00">

<blockquote>
<center><font face="Times New Roman"><font color="#FF0000"><font size=+3>EXTRATO
DE <i>E-MAILS</i> RECEBIDOS</font></font></font>
<p><font face="Times New Roman"><font size=+0>Miguel da Costa Franco</font></font>
<p><a href="mailto:mig@portoweb.com.br">mig@portoweb.com.br</a></center>


<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>Divido
com voc&ecirc;s manifesta&ccedil;&otilde;es que recebi no decorrer de novembro
de 2002, em raz&atilde;o de ter publicado a CARTA ABERTA A NELSON SIROTSKY,
na se&ccedil;&atilde;o “N&Atilde;O AO VIVO”, (<a href="http://www.nao-til.com.br/nao-77/cartaabe.htm">http://www.nao-til.com.br/nao-77/cartaabe.htm</a>),
porque se trata de um tema p&uacute;blico e para confirmar que n&atilde;o
estou s&oacute;. Omiti o nome dos remetentes porque n&atilde;o foram consultados
antes da publica&ccedil;&atilde;o. Desculpem-me por n&atilde;o publicar
as mensagens na &iacute;ntegra, mas isso se fez necess&aacute;rio para
n&atilde;o tornar o <i>extrato</i> longo demais. As curtinhas mantive inteiras,
e s&oacute; uma grande, tamb&eacute;m, por raz&otilde;es &oacute;bvias.
Abra&ccedil;os a todos.</font></font>

<p class="MsoNormal">
<hr WIDTH="100%">

<p class="MsoNormal"><font face="Times New Roman"><font size=+0>Quero te
dizer que me emocionei com o conte&uacute;do(...) gostaria de ter feito
um texto 100% igual.</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>(...)
n&atilde;o poderia deixar de corroborar as c&aacute;usticas cr&iacute;ticas
ao jornalismo faccioso e, porque n&atilde;o dizer, at&eacute; leviano dos
peri&oacute;dicos e da m&iacute;dia televisiva do malsinado grupo RBS.
&Eacute; lament&aacute;vel que sua terra d&ecirc; guarida a esse tipo de
jornalismo pasquiniano (sem qualquer refer&ecirc;ncia aos editores e articulistas
dos antigo e novo Pasquim, entre os quais destaco seu ilustre conterr&acirc;neo,
o brilhante e l&uacute;cido Fausto Wolff) e de t&atilde;o baixo comprometimento
com a verdade. Tamb&eacute;m ressalvo a Rosane, baluarte da boa e saud&aacute;vel
cr&ocirc;nica pol&iacute;tica. A obra nefasta e facista do apequenado pensamento
&uacute;nico anti-petista que se enraizou no seio desse grupo jornal&iacute;stico
(...) n&atilde;o pode perdurar impunemente. O &oacute;dio disseminado nas
entrelinhas desse mau jornalismo com certeza n&atilde;o vingar&aacute;
nos cora&ccedil;&otilde;es e mentes da brava gente farroupilha. Voc&ecirc;
&eacute; uma das testemunhas da virada hist&oacute;rica que muito mais
cedo do que se espera haver&aacute; de prevalecer. N&atilde;o s&oacute;
a&iacute; nos pampas, como em todo o nosso Brasil (...)</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>Porra
cara, o que eu vou te dizer!! Vc tirou o n&oacute; da garganta, a vontade
de corrigir a injusti&ccedil;a a for&ccedil;a, a gana de fazer a coisa
acontecer por outros meios, a tristeza-alegria da vit&oacute;ria do LULA.(...)</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>(...)
trabalhador h&aacute; 21 anos da RBS, Rede de Baixos Sal&aacute;rios, n&atilde;o
podia deixar de dar os parab&eacute;ns a vc pelo conte&uacute;do da Carta
Aberta. Foste feliz em todos os par&aacute;grafos (...) Lembras com muita
lucidez o &oacute;dio em que a empresa usa em seus v&aacute;rios veiculos
de comunica&ccedil;&otilde;es para manipular as informa&ccedil;&otilde;es.
(...) Para terminar eles n&atilde;o sabem o que significa ser PETISTA,
temos erros, precisamos ouvir, mas sabemos e lutamos por justi&ccedil;a
social, e no dia 27 a noite quando soube que perdemos peguei minha bandeira
e fui para o largo da Epatur, n&atilde;o devia ter ido, v&aacute;rios companheiros
e companheiras choravam, voltei para minha casa onde estavam minha companheira
e minha filha de 17 anos que votou a primeira vez e para minha felicidade
no PT,(elas n&atilde;o quiseram ir no largo)contei a elas o que tinha presenciado,
minha filha me disse: Pai tu me ensinou a trabalhar na adversidade, sempre
me disse que temos que saber perder para avaliarmos nossos erros, daqui
a 4 anos n&oacute;s ganhamos de novo, Companheiro, n&atilde;o preciso te
dizer o que aconteceu, me derramei a chorar, a gente faz isso com paix&atilde;o
e o choro &eacute; uma mostra de nossa sensibilidade, diferente do nelson,
que s&oacute; pensa em dinheiro e em explorar os 79% dos trabalhadores
da RBS (...)</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal"><font face="Times New Roman"><font size=+0>(...) Aqui
em S. Catarina infelizmente estamos tamb&eacute;m submetidos a este ve&iacute;culo
de desinforma&ccedil;&atilde;o chamado RBS, por&eacute;m por incr&iacute;vel
que pare&ccedil;a, aqui o tiro saiu pela culatra, quando a elei&ccedil;&atilde;o
forjada pelas pesquisas e tida como certa do filhinho de papai Paulinho
Bornhausen para o senado, n&atilde;o vingou. Como cidad&atilde;o comum,
enviei tamb&eacute;m um email &agrave; RBS, parabenizando-os pelas falcatruas
para elegerem seu candidato preferencial e os meus p&ecirc;sames ao povo
ga&uacute;cho por serem v&iacute;timas das inverdades forjadas por esta
Z.H. Solicitei resposta e estou esperando at&eacute; hoje. (...)</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoBodyText" style="text-align:left"><font face="Times New Roman"><font size=+0>Estamos
contigo na luta pela &Eacute;TICA NA COMUNICA&Ccedil;&Atilde;O...</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>(...)
Eu h&aacute; muito "larguei" a ZH. N&atilde;o d&aacute;. &Eacute; muita
manipula&ccedil;&atilde;o. Tive inclusive mais de uma experi&ecirc;ncia
pessoal a respeito disto e por isto agrade&ccedil;o-te por t&ecirc;-la
escrito. (...) Conclamas tamb&eacute;m pela "qualidade de informa&ccedil;&atilde;o",
no que tamb&eacute;m concordo. Mas h&aacute; mais um ponto a reclamar (muito
embora o tenhas tocado na tua carta): a &eacute;tica profissional de alguns
jornalistas (espero que n&atilde;o seja maioria): h&aacute; muito alguns
trocaram a "verdade jornal&iacute;stica" pela "intriga ou fofoca jornal&iacute;stica",
pois a segunda se lhes parece mais rent&aacute;vel profissionalmente. E
n&atilde;o &eacute; s&oacute; na RBS. Lament&aacute;vel consequ&ecirc;ncia
da luta dos nossos "tempos modernos".</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>Voc&ecirc;
disse (...) tudo aquilo que eu desejaria dizer quando tomei a iniciativa
de cancelar minha assinatura da zero hora, em min&uacute;sculo, para dar
a dimens&atilde;o exata do seu valor, gostaria de dividir contigo essa
minha insatisfa&ccedil;&atilde;o (...)</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>Sou
gaucho residente no Rio de Janeiro e gostaria de manifestar minha opini&atilde;o
a respeito da sua carta. Qualquer pessoa de boa &iacute;ndole e que seja
honesto s&oacute; pode achar lament&aacute;vel tudo o que foi escrito.
Com argumentos t&atilde;o fr&aacute;geis quanto o objetivo de um pseudo
cr&iacute;tico com boas inten&ccedil;&otilde;es a &uacute;nica coisa escancarada
na sua "carta" &eacute; a dificuldade em aceitar uma derrota pol&iacute;tica
com a do PT no RGS procurando encontrar culpados externos ao inv&eacute;s
de procurar em s&iacute; mesmo. O fato de uma empresa ter errado e uma
outra ter publicado n&atilde;o lhe d&aacute; o direito de colocar todo
um processo sob suspei&ccedil;&atilde;o, ali&aacute;s direito &eacute;
uma coisa que os petistas tem dificuldade em entender, vide os v&aacute;rios
processos contra jornalistas gauchos tentando calar a imprensa que n&atilde;o
diz am&eacute;m a doutrina do partido. Poderia ficar aqui por horas fazendo
coloca&ccedil;&otilde;es e os motivos pelos quais seu partido n&atilde;o
reelegeu o sucessor (ainda bem para o Rio Grande), mas acho que o melhor
&eacute; voc&ecirc; refletir quando escreve para, quem sabe, ser menos
fan&aacute;tico e mais realista.</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>(...)
Ficamos orgulhosos e felizes pelo gesto. A briga &eacute; braba, ningu&eacute;m
duvida, mas o fato de ter reagido j&aacute; &eacute;, em si, atitude que
exige muito.</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><b><font face="Times New Roman"><font size=+0>Apreciei
tua carta aberta ao Nelson. Especialmente a parte que fala do &oacute;dio
entre os pet&ecirc;s e n&atilde;o pet&ecirc;s. N&atilde;o, nenhuma simpatia
maior pelas cores partid&aacute;rias envolvidas. Sou verde. N&atilde;o
elejo nem vereador. &Eacute; que antevejo a possibilidade de uma confraterniza&ccedil;&atilde;o
entre as duas partes. (...) Sugiro que fumem.(...).</font></font></b>
<p>
<hr WIDTH="100%">

<p class="MsoBodyText3"><b><font face="Times New Roman"><font size=+0>(...)
Adorei. Falaste por mim tamb&eacute;m. Tem muita gente engasgada com estas
coisas todas. Deu uma rea&ccedil;&atilde;o muito forte na gente todo este
contexto macartista. Me enojou. Eu pensava que era imposs&iacute;vel que,
pelo menos por aqui, houvesse tanta involu&ccedil;&atilde;o, tanto preconceito.
Sempre compartilhei da ojeriza aos preconceitos, inclusive dos que o PT
lan&ccedil;ava m&atilde;o, qualquer um. Seja a n&iacute;vel pessoal, na
pol&iacute;tica, no trabalho, qualquer coisa. Acho que n&atilde;o leva
a nada, nunca. S&oacute; esconde as verdadeiras quest&otilde;es, que por
mais dif&iacute;ceis de serem encaradas, enfrentadas, devem s&ecirc;-lo.
Liberdade de opini&atilde;o sempre, pra dar e ouvir. Jamais sacanagem,
chantagem, persegui&ccedil;&atilde;o, exclus&atilde;o. E de repente, os
cr&iacute;ticos do sectarismo do PT se revelam os mais sect&aacute;rios,
excludentes, sacanas mesmo. Gente ruim, como tentava dizer o Ver&iacute;ssimo
na semana passada, numa coluna muita louca - porque era s&oacute; isto
que ele tentava dizer, n&atilde;o tem jeito. Pobreza de esp&iacute;rito
n&atilde;o d&aacute;. (...)</font></font></b>
<p>
<hr WIDTH="100%">

<p class="MsoNormal"><font face="Times New Roman"><font size=+0>(...) Excelente
exposi&ccedil;&atilde;o dos sentimentos de muitos de n&oacute;s.</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoBodyText2"><b><font face="Times New Roman"><font size=+0>(...)
A tua Carta Aberta ao Nelson foi como se algu&eacute;m tomasse o cora&ccedil;&atilde;o
de milhares de petistas para afag&aacute;-lo. Aqueles senhores da RBS s&atilde;o
perversos. Mesquinhos.(...)</font></font></b>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>(...)
Colocaste o que todos n&oacute;s gostar&iacute;amos de expressar a algu&eacute;m
t&atilde;o influente quanto este senhor. Ser petista pelo que entendo n&atilde;o
depende da filia&ccedil;&atilde;o ao partido, ou de carregar uma bandeira
no per&iacute;odo eleitoral, mas sim uma postura de vida coerente com as
verdadeiras necessidades sociais e pol&iacute;ticas, sou cidad&atilde;,
sei o que me faz bem ou o que falta, vejo gente esmolando nas ruas, gente
trabalhando duro, dentro dos &ocirc;nibus vejo, cedo no dia, pessoas indo
pra labuta di&aacute;ria. Eu mesma sei o que &eacute; isso, dia-a-dia,
sem dinheiro pra nada al&eacute;m da passagem do dia, pra ir trabalhar.
Por isso, n&atilde;o acreditei em pol&iacute;ticas ou promessas, por isso
a pol&iacute;tica sempre me envolveu t&atilde;o pouco. Mas com o PT &eacute;
diferente. Pela primeira vez eu acreditei, j&aacute; fazem 12 anos, essa
primeira vez. Olha eu defendo a coer&ecirc;ncia, e sei que houve furos
administrativos durante a atua&ccedil;&atilde;o do partido neste tempo,
e pela "coer&ecirc;ncia" entendo que o PT perdeu para o pr&oacute;prio
PT. N&oacute;s somos cr&iacute;ticos de n&oacute;s mesmos, gra&ccedil;as
a deus. Para pessoas como o Nelson, n&atilde;o h&aacute; paix&atilde;o,
mas oportunidade, lucro ao inv&eacute;s de satisfa&ccedil;&atilde;o pessoal
com a realiza&ccedil;&atilde;o dos sonhos de algu&eacute;m.(...)</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>Me
senti aliviado pelo que escrevestes (...)</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>(...)
Congratulo-me contigo pela corre&ccedil;&atilde;o da mensagem e me uno
ao movimento em prol de uma imprensa livre, mas id&ocirc;nea e &eacute;tica,
o que n&atilde;o tem sido a marca da RBS.</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>(...)
Foi t&atilde;o brutal , t&atilde;o grave , t&atilde;o violenta , a a&ccedil;&atilde;o
desta "empresa" na defini&ccedil;&atilde;o das elei&ccedil;&otilde;es que
o nojo , desculpe t&atilde;o dura palavra , a mim contagiou a ponto de
n&atilde;o guardar as condi&ccedil;&otilde;es de por t&atilde;o clara e
abrangentemente a quest&atilde;o como fazes no teu artigo . Com a dureza
e a gravidade que o tema exige.(...) Tenho hoje , em tuas palavras , o
desagravo por tamanha injuria e brutalidade ao qual foi submetida toda
uma comunidade.</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>(...)Que
um dia tenhamos um jornalismo &eacute;tico, independente e informador.
Chega de sacanagem!(...)</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>(...)
Penso que, somente com atitudes como a que tomaste, poderemos enfrentar
o grande drag&atilde;o predador do intelecto ga&uacute;cho, chamado RBS.(...)</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>(...)
&Eacute; uma "imprensa" lament&aacute;vel o que essa fam&iacute;lia faz,
n&eacute;? Fa&ccedil;o coro ao que um "b&ecirc;bado" euf&oacute;rico" com
a vit&oacute;ria do Lula, gritava: "eu s&oacute; quero a revis&atilde;o
das concess&otilde;es dos meios de comunica&ccedil;&atilde;o"(...) Estou
te enviando para meio mundo!</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>Obrigado
por terdes as palavras que me faltam para expressar o que sinto, e acho
que a prova disso realmente teremos ao final de quatro anos pois agora
todas as criticas estar&atilde;o voltadas ao nosso querido Lula presidente
de 64% dos brasileiros.</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>Irretorqu&iacute;vel!!!
(...) Esses caras parece q &ntilde; conhecem a hist&oacute;ria ou se fazem
de bobos.</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoBodyText"><font face="Times New Roman"><font size=+0>Li a
tua resposta ao "Caro Nelson" e, obviamente, ainda a achei muito branda
, se comparada aos estragos que a RBS fez na m&iacute;dia , na sociedade
e, principalmente, em n&oacute;s.(...) Quando li o artigo, pude ver como
&eacute; importante a manuten&ccedil;&atilde;o dessas posturas diferenciadas,
das deles, que n&oacute;s assumimos e mantemos.(...)</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>(...)
Sem d&uacute;vida voc&ecirc; falou por 47% do povo ga&uacute;cho que fica
calado ou n&atilde;o tem espa&ccedil;o para expor suas id&eacute;ias.</font></font>
<div class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0></font></font></div>


<p class="MsoNormal" style="text-align:justify">
<hr WIDTH="100%">
<div class="MsoNormal" style="text-align:justify"></div>


<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>Sa&uacute;do
tua iniciativa de polemizar com o tubar&atilde;o da m&iacute;dia sulbrasileira.
Mesmo a igreja fundada em Cristo, o que promoveu "o dar a outra face" como
um dos caminhos para o "reino", admite a "justa ira"... O ato de ler (os
jornais ou a sociedade em que se vive) nos exige posi&ccedil;&atilde;o
al&eacute;m da de reproduzir o mundo, que nos &eacute; suporte. E, para
responder &agrave; indigna&ccedil;&atilde;o, &agrave; vilania, &agrave;
explora&ccedil;&atilde;o, ter&aacute; esta posi&ccedil;&atilde;o que ser
revolucion&aacute;ria (tamb&eacute;m dos modos, costumes e usos) (...)</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>(...)
Minha solidariedade ao teu ato. Espero, com pouca esperan&ccedil;a que
ele pelo menos leia.</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>Li
tua "Carta Aberta" ao Nelsinho Sirotski. Conclus&atilde;o: Genial. Quer
casar com minha filha???</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>O
teu texto est&aacute;, por assim dizer, "certeiro e mortal". (...) Tomara
que o "Nelson" o leia e aprenda algo com ele, e n&atilde;o o olhe simplesmente
com a vis&atilde;o raivosa que a direita mostrou que tem nesta &uacute;ltima
elei&ccedil;&atilde;o.</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>(...)
Soubestes expressar o sentimento de todos.</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoBodyText"><font face="Times New Roman"><font size=+0>(...)
S&oacute; queria te dizer isto: h&aacute; j&aacute; muitos anos que n&atilde;o
assino ZH porque entendo que um assinante n&atilde;o pode ser ofendido
pelo jornal que assina! E fico feliz, agora, em ver toda esta movimenta&ccedil;&atilde;o
tomar corpo! Esperemos que algo aconte&ccedil;a finalmente, depois destes
&uacute;ltimos epis&oacute;dios.(...)</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoBodyText2"><font face="Times New Roman"><font size=+0>Independentemente
da simpatia por este ou aquele partido, fico feliz em saber que algu&eacute;m
se pronuncie abertamente contra a parcialidade das informa&ccedil;&otilde;es.</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>(...)
Fiquei mesmo engasgado... com o desengasgo... (...)</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>(...)
Precisamos saber que temos direito e dever de nos expressarmos, sem corrermos
risco. (...) Espero que teu gesto guie milh&otilde;es para darmos, cada
vez mais, valia ao sentido democr&aacute;tico que est&aacute; fervilhando
na Brazuca Maravilhosa! E para que, os "poderosos da m&iacute;dia" saibam
que nem tudo passa batido aos nossos olhos.</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>Gostaria
de parabeniz&aacute;-lo, como jornalista e cidad&atilde;o que execra o
tipo de jornalismo pernicioso que esta empresa produz no Rio Grande do
Sul (...).</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>A
Carta (...) expressa o sentimento de cada um que percebe o que essa gente
faz com as cabe&ccedil;as.</font></font>
<p>
<hr WIDTH="100%">

<p class="MsoNormal" style="text-align:justify"><font face="Times New Roman"><font size=+0>(...)
Quase chorei. S&oacute; n&atilde;o chorei porque acho que precisamos dar
o troco a essa prepot&ecirc;ncia e que o GRUPO RBS n&atilde;o merece minhas
l&aacute;grimas...Mas acho que a indigna&ccedil;&atilde;o deve crescer.</font></font>
<p>
<hr WIDTH="100%"><font face="Times New Roman"><font size=+0></font></font>
<p><font face="Times New Roman"><font size=+0>Ufa !!!!!!! Disseste o que
estava entalado na nossa garganta h&aacute; muito tempo. Entendo do assunto.
Sou jornalista e trabalhei por 17 anos na RBSTV . Por um sal&aacute;rio
de fome, dei minha modesta contribui&ccedil;&atilde;o para a constru&ccedil;&atilde;o
do "imp&eacute;rio" que, parece, vai sobreviver por mais quatro anos, n&oacute;s
sabemos bem porque.</font></font>
<center>
<p>
<hr WIDTH="100%">
<br>&nbsp;
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
