<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>A volta da moral Hans</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFF00" alink="#FFFF00">

<blockquote>
<center><font color="#0000FF"><font size=+3>A volta da moral Hans</font></font>
<p>Carlos Gerbase
<p>gerbase@terra.com.br</center>


<p class="MsoNormal">No N&atilde;o 53, o primeiro da internet, escrevi
“Chame o juiz de ladr&atilde;o e depois diga que n&atilde;o - ou os alicerces
da moral hans” (<a href="http://www.nao-til.com.br/nao-53/mor-hans.htm">www.nao-til.com.br/nao-53/mor-hans.htm</a>).
Nesse hist&oacute;rico texto, contei a incr&iacute;vel hist&oacute;ria
da absolvi&ccedil;&atilde;o do atleta Christian pelo Tribunal de Justi&ccedil;a
Desportiva da CBF, em 1997. Os auditores tinham que escolher entre duas
vers&otilde;es dos fatos: a do juiz da partida, que viu Christian dando
uma porrada num advers&aacute;rio por tr&aacute;s (e ainda ouviu alguns
palavr&otilde;es e amea&ccedil;as depois de o expulsar); e a do atleta
Anderson, companheiro de Christian no colorado, que n&atilde;o viu nada,
n&atilde;o ouviu nada e disse que Christian era boa gente. O Tribunal,
incrivelmente, preferiu a vers&atilde;o de Anderson, estabelecendo, dali
para a frente, o reinado da MORAL HANS, aquela que est&aacute; sempre a
favor de Christian-Anderson, ou seja, da vers&atilde;o fajuta. No final
da mat&eacute;ria, fiz um chamamento &agrave; &eacute;tica e &agrave; dec&ecirc;ncia:
<i>Vamos
construir um mundo melhor para nossos filhos, netos e bisnetos. Vamos,
a partir desta hist&oacute;rica edi&ccedil;&atilde;o do "N&Atilde;O", dizer
"N&Atilde;O" &agrave; nefasta MORAL HANS.</i> N&atilde;o me ouviram. E
a moral Hans est&aacute; de volta com for&ccedil;a total.

<p class="MsoNormal">No julgamento de um atleta do Gr&ecirc;mio pelo mesmo
Tribunal de Justi&ccedil;a Desportiva da CBF, em novembro de 2002, eis
que a hist&oacute;ria se repete como farsa. O nome do atleta denunciado?
Anderson. Sim, caros leitores, Anderson. N&atilde;o era o mesmo. Agora
era um Anderson negro e gremista. Isso n&atilde;o se chama coincid&ecirc;ncia.
Isso se chama destino. O lateral-direito do Gr&ecirc;mio foi expulso e
o juiz escreveu l&aacute; na s&uacute;mula que ele tinha dado uma porrada
em algu&eacute;m. At&eacute; a&iacute;, nada demais. O Gr&ecirc;mio poderia
ter levado algum atleta para dizer que n&atilde;o foi nada disso, que o
Anderson &eacute; boa gente, etc., mas preferiu fazer uma defesa simples,
baseada na sustenta&ccedil;&atilde;o oral do seu advogado. S&oacute; que
o Gr&ecirc;mio esqueceu uma coisa: entre os cinco auditores estava o sr.
Paulo Rog&eacute;rio Amoretty, que vem a ser ex-presidente do Internacional.
ATEN&Ccedil;&Atilde;O, LEITOR! &Eacute; isso mesmo, um ex-presidente do
colorado julgando um atleta gremista e decidindo se este participaria das
quartas-de-final do campeonato brasileiro. E tem mais: Amoretty poderia
se declarar impedido de participar, MAS N&Atilde;O O FEZ. Ele quis julgar.
Ele quis que a MORAL HANS vencesse, como venceu. Amoretty, contrariando
o auditor que o precedeu (que deu a pena m&iacute;nima para Anderson -
um jogo), deu DOIS JOGOS para o atleta do Gr&ecirc;mio, TIRANDO-O DO JOGO!

<p class="MsoNormal">&Eacute; isso a&iacute;. E ainda temos que ouvir os
pr&oacute;prios dirigentes do Gr&ecirc;mio dizer que o Amoretty deve ter
julgado com a sua consci&ecirc;ncia, e n&atilde;o com o seu clubismo. Isso
n&atilde;o se chama ingenuidade. Isso se chama falta de senso hist&oacute;rico.
Isso se chama MORAL HANS. Trata-se de uma conspira&ccedil;&atilde;o engendrada
pelos desesperados colorados, que v&ecirc;em, ano ap&oacute;s ano, seu
time sofrer e ser humilhado. Os grandes clubes ga&uacute;chos, como Gr&ecirc;mio
e Juventude, precisam se unir cada vez mais para impedir que clubes inferiores,
que deveriam estar h&aacute; tempos na segunda divis&atilde;o, utilizem
recursos extra-jogo para tentar equilibrar uma balan&ccedil;a que quebrou
faz tempo, deixando os colorados com a bunda no ch&atilde;o e um ressentimento
t&atilde;o grande que os torna capaz de coisas feias como essas que descrevi.
Pelo fim da moral Hans. Que ven&ccedil;a o melhor. Que ven&ccedil;a o Gr&ecirc;mio
(com o Juventude de vice, claro).
<p><br>
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
