<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>Historieta Agil&iacute;ssima para Grandes e Deliciosos Momentos</title>
</head>
<body text="#000000" bgcolor="#FFFFFF">

<blockquote>
<center><font size=+2>Historieta Agil&iacute;ssima para Grandes e Deliciosos
Momentos</font>
<p>Jefferson Alves de Lima
<p><a href="mailto:jeffersonalvesdelima@hotmail.com">jeffersonalvesdelima@hotmail.com</a></center>

<div class="MsoNormal"></div>

<p>Ai, que o infeliz acredita em cartela premiada.
<p>Uma pombinha lisa, 18 ano, e j&aacute; entrou descarada. Passou a m&atilde;o
por cima da minha para segurar a al&ccedil;a. Passou! Ai c&atilde;o de
Metr&ocirc;! E l&aacute; fui eu.
<p>Eu vinha, forasteiro, dedicado aos "representantes dessa nossa urbe(?)".&nbsp;
A&ocirc;, mentiiiiiiiira cofcof. Falando o horror da "vida dura" e nunca
um na fila do bilhete.
<p>S&oacute; que l&aacute; foi. Ela derramou a m&atilde;ozinha por cima
da minha, v&ecirc;? Meu amor, meu amorzinho, aummm. Vou te dizer uma coisa
que &eacute; quase cronometr&aacute;vel: nossa vidinha urbana n&atilde;o
tem nada dessa dorzinha solit&aacute;ria no Hotel Denver, acredita? (e
esse perfume de roupa tirada da gavetinha, aummmm) N&atilde;o faz assim
que eu legitimo a fartura da televis&atilde;o, doce. Fui, n&eacute;? N&atilde;o
vai me deixar sossegado, que eu sei.
<p>E olha que, vigarice, eu n&atilde;o guardo o roj&atilde;o em bolso de
cal&ccedil;a, entende? Mas inventei de por press&atilde;o no joelhinho
para ver se n&atilde;o era quest&atilde;o do meu amor demais a oferecer.
Ai ui. Que a&iacute; fiquei entregue.
<p>Deu uma tremidinha no lugar. No lugar. A resposta foi no lugar, ah!
Diz para mim, assim: j&aacute; me ama? Tamb&eacute;m acho que &eacute;
no Hotel Denver que faz morada a beleza brasileira, sabia?
<p>E ela tinha uma franjinha que ca&iacute;a at&eacute; o ombro branquinho.
Quanto? Fala, que eu j&aacute; me preparo para o soprinho da Ovelinha Sagrada.
Quanto ano? 18 aninhos, n&eacute;? J&aacute; lhe batizaram *A Chegada da
Primavera*? Mas &eacute;, sim, viu? Ui que &eacute;.
<p>E essa bermudinha da gin&aacute;stica? Ui, que isso &eacute;, ui, &eacute;
puro sacolejar. Ai, desgra&ccedil;ado que sou. Posso fazer um pedidinho,
Superior? Assim, &eacute;, murcha com a boca amarrando quem inventou esse
neg&oacute;cio de carro coletivo.
<p>Mas n&atilde;o presto e existo. Chego pouquinho ainda mais para l&aacute;,
percebeu? Vou morrer disso, u&eacute;. E da carraspana. Sabe que &eacute;,
primavera, &eacute; que queria a sintaxe do nenezinho: rouquinho, rouquinho
e luminoso.
<p>Mas me deixa por dentro: marquinha do biqu&iacute;ni? Ai, esconde. Esconde,
sim. Ai que eu vou. N&atilde;o me seguro nem mais nada, esposinha. Vamos
ser honestos n&oacute;s dois aqui, &oacute;: esposinha e esposinho, t&aacute;?
"Voc&ecirc; fez a escolinha do teatro?". "Oi?". "Ahmm, ahmm, &eacute;,
voc&ecirc; lembra, sabe, a atriz do vaudeville". "N&atilde;o, n&atilde;o,
n&atilde;o, n&atilde;o", um atr&aacute;s do outro. &Eacute;, duro, mas
&eacute; s&oacute; dor esse meu amor pelo Brasil.
<br>&nbsp;
<p><br>
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
