<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>Meus &iacute;dolos n&atilde;o s&atilde;o publicit&aacute;rios</title>
</head>
<body>

<blockquote>
<center><font size=+3>Meus &iacute;dolos n&atilde;o s&atilde;o publicit&aacute;rios</font>
<p>Carol Bensimon</center>

<p><br>
<br>
<p>Logo vi que o neg&oacute;cio dela n&atilde;o era Washington Olivetto.
No m&aacute;ximo um Oliviero Toscani, para acrescentar nomes &agrave; sua
rebeldia. No "apesar de voc&ecirc;" ela lembrou da ditadura, mesmo sem
ter feito parte. Queria fazer. Daquelas que querem ter a liberdade tirada
pra poder brigar depois pra ter de volta. Mas n&atilde;o tem glamour em
por&otilde;es da ditadura, eu disse. O v&ocirc; foi torturado, exilado,
escondido. Hoje colho os frutos da sua vida de merda - posso contar pros
amigos que tive um her&oacute;i na fam&iacute;lia e essas coisas. Mas ningu&eacute;m
comenta que colocaram um tro&ccedil;o no cu dele. Isso acabaria com a magia
toda.
<p>Naquele dia teve um pouco de tudo. Ela falando sobre estudar cinema
em Cuba e eu dizendo que os caras n&atilde;o tinham sucrilhos. Por causa
do embargo. Tudo bem. Tio Fidel &eacute; gente fina, quem viaja na dele
s&atilde;o os presidentes americanos bund&otilde;es. Acho que algu&eacute;m
ouviu a parte do sucrilhos de canto de ouvido. Me chamaram de burgu&ecirc;s.
&Eacute; tu, o filho da puta. Eu tomo vinho sangue de boi sentado no cord&atilde;o
da cal&ccedil;ada.
<p>Eu n&atilde;o sei o que essa mina queria com a publicidade. Daquelas
pessoas que n&atilde;o podem ficar trancafiadas num escrit&oacute;rio a
tarde inteira. Sentar na pra&ccedil;a, fumar um, falar bobagem. Acho que
ela queria um emprego que pagasse pra isso. Ficar falando e falando e bebendo
cerveja. Na mesa de um bar, de frente pra um tro&ccedil;o bacana meio cheio
de verde, a lua cheia e bl&aacute; bl&aacute; bl&aacute;.
<p>Ela me deu um beijo na bochecha e saiu pra ir no banheiro. Ou mijar
entre um carro e outro. Mas eu n&atilde;o queria pensar nessa cena. Mijando
acocorada no meio fio. Saiu e sumiu no meio da multid&atilde;o. Gente conversando
do meu lado. Eu queria prestar aten&ccedil;&atilde;o no discurso do candidato
&agrave; governador derrotado. Mas a galera j&aacute; tava meio zonza e
aquele cheiro de maconha dos carinhas pr&oacute;ximos ficava entrando pelo
nariz. A gente tinha colocado o barbud&atilde;o na presid&ecirc;ncia e
isso era motivo pra comemorar. Muito. Eu nunca fui de esquerda, n&atilde;o.
At&eacute; uma certa idade, voc&ecirc; acredita quando dizem que v&atilde;o
colocar umas pessoas pra morar na sua casa.
<p>Tinha at&eacute; entrado m&uacute;sica de novo. De ditadura. Caminhando
contra o vento sem len&ccedil;o sem documento. Vem vamos embora que esperar
n&atilde;o &eacute; saber. A gente quer ter voz ativa no nosso destino
mandar. E eu s&oacute; imaginando a mina. A mina gritando nas reuni&otilde;es
da UNE. Hoje UNE serve pra dar desconto em show. Ta&iacute; a decad&ecirc;ncia.
Democracia n&atilde;o vale nada. Cad&ecirc; a mina que eu conheci? Sa&iacute;
por entre as pessoas. Era um dia do povo. S&oacute; nosso. E eu preocupado
porque tinha encontrado essa pessoa fant&aacute;stica que foi mijar e n&atilde;o
voltou. Quando ouvi "meus &iacute;dolos n&atilde;o s&atilde;o publicit&aacute;rios"
meio sem paci&ecirc;ncia, vi que era ela. Gandhi, Marthin Luther King...
o que viria depois? Nelson Mandela, Fidel Castro, Malcom X....? JANIS JOPLIN????
T&aacute; bom. Membro de comunidades alternativa. Se nascida 30 anos antes.
Eu tinha medo de olhar pras suas axilas. Sempre achei que relaxamento n&atilde;o
tinha nada a ver com ideologia. E adoro carne vermelha. Uma costela bem
gordurosa.
<p>Ei, tu aqui. Sim, eu. Tava atr&aacute;s de ti. O banheiro. N&atilde;o
tinha ido ainda? Paramos num bar. O novo presidente estava falando. Dava
pra ver a cara dele e n&atilde;o muito o que ele dizia. Sujeito de presen&ccedil;a.
A mina voltou do banheiro. Era T&aacute;ti. Disse que estava juntando uma
grana pra ir pra S&atilde;o Tom&eacute; das Letras. Em Minas. Nunca tinha
ouvido falar (eu). Um lugar meio esot&eacute;rico, onde os carros em ponto
morto subiam uma ladeira (ela). Devia existir uma explica&ccedil;&atilde;o
cient&iacute;fica pra isso em algum lugar. Mas eu n&atilde;o queria acabar
com a misticidade da coisa. Tinha tamb&eacute;m UFOs, hist&oacute;rias
de abdu&ccedil;&otilde;es, comunidades alternativas (com ou sem axilas
depiladas?). Quer ir? Mas &eacute; &oacute;bvio que queria. S&atilde;o
Tom&eacute; era meu sonho. Um pontinho interessante no mapa do meu novo
Brasil.
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
