<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>ITENS ENVIADOS</title>
</head>
<body>

<blockquote>
<center><font size=+2>ITENS ENVIADOS (8)</font>
<p>Giba Assis Brasil
<p><a href="mailto:giba@portoweb.com.br">giba@portoweb.com.br</a></center>

<p><br>
<br>
<br>
<p>para Ricardo Cordeiro 10/04/2002
<p>H&aacute; uma grande diferen&ccedil;a entre informa&ccedil;&atilde;o
e conhecimento. As pessoas em geral hoje em dia s&atilde;o muito bem informadas,
mas conhecem de verdade muito pouca coisa. Sabemos tudo o que acontece
na vida dos "artistas" da casa do S&iacute;lvio Santos e dos "brothers"
do Roberto Marinho. Mas sabemos mesmo o que est&aacute; acontecendo nos
territ&oacute;rios ocupados por Israel, e em que isso vai afetar a nossa
vida nos pr&oacute;ximos anos? Acesso &agrave; informa&ccedil;&atilde;o
&eacute; fundamental, mas excesso de informa&ccedil;&atilde;o embota, atola,
engarrafa. Tu quer pesquisar sobre, digamos, os "refuseniks", os soldados
israelenses que se recusam a ocupar os territ&oacute;rios palestinos e
est&atilde;o indo pra cadeia por isso - a imprensa mundial esconde o fato,
a Internet te d&aacute; duas mil fontes a respeito, mas como saber onde
est&aacute; a informa&ccedil;&atilde;o que realmente interessa?
<br>&nbsp;
<p>para M&aacute;rcia Dienstmann 20/04/2002
<p>Um dia desses, me propus a assistir o tal "Big Brother Brasil", j&aacute;
que tanta gente estava vendo. Resisti a 15 minutos do mais puro t&eacute;dio,
lembro de ter visto algu&eacute;m tomando banho e cantando no chuveiro,
depois a umas quatro pessoas discutindo o que iam fazer pro jantar enquanto
fingiam que n&atilde;o sabiam que estavam na frente de uma c&acirc;mara.
N&atilde;o consegui me fixar em nenhum personagem, n&atilde;o consegui
perceber qualquer ind&iacute;cio de enredo. Confirmando o que eu j&aacute;
esperava, senti falta de atores, e principalmente de um roteirista. Sinceramente,
nunca vi uma coisa t&atilde;o chata na minha vida, e olha que eu j&aacute;
tentei assitir at&eacute; ao emocionante campeonato de golfe para s&ecirc;niors
do Arizona. Portanto, n&atilde;o sei quem &eacute; o Kleber de quem tanto
falam. N&atilde;o sei se foi justa ou injusta a sua vit&oacute;ria, n&atilde;o
sei se a Globo manipulou, se os hackers influenciaram, n&atilde;o sei nada
- e, sinceramente, n&atilde;o quero saber. A &uacute;nica conseq&uuml;&ecirc;ncia
de tudo isso pra mim, pelo que eu pude perceber, &eacute; que uma frase
evasiva que eu costumava usar quando n&atilde;o tinha mais nada pra dizer
("Faz parte"), agora ganhou uma conota&ccedil;&atilde;o que n&atilde;o
me agrada nem um pouco.
<br>&nbsp;
<p>para Ern&acirc;ni Ss&oacute; 02/05/2002
<p>Tudo bem, "Gosford Park" n&atilde;o &eacute; o melhor Altman, n&atilde;o
&eacute; um grande filme, nem nunca tentou ser, mas me pareceu um belo
Agatha Christie do ponto de vista da cozinha. E "desprezo pelas pessoas"
n&atilde;o me parece que seja uma caracter&iacute;stica nem do filme, nem
muito menos do velho. Mas tamb&eacute;m &eacute; poss&iacute;vel que eu
esteja dando uma de cin&eacute;filo, julgando o filme por algo que n&atilde;o
est&aacute; nele. Sobre os cin&eacute;filos, fico com uma frase do Werner
Sch&uuml;nemann: "Se eu quiser uma opini&atilde;o sobre um vinho, eu n&atilde;o
vou pedir pra um bebum." Talvez eu tenha bebido Altman demais na adolesc&ecirc;ncia
<br>&nbsp;
<p>para Andr&eacute; Arteche 07/05/2002
<p>Eu sou jornalista, continuo pensando em mim como jornalista, e na maioria
das vezes em que eu tenho que dizer qual &eacute; a minha profiss&atilde;o
(preenchendo fichas em hot&eacute;is, por exemplo), eu respondo que sou
jornalista. Mas n&atilde;o exer&ccedil;o jornalismo h&aacute; muito tempo,
e pra falar a verdade exerci muito pouco em toda a minha vida. (...) Me
sinto jornalista quando algu&eacute;m faz alguma pergunta ao "artista"
que eu finjo ser vinte horas por dia, e eu respondo como, imagino, um jornalista
responderia, se algu&eacute;m fizesse alguma pergunta pra ele. Jornalismo
pra mim &eacute; a capacidade de relacionar fatos do cotidiano com a hist&oacute;ria,
e vice-versa, e tudo isso na velocidade de fechamento do jornal: piscou,
dan&ccedil;ou. E, depois que inventaram as embalagens pl&aacute;sticas,&nbsp;
o jornal de ontem j&aacute; n&atilde;o serve mais nem pra embrulhar o peixe.
<br>&nbsp;
<p>para Werner Sch&uuml;nemann 29/05/2002
<p>Como &eacute; que eu respondo uma mensagem que come&ccedil;a com "voc&ecirc;s,
jornalistas"? "J&aacute; voc&ecirc;s, publicit&aacute;rios", &eacute; isso?
"Voc&ecirc;s, gremistas"? "Voc&ecirc;s, que moram em Teres&oacute;polis"?
"A Marca da maldade" &eacute; genial, mas &eacute; chato. "Cidad&atilde;o
Kane" &eacute; envolvente do in&iacute;cio ao fim, nunca perde o pique.
E n&atilde;o tem a mala do Charlton Heston ecoando que "ningu&eacute;m
vai tirar o meu rifle". Isso s&oacute; pra come&ccedil;ar, mas provoca&ccedil;&atilde;o
se responde de forma provocativa, ou n&atilde;o se responde. "Voc&ecirc;s,
teuto-ga&uacute;chos", como diria o Fischer?
<br>&nbsp;
<p>para Leonardo Melo 15/06/2002
<p>Forrest Gump moralista? Sem d&uacute;vida. N&atilde;o me lembro do filme
o suficiente (nem prestei assim tanta aten&ccedil;&atilde;o nele) pra te
argumentar com detalhes, mas todos os personagens rebeldes se d&atilde;o
mal no filme, e s&oacute; quem se d&aacute; bem &eacute; o pr&oacute;prio
her&oacute;i d&eacute;bil mental que se orgulha de sua intelig&ecirc;ncia
curta, como se isso fosse um sinal de pureza ou coisa parecida, quase um
pren&uacute;ncio do presidente que os norte-americanos viriam a eleger
alguns anos depois. Realmente, o filme tem algumas boas trucagens, meia
d&uacute;zia de piadas que valem a pena, mas o resto eu esqueci.
<br>&nbsp;
<p>para M&aacute;rcia Dienstmann 20/06/2002
<p>Perturbado o Gerbase sempre foi, mas d&aacute; pra dar um desconto:
o pai dele foi presidente do Gr&ecirc;mio, acho que ele n&atilde;o tinha
alternativa mesmo. Imagina que, uns dias antes de come&ccedil;ar esta Copa,
ele teve a cara de pau de perguntar se eu ia torcer pra Sele&ccedil;&atilde;o
Brasileira, j&aacute; que esta seria "a sele&ccedil;&atilde;o mais gremista
da Hist&oacute;ria". Claro, &eacute; o tipo de racioc&iacute;nio de quem
nunca engoliu que Dunga e Taffarel sejam os jogadores que mais jogaram
com a camisa verde-amarela em Copas, e de quem torceu desesperadamente
contra o Brasil nas Olimp&iacute;adas de 1984 (como ele mesmo me confessou).
Em resumo: coisa de gremista. Mas o Gerbase tem raz&atilde;o: mesmo com
o Polga no banco, o Luiz&atilde;o esquecido e o Emerson em casa, esta &eacute;
mesmo "a sele&ccedil;&atilde;o mais gremista da hist&oacute;ria". &Eacute;
s&oacute; ver o jeito que os ju&iacute;zes est&atilde;o roubando pra n&oacute;s.
<br>&nbsp;
<p>para Werner Sch&uuml;nemann 02/07/2002
<p>No meu tempo de faculdade, uma boa defini&ccedil;&atilde;o de jornalista
seria: o cara que foi saber a opini&atilde;o do Rom&aacute;rio sobre a
vit&oacute;ria do Brasil sem ele. Cad&ecirc; esse cara? Uma outra, de alguns
meses atr&aacute;s: o cara que pegou uma c&acirc;mara e registrou o Ant&ocirc;nio
Britto cantando (ou se recusando a cantar, tanto faz) a Internacional dos
Trabalhadores na comemora&ccedil;&atilde;o de anivers&aacute;rio do seu
partido, o Popular Socialista. Cad&ecirc; ele? Acho que o problema de uma
elei&ccedil;&atilde;o para jornalista, como tu prop&otilde;e, seria a falta
de candidatos que preencham os pr&eacute;-requisitos m&iacute;nimos (sempre
de acordo com as minhas li&ccedil;&otilde;es acad&ecirc;micas): curiosidade
intelectual, capacidade interpretativa, independ&ecirc;ncia e inconveni&ecirc;ncia.
<br>&nbsp;
<p>para Leonardo Melo 16/07/2002
<p>"Nunca foi t&atilde;o terrivelmente ruim a programa&ccedil;&atilde;o
da tv aberta." Concordo. Pierre Bourdieu tem um texto sobre isso. Alguma
coisa na linha "O que as pessoas t&ecirc;m em comum s&atilde;o as suas
baixezas, a curiosidade m&oacute;rbida, o desejo de vingan&ccedil;a, a
inveja, etc. O que as pessoas t&ecirc;m de grandioso, de interessante,
s&atilde;o as suas diferen&ccedil;as. A TV, ao tentar atingir a todos ao
mesmo tempo, necessariamente se torna sempre e cada vez pior." O mais interessante,
no caso da TV brasilera, &eacute; este paradoxo: quanto mais o poder da
Globo &eacute; amea&ccedil;ado pelas "menores" (o que s&oacute; pode ser
positivo), mais a Globo &eacute; for&ccedil;ada, para sobreviver, a baixar
o n&iacute;vel da sua programa&ccedil;&atilde;o, a questionar o pr&oacute;prio
padr&atilde;o, for&ccedil;ando a competi&ccedil;&atilde;o cada vez mais
pra baixo. N&atilde;o vejo sa&iacute;da pra isso, a n&atilde;o ser uma
mudan&ccedil;a total de modelo, que tamb&eacute;m n&atilde;o me parece
vi&aacute;vel, ao menos pelo que eu consigo ver daqui.
<br>&nbsp;
<p>para Teo Meditsch 17/07/2002
<p>Esses tempos fui mostrar em aula "A Noite americana" do Truffaut, e
descobri que as c&oacute;pias que existem no Brasil s&atilde;o todas faladas
em ingl&ecirc;s. E - pior! - ingl&ecirc;s com falso sotaque franc&ecirc;s!
Os distribuidores norte-americanos imaginam que o p&uacute;blico norte-americano
&eacute; t&atilde;o burro que s&oacute; consegue ver um filme franc&ecirc;s
com os atores franceses dublados por atores norte-americanos fingindo que
s&atilde;o franceses! O (tamb&eacute;m insuport&aacute;vel) Paulo Francis
dizia que "ningu&eacute;m jamais perdeu dinheiro por subestimar a intelig&ecirc;ncia
do povo norte-americano". Ou seja, os distribuidores norte-americanos est&atilde;o
certos. A quest&atilde;o &eacute;: por que estas c&oacute;pias de merda
v&ecirc;m parar aqui, no quintal? Ser&aacute; porque eles imaginam que
n&oacute;s tamb&eacute;m somos t&atilde;o burros que, etc.?
<br>&nbsp;
<p>para Alvaro Oppermann 29/07/2002
<p>Sabia que o diretor de produ&ccedil;&atilde;o de "American Grafitti",
Gary Kurtz, era um hippie natureba que decidiu que a equipe tinha que comer
apenas legumes e gr&atilde;os durante a filmagem? Resultado: greve da "pesada"
no segundo dia. T&aacute; l&aacute; no "Skywalking: the life and films
of George Lucas", escrito por um tal Dale Pollock em 1983. Ali&aacute;s,
do mesmo livro, uma cita&ccedil;&atilde;o do Norman Mailer com ecos &oacute;bvios:
"Fazer um filme &eacute; uma mistura de circo, campanha militar, pesadelo,
suruba e chapa&ccedil;&atilde;o".
<br>&nbsp;
<p>para Ubiratan Silva 31/07/2002
<p>N&atilde;o dirijo nada h&aacute; quase quinze anos. Nos &uacute;ltimos
dez, devo ter ido menos de 10 vezes a um set de filmagem, acho a coisa
mais chata do mundo, depois da entrega do Oscar. Sou roteirista e montador,
e j&aacute; me basta. Tenho dito que a &uacute;nica possibilidade de eu
voltar a dirigir seria um document&aacute;rio, sem atores, com equipe m&iacute;nima
e de prefer&ecirc;ncia com um co-diretor que fa&ccedil;a a parte mais pesada
de lidar com c&acirc;mara, or&ccedil;amento, cronograma, essas coisas -
nesse caso, eu at&eacute; me disponho a ir ao set, mas vou me divertir
mesmo &eacute; na ilha de montagem.
<br>&nbsp;
<p>para J&uacute;lio Conte 12/08/2002
<p>Acredito quando as pessoas contam que, na hist&oacute;ria da arte, boa
parte das obras-primas foram conseguidas a custo de muito sofrimento. Mas
eu estou com 45 anos e n&atilde;o &eacute; isso que eu busco. Pelo contr&aacute;rio,
tendo a achar que, se eu n&atilde;o estiver tendo prazer no meu trabalho,
ele n&atilde;o vai funcionar. (Engra&ccedil;ado pensar que essa mensagem
pode dar a volta ao mundo antes de chegar ao teu computador, a menos de
50 metros daqui. Mas &eacute; esse o s&eacute;culo em que calhou da gente
viver, e vamos em frente.)
<br>&nbsp;
<p>para Cristina Char&atilde;o Marques 22/08/2002
<p>Pois o N&atilde;o. Em crise, anda ele. Que fazer?, me pergunta Lenin
da estante, e me pergunto eu. No fim das contas o N&atilde;o s&oacute;
funciona quando a gente n&atilde;o tem filme pra fazer, o que &eacute;
bom, mas &eacute; p&eacute;ssimo. O N&atilde;o s&oacute; existe nas horas
vagas, o que &eacute; ruim, mas &eacute; &oacute;timo. Em cheio, Cristina:
"discuss&otilde;es pol&iacute;tico-filos&oacute;ficas-comportamentais com
o amargo do chimarr&atilde;o" s&atilde;o o b&ocirc;nus, "incurs&otilde;es
liter&aacute;rias dos colaboradores bacaninhas" s&atilde;o o &ocirc;nus,
ou o &acirc;nus. Quando eu posso, corto tudo, mas democracia &agrave;s
vezes cansa.
<br>&nbsp;
<p>para Carlos Gerbase 11/09/2002
<p>Como eu abro anexos DOC sem o Word? Na verdade, eu tenho um m&eacute;todo.
Salvo o anexo DOC num diret&oacute;rio qualquer e depois abro pelo "Quick
View", sem perigo de v&iacute;rus e sem precisar pagar royalties. Se for
o caso (como &eacute; o caso), copio pra um arquivo TXT. Por enquanto funciona,
mas imagino que a pr&oacute;xima vers&atilde;o do Office vai gerar arquivos
que n&atilde;o podem ser abertos pelo Quick View, ou quem sabe os inventores
do Quick View v&atilde;o ser processados por espionagem industrial e viola&ccedil;&atilde;o
de direitos autorais do Bill Gates, o &uacute;nico autor do mundo que ainda
&eacute; protegido pelas leis de direitos autorais. E tem gente que acha
que isso tudo &eacute; brincadeira.
<br>&nbsp;
<p>para Patricia Silva 12/10/2002
<p>O Ant&ocirc;nio Fagundes uma vez contou que, quando ele escrevia roteiros
pra programas de TV de fic&ccedil;&atilde;o (acho que voc&ecirc; n&atilde;o
pegou as s&eacute;ries "Amizade colorida" e "Carga pesada"), sempre se
preocupava em, num determinado ponto do roteiro, colocar "a frase" que
sintetizava toda a hist&oacute;ria. Pois a&iacute; o programa era filmado,
montado, etc, e na hora da transmiss&atilde;o a pessoa que estava com ele
(namorada, amigo, etc.) sempre ia colocar a&ccedil;&uacute;car no cafezinho
exatamente na hora da "frase", e terminava perdendo todo o sentido do programa.
Ou seja: em televis&atilde;o n&atilde;o pode haver "a frase", ou ent&atilde;o
"a frase" tem que ser dita tr&ecirc;s vezes, pra que se tenha certeza de
que ningu&eacute;m vai perd&ecirc;-la por estar colocando a&ccedil;&uacute;car
no cafezinho. Diferen&ccedil;as de ve&iacute;culo. Em televis&atilde;o,
principalmente na televis&atilde;o aberta, &eacute; absolutamente necess&aacute;rio
trabalhar-se com um n&iacute;vel de redund&acirc;ncia impens&aacute;vel
para o cinema. Mas o que fazer com um filme feito pro cinema que, por quest&otilde;es
de mercado, precisa passar na tev&ecirc;? Faz-se outra vers&atilde;o, repetindo
"a frase" tr&ecirc;s vezes?
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
