<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>Lula</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFFFF" vlink="#FFFF00" alink="#FFFF00">

<blockquote>
<center><font color="#FF0000"><font size=+3>Lula, para um olhar interessado</font></font>
<p>Patr&iacute;cia Francisco
<p><a href="mailto:cinemapradois@hotmail.com">cinemapradois@hotmail.com</a></center>

<p><br>
<p>Quero falar de espera e esperan&ccedil;a. Atrav&eacute;s de quatro elei&ccedil;&otilde;es
para presidente, construi argumentos s&oacute;cio-pol&iacute;ticos que
revigoraram durante a campanha. O que fa&ccedil;o, agora, &eacute; apenas
socializar a minha expectativa e especular a origem da tristeza pol&iacute;tica
que&nbsp; persiste.
<p>Meu primeiro voto, o segundo, tamb&eacute;m o terceiro e quarto voto
para presidente do Brasil foram todos creditados a Lula. Um projeto de
reformas est&aacute; presente: reforma da previd&ecirc;ncia social, reforma
tribut&aacute;ria, reforma da legisla&ccedil;&atilde;o trabalhista e da
estrutura sindical, reforma agr&aacute;ria e reforma pol&iacute;tica. Ent&atilde;o,
por que ainda estou triste ? Porque Lula &eacute; presidente e tem apoio
no Brasil e no exterior. Porque sem "paix&atilde;o", com raz&atilde;o,
sem demagogia, com negocia&ccedil;&atilde;o, minha consci&ecirc;ncia canta
: "Lula l&aacute; com toda certeza".
<p>Sem privatiza&ccedil;&atilde;o.Estou triste pelo prov&aacute;vel retrocesso
no Estado, pela falta de credibilidade das propostas do candidato vencedor
no RS e porque poucas pessoas assistem ou escutam o hor&aacute;rio pol&iacute;tico
e os debates na tev&ecirc;. O
<br>distanciamento que gera ufanismo e "rigottagem"&sup1;, al&eacute;m
de outros desvios, levaram esses eleitores &agrave;s urnas com pouco esclarecimento.
Estou triste com a derrota de Tarso Genro, embora ele tenha dito domingo
no Largo da Epatur
<br>que tivemos uma vit&oacute;ria pol&iacute;tica. Talvez, essa tristeza
possa ser emo&ccedil;&atilde;o contida de 4 votos, 3 tentativas e 1 acerto.
Ent&atilde;o, penso que estou emocionada pela vit&oacute;ria nacional e
n&atilde;o triste por uma derrota regional.
<p>Uma sauda&ccedil;&atilde;o hist&oacute;rica aponta: vejo fotografias
de Lula publicadas em jornais e revistas, ainda em outdoor e santinhos
nas cal&ccedil;adas das ruas com legendas : Lula Presidente.
<p>Estou silenciosa e sei de outros amigos que tamb&eacute;m est&atilde;o,
mas descubro, pouco a pouco, um ressurgimento de ideologia e projetos,
antes ut&oacute;picos, nessa emo&ccedil;&atilde;o contida que vai acordando
depois da espera. Eu sou filha da
<br>ditadura. Eu tive a educa&ccedil;&atilde;o prejudicada pela censura
insana que marcou e deixou seq&uuml;elas na vida dos estudantes da minha
gera&ccedil;&atilde;o. Crian&ccedil;a, eu cantava na escola, aos 5 anos,
"eu te amo meu Brasil/ eu te amo/ ningu&eacute;m segura a
<br>juventude do Brasil", sem saber as inten&ccedil;&otilde;es da can&ccedil;&atilde;o,
criava apenas um sentimento nacionalista.Dessa forma, contrui e cresci
para uma social-democracia, mais humanista, e n&atilde;o da forma que a
escola apresentava, um canto alienado sob a demanda de um regime totalit&aacute;rio.
<p>Fico emocionada sim. Estou muito emocionada ainda. Domingo, estava na
Cidade Baixa, bairro de Porto Alegre onde concentra o maior n&uacute;mero
de petistas, e olhava, com minha bandeira, admirada para as pessoas que
gritavam e cantavam os jingles da campanha, como eu fazia h&aacute; um
dia atr&aacute;s.
<p>Se escolho candidatos com projetos mais voltados para programas sociais
do que para programas econ&ocirc;micos &eacute; porque acredito em outro
ideal de pa&iacute;s que ainda n&atilde;o vigora, mas inicia: "se, ao final
do meu mandato, cada brasileiro
<br>puder se alimentar tr&ecirc;s vezes ao dia, terei realizado a miss&atilde;o
de minha vida"&sup2;. Assim,Lula cria a Secretaria de Emerg&ecirc;ncia
Social.
<p>Lula representa o conjunto do povo, a mudan&ccedil;a e a firmeza de
que esse governo tem "plena consci&ecirc;ncia de que a grandeza dessa tarefa
supera os limites de um partido."&sup3; E, ontem, ao final do pronunciamento,
afirmava "meu
<br>cora&ccedil;&atilde;o bate forte. Sei que estou sintonizado com a esperan&ccedil;a
de milh&otilde;es e milh&otilde;es de outros cora&ccedil;&otilde;es. Estou
otimista. Sinto que um novo Brasil est&aacute; nascendo."
<p>Lula &eacute; presidente. Eu tenho 28 anos e esperan&ccedil;a!
<p>Porto Alegre, 29 de outubro de 2002
<p>________________________________________________________________
<br>&sup1; "rigottagem" &eacute; uma palavra inventada, oriunda do sobrenome
do governador eleito Germano Rigotto
<p>&sup2; pronunciamento do presidente eleito Lu&iacute;s In&aacute;cio
Lula da Silva em 28 de outubro de 2002
<p>&sup3; idem ao 2
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
