<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>Marcas</title>
</head>
<body text="#000000" bgcolor="#FFFFFF">

<blockquote>
<center><font size=+3>Marcas</font>
<p>Fernanda York
<p><a href="mailto:fernandayork@yahoo.com.br">fernandayork@yahoo.com.br</a></center>

<p>Publicit&aacute;rios estavam agora h&aacute; pouco falando como fizeram
uma campanha. Na televis&atilde;o, &eacute; claro, 'claro' porque estou
esperando o seriado S come&ccedil;ar. E l&aacute; eles estavam falando
e l&aacute; fazem suas campanhas. H&aacute; outras m&iacute;dias, eu sei,
mas esses publicit&aacute;rios estavam no canal S explicando como querem
que eu guarde a marca S no corass&atilde;o.
<p>Ah! Corass&atilde;o &eacute; com '&ccedil;', mas isso n&atilde;o tem
muita import&acirc;ncia. Sou formada em Jornalismo e hoje cheguei em casa
chorando. Tamb&eacute;m vi o comercial da Xuxa, o que me confundiu mais.
A Xacha aparece no final e fala Oi - cumprimenta e vende ao mesmo tempo.
<p>Tenho tudo que essa pirralha tem financeiramente, s&oacute; que em menores
propor&ccedil;&otilde;es. A melhor compara&ccedil;&atilde;o &eacute;: quando
se fala de cifr&atilde;o, n&atilde;o nos falta nada. Mas eu cheguei em
casa xorando porque n&atilde;o sei se estou onde quero estar. Ser&aacute;
que ela vai querer estar onde j&aacute; est&aacute;?
<p>Os publicit&aacute;rios n&atilde;o querem que a gente entenda de tecnologia,
porque os vendedores podem explicar o que queremos saber do produto. &Eacute;
exigir muito de 30 segundos. Al&eacute;m disso, aquelas pessoas que preenchem
fichas para ganhar um dinheiro extra no final do ano ou no decorrer dele
s&atilde;o muito capacitadas; algumas, at&eacute; jornalistas e publicit&aacute;rias,
caso de amigas minhas.
<p>Tem uma que n&atilde;o tem a marca S no cora&ccedil;&atilde;o, mas tem
a A. &Eacute; formada em Marketing e tamb&eacute;m cumprimenta e vende
ao mesmo tempo: "Ol&aacute;, t&aacute; me ouvindo bem? Pois &eacute;, aqui
meu celular pega, a cobertura dele &eacute; excelente. &Eacute; da A, voc&ecirc;
devia trocar o seu". Bla, bla, bla.
<p>Ela trabalha l&aacute; na A. Acho que o sonho dela &eacute; vender roupas
pelo telefone - ela ia vender e vender ao mesmo tempo.
<p>Mas eu xeguei em casa chorando porque n&atilde;o sei se quero estar
onde estou. Provavelmente, se tivesse S no cora&ccedil;&atilde;o, eu n&atilde;o
ia ter esse questionamento, mas, rec&eacute;m formada, quem n&atilde;o
ficaria de saco cheio de ter que corrigir cada "sequestro" e "sequestrada"
do texto de um editor com 10 anos de casa?
<p>Se passou no Congresso a emenda da Aboli&ccedil;&atilde;o do Trema,
e-mail, por favor.
<p>S est&aacute; come&ccedil;ando no canal S e eu, quase esquecendo a marca
S, sou lembrada por 10 segundos antes do seriado que S existe e deveria
estar no meu corass&atilde;o. Acabei lembrando tamb&eacute;m que o motivo
do choro n&atilde;o foi metaf&iacute;sico - levei um esporro porque atualizei
muito bem o site do programa de ontem &agrave; noite. Demorei 12 horas,
mas fiz.
<p>A chefe quer nivelar por baixo ou n&atilde;o quer que depois a gente
v&aacute; exigir hora extra e folga. Ou quer um por causa do outro. Ou
vice-versa. Isso n&atilde;o tem muita import&acirc;ncia. Daqui a pouco
S est&aacute; no meu cora&ccedil;&atilde;o e o seriado est&aacute; come&ccedil;ando.
J&aacute; me esqueci dos publicit&aacute;rios.
<br>&nbsp;
<p><br>
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
