<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>PALPITES FURADOS E SENTIMENTOS MISTURADOS 2</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFFFF" vlink="#FFFF00" alink="#FFFF00">

<blockquote>
<center><font color="#FF0000"><font size=+2>PALPITES FURADOS</font> <font size=+2>E
SENTIMENTOS MISTURADOS 2:</font></font>
<br><font color="#FF0000"><font size=+2>LULA L&Aacute;</font></font>
<p>Giba Assis Brasil
<br><a href="mailto:giba@portoweb.com.br">giba@portoweb.com.br</a></center>

<p><br>
<br>
<p>para Giovani Letti 20/06/2002
<p>Esse tal Alencar parece ser um cara s&eacute;rio (foi ele que escreveu
"Iracema", n&atilde;o foi?), mas o PL n&atilde;o &eacute; s&eacute;rio,
nem um pouco. O vice &eacute; uma pessoa, &eacute; verdade (embora a Rita
Camata tente desmentir essa tese), mas coliga&ccedil;&atilde;o se faz entre
partidos. De prefer&ecirc;ncia, com um m&iacute;nimo de afinidade program&aacute;tica.
Ou seja: sei l&aacute;. Um sonoro e definitivo sei l&aacute;.
<br>&nbsp;
<p>para Amabile Rocha 08/07/2002
<p>Sempre defendi que o PT tinha que fazer alian&ccedil;as. Quando resolvi
me filiar, em 1992, minha tese era algo como "parlamentarismo j&aacute;,
Lula presidente e Covas primeiro ministro". Perdi todas, e mais algumas.
O que n&atilde;o d&aacute; pra aceitar &eacute; come&ccedil;ar uma pol&iacute;tica
de alian&ccedil;as justamente pelo PL!
<br>&nbsp;
<p>para Clarisse Rath 03/09/2002
<p>O Geraldo Sarno, outro grande documentarista que estava no semin&aacute;rio
da UERJ, me falou que tem certeza que, na hora ag&aacute;, os caras inventam
qualquer coisa pra fazer o Lula perder, e me disse tamb&eacute;m que, pra
gera&ccedil;&atilde;o dele (ele deve ter uns 60 anos), "o Brasil &eacute;
uma paix&atilde;o perdida". Triste isso, n&eacute;?
<br>&nbsp;
<p>para D&eacute;bora Peters 03/09/2002
<p>Pra mim, essa campanha de aproxima&ccedil;&atilde;o do Ciro com o Collor
serve pro Serra, n&atilde;o pro Lula. Eu, pelo contr&aacute;rio, j&aacute;
estou quase votando no Ciro, pra garantir que ele v&aacute; pro segundo
turno. Se por enquanto toda a m&aacute;quina do governo (inclusive as rela&ccedil;&otilde;es
exteriores) t&aacute; agindo desse jeito pra desmoralizar o Ciro, j&aacute;
pensou o que eles n&atilde;o v&atilde;o fazer num segundo turno contra
o Lula? T&aacute; certo, eu n&atilde;o vou votar no Ciro, &eacute; claro,
&eacute; s&oacute; maneira de dizer. Mas, se um motorista de t&aacute;xi
me diz que vai votar no Ciro, eu dou a maior for&ccedil;a, e estimulo ele
a conseguir mais votos.
<br>&nbsp;
<p>para Japa Sakakibara 12/09/2002
<p>"Por que Lula n&atilde;o quiz (sic) estudar?" Provavelmente porque ele
era um boyzinho cheio da grana que tinha coisas mais divertidas pra fazer,
ou porque ele tinha algu&eacute;m que pagava as contas pra ele enquanto
ele n&atilde;o fazia nada a vida inteira. Ou talvez porque a quantidade
de boas escolas p&uacute;blicas que ele tinha &agrave; disposi&ccedil;&atilde;o
no interior de Pernambuco era t&atilde;o grande que ele ficou em d&uacute;vida
e terminou pegando um pau-de-arara pra ser oper&aacute;rio na regi&atilde;o
do ABC paulista.
<p>Algu&eacute;m precisa ter doutorado na Sorbonne pra ser um bom presidente
do Brasil? Fernando Henrique tem. Foi um bom presidente? Eu acho que n&atilde;o.
Algu&eacute;m precisa saber conjugar corretamente o verbo "querer" pra
ser um bom fot&oacute;grafo ou artista pl&aacute;stico? Responde tu mesmo.
<br>&nbsp;
<p>para "ebitt" 13/09/2002
<p>Voc&ecirc; diz que, na lista de apoio ao Lula, "s&oacute; tem bacana".
Fant&aacute;stico racioc&iacute;nio! Se o Lula fala nos problemas do Brasil,
e na possibilidade de resolv&ecirc;-los, certos "bacanas" desqualificam
a fala dele, porque "ele n&atilde;o tem curso superior" - esquecendo que
o pessoal com curso superior est&aacute; no poder h&aacute; 500 anos e
n&atilde;o resolveu problema nenhum, e que a turma da Sorbonne chegou ao
poder h&aacute; 8 anos e os problemas do pa&iacute;s s&oacute; se agravaram.
Se alguns outros "bacanas" (artistas, intelectuais, cientistas, m&uacute;sicos,
ecologistas, te&oacute;logos, etc.) dizem que o Lula tem raz&atilde;o,
aqueles certos "bacanas" reclamam da falta dos torneiros mec&acirc;nicos,
e desqualificam os "bacanas" - n&atilde;o por serem "bacanas", &eacute;
claro, mas por apoiarem o Lula.
<br>&nbsp;
<p>para "ebitt" 15/09/2002
<p>Tamb&eacute;m acho que o Lula n&atilde;o tem chance nenhuma contra o
Serra. Ali&aacute;s, acho que ningu&eacute;m tem chance nenhuma contra
o Serra, ou fosse quem fosse o candidato governista, nesse momento de tantos
interesses internacionais em jogo. (...) Mas, mesmo sem acreditar na vit&oacute;ria
do Lula, e mesmo sem acreditar que um eventual governo Lula fosse ser o
governo de esquerda (ou que nome voc&ecirc; queira) capaz de come&ccedil;ar
a construir o Brasil que eu gostaria para os meus filhos, continuo tendo
esperan&ccedil;a. N&atilde;o sei se isso &eacute; ingenuidade, utopia,
ou quem sabe algum dos meandros da dial&eacute;tica - que eu confesso n&atilde;o
saber o que &eacute;, mas tenho algumas intui&ccedil;&otilde;es a respeito.
<br>&nbsp;
<p>para Carolina Cimenti 25/09/2002
<p>Minha m&atilde;e, colorada como quase todo mundo na minha fam&iacute;lia,
tem uma forma estranha de torcer: desde que eu me conhe&ccedil;o por gente
(e isso faz tempo), ela sempre, invariavelmente, antes de cada jogo, diz
que tem a sensa&ccedil;&atilde;o (ou a impress&atilde;o, ou at&eacute;
mesmo a certeza) de que o Inter vai perder. Claro que isso &eacute; antes
de tudo uma supersti&ccedil;&atilde;o, mas &eacute; tamb&eacute;m uma atitude:
se realmente perder, ela avisou; se ganhar, vai estar todo mundo contente
(ela s&oacute; revela suas "certezas" pra outros colorados) e nem vai lembrar
da sombria previs&atilde;o anterior. J&aacute; imagino que tu, como tricolor
exilada, t&aacute; pensando que a atitude dela &eacute; apenas realista,
que ela s&oacute; diz que o Inter vai perder pra ter mais chance de acertar.
Mas acontece que ela fez isso sempre, em momentos melhores e piores do
colorado, at&eacute; mesmo em 1975-76, quando tu n&atilde;o era nascida,
mas deve ter ouvido falar que o Inter ganhava todas, e a gente s&oacute;
ia ao Beira-Rio pra saber o tamanho da goleada.
<p>Bom, eu ia come&ccedil;ar falando sobre o Lula, as chances de vit&oacute;ria
dele e as possibilidades de ser otimista ou pessimista num momento desses,
ia citar Gramsci e toda aquela hist&oacute;ria do "pessimismo da intelig&ecirc;ncia"
(ou "da raz&atilde;o", depende do tradutor) versus o "otimismo da vontade",
de que tu deve ter ouvido falar na Fabico, mas terminei achando que a minha
m&atilde;e e o Inter eram assuntos mais apropriados.
<p>N&atilde;o &eacute; que eu esteja agindo como a minha m&atilde;e ao
continuar dizendo, contra todas as evid&ecirc;ncias indicadas pelas pesquisas,
que ainda n&atilde;o vai ser dessa vez, que o Lula vai perder de novo,
etc., por acreditar que isso de alguma forma vai contribuir para a vit&oacute;ria.
J&aacute; larguei essa supersti&ccedil;&atilde;o h&aacute; muito tempo,
at&eacute; porque, nos &uacute;ltimos anos, a minha m&atilde;e tem acertado
quase todas as previs&otilde;es que ela gostaria de errar. Mas &eacute;
sempre bom lembrar que:
<p>1) Essa catrefa que sustenta o governo Fernando Henrique, inclusive
no exterior, e mant&eacute;m o Brasil no p&oacute;dio entre os pa&iacute;ses
com a pior distribui&ccedil;&atilde;o de renda do planeta, n&atilde;o vai
querer perder essa mamata assim no mais. Elei&ccedil;&otilde;es, votos,
vontade da maioria? N&atilde;o me pergunte se eu deixei de acreditar nisso,
mas se ELES algum dia acreditaram.
<p>2) Em 1989, quando tudo levava a crer que o Lula ia ganhar e que o pa&iacute;s
tinha jeito, apareceram o aborto da Miriam Cordeiro, o aparelho de som
presenteado, o seq&uuml;estro do Ab&iacute;lio Diniz, os "documentos secretos"
sobre a interven&ccedil;&atilde;o na poupan&ccedil;a, a edi&ccedil;&atilde;o
do debate pelo Jornal Nacional, etc.
<p>3) Em 1994, depois do Impeachment e no auge da "m&iacute;stica petista",
quando se discutia nos jornais se o Lula ganharia j&aacute; no primeiro
turno ou se apareceria algum candidato capaz de enfrent&aacute;-lo no segundo,
surgiu o Plano Real.
<p>4) A "ap&aacute;tica e combalida candidatura Serra" j&aacute; aniquilou
com a Roseana e o Ciro, e ainda nem abriu sua caixinha de maldades para
enfrentar o Lula.
<p>5) O que tem de melhor na campanha do Lula hoje - a naturalidade com
que ele fala e prova que conhece o Brasil e seus problemas mais do que
qualquer outro candidato ou n&atilde;o-candidato, era pra ter sido o fulcro
da campanha de 1994, com as "caravanas da cidadania". E n&atilde;o foi
simplesmente porque o Congresso aprovou uma lei, supostamente para "evitar
o abuso do poder econ&ocirc;mico", proibindo o uso de imagens externas
no Hor&aacute;rio Eleitoral Gratuito. Sabe-se hoje que o mentor da tal
lei foi um obscuro deputado tucano chamado Jos&eacute; Serra.
<p>6) Gramsci, quando escreveu que o "pessimismo da intelig&ecirc;ncia"
n&atilde;o deveria abalar o "otimismo da vontade", j&aacute; estava preso
h&aacute; 6 anos - e estava, na verdade, citando Romain Rolland.
<p>7) Amanh&atilde; o Inter joga contra o Bahia no Beira-Rio e precisa
ganhar pra continuar com chances no Campeonato Brasileiro - e a minha m&atilde;e
jura que n&atilde;o ganha.
<br>&nbsp;
<p>para Patr&iacute;cia Francisco 19/10/2002
<p>Ser&aacute; que a gente tem o direito de usar uma imagem p&uacute;blica
pra interferir no voto das pessoas? Acho que n&atilde;o d&aacute; pra discutir
tudo isso sem pensar historicamente pelo menos dois dados significativos:
o longo per&iacute;odo da ditadura brasileira, em que "os artistas" eram
as vozes que impediam "o monstro de ser ainda mais feroz", pra usar uma
met&aacute;fora bem velha e verdadeira; e a configura&ccedil;&atilde;o
atual dos meios de comunica&ccedil;&atilde;o, em que um sujeito como o
Rog&eacute;rio Mendelski, sem nenhum talento a n&atilde;o ser a pr&oacute;pria
capacidade de sobreviv&ecirc;ncia, tem diariamente &agrave; disposi&ccedil;&atilde;o
o poder de interferir na opini&atilde;o de uma quantidade absurda de pessoas.
Tem que levar em considera&ccedil;&atilde;o tamb&eacute;m o "J'accuse"
do Zola, o "intelectual org&acirc;nico" do Gramsci e at&eacute; mesmo o
"engajamento desesperan&ccedil;ado" do Sartre. Mas isso tudo s&atilde;o
s&oacute; os ingredientes, n&atilde;o &eacute; nem de longe uma conclus&atilde;o.
<p>Viva Regina Duarte! Abaixo o medo! Lula Presidente.
<br>&nbsp;
<p>para Cristina Char&atilde;o Marques 21/10/2002
<p>E ent&atilde;o estamos a uma semana da elei&ccedil;&atilde;o do Lula?
&Eacute; isso mesmo? E as pessoas continuam andando na rua como se nada
de anormal estivesse acontecendo? Ou sou eu na minha paran&oacute;ia que
continuo achando que, at&eacute; a &uacute;ltima hora, ainda v&atilde;o
aprontar alguma? Uma sucess&atilde;o de esc&acirc;ndalos plantados pra
reverter a tend&ecirc;ncia aparentemente inabal&aacute;vel do eleitorado?
Fraude na urna eletr&ocirc;nica? Assassinato, em &uacute;ltimo caso? Nada,
nada disso? Quer dizer que o Lula vai ser eleito e assumir, e os problemas
s&oacute; v&atilde;o come&ccedil;ar mesmo &eacute; depois disso?
<p>Hoje a minha m&atilde;e me contou uma hist&oacute;ria espantosa. Ela
conversou essa semana com o m&eacute;dico dela, um cara da minha idade,
que jogou futebol comigo na adolesc&ecirc;ncia, e que diz estar apavorado
porque o Lula vai ganhar. Ele j&aacute; transferiu todo o dinheiro dele
pra uma conta no exterior, passou as duas casas pro nome dos filhos e est&aacute;
preparando tudo pra ir morar em Portugal no ano que vem. Tudo isso porque
ele tem certeza que o Lula vai tirar tudo o que ele tem. Tu acredita nisso?
Um cara com curso superior, vida urbana, que vive em Porto Alegre, governada
pelo PT h&aacute; 13 anos... Pode?
<br>&nbsp;
<p>para Carolina Cimenti 31/10/2002
<p>Lula presidente! Dif&iacute;cil acreditar, mas &eacute; isso. No domingo
fiquei um pouco abalado, n&atilde;o consegui comemorar direito, a derrota
aqui no RS pesou bastante (e n&atilde;o &eacute; do grenal que eu tou falando,
t&aacute;?). Mas segunda-feira no in&iacute;cio da tarde, eu tinha almo&ccedil;ado
e tava saindo de casa pra trabalhar, minha filha tava na frente da TV vendo
o Lula dando o seu primeiro pronunciamento como presidente eleito. Sentei
pra ver. Parei tudo. "Se ao final do meu mandato cada brasileiro puder
fazer tr&ecirc;s refei&ccedil;&otilde;es por dia, todos os dias, eu terei
cumprido a miss&atilde;o da minha vida." T&atilde;o simples, n&eacute;?
T&atilde;o pouco! E por que &eacute; que ningu&eacute;m conseguiu fazer
apenas isso em 500 anos? Ser&aacute; que algu&eacute;m quis? Fiquei pensando
nisso e chorando na frente da TV, hora mais impr&oacute;pria, duas da tarde,
barriga cheia. Lula presidente. Agora &eacute; que come&ccedil;a a verdadeira
dificuldade. O que &eacute; isso, pai? Limpa essas l&aacute;grimas, vai
trabalhar. A luta continua.
<p><br>
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
