<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>PALPITES FURADOS E SENTIMENTOS MISTURADOS 1</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFFFF" vlink="#FFFF00" alink="#FFFF00">

<blockquote>
<center><font color="#FF0000"><font size=+2>PALPITES FURADOS E SENTIMENTOS
MISTURADOS 1:</font></font>
<br><font color="#FF0000"><font size=+2>TARSO AQUI</font></font>
<p><font size=+0>Giba Assis Brasil</font>
<br><font size=+0><a href="mailto:giba@portoweb.com.br">giba@portoweb.com.br</a></font></center>

<p><br>
<p>para Paulo Cezar da Rosa 19/03/2002
<p>Vou votar no Tarso, vou manifestar o meu apoio, vou participar de com&iacute;cios
(coisa que eu n&atilde;o fa&ccedil;o h&aacute; 10 anos, porque eu sempre
tinha que estar editando o material pra botar no ar no dia seguinte), vou
levar meus filhos pros bandeira&ccedil;os, vou dar palpite, vou xingar
o cara que editar os programas, pode contar comigo pra tudo isso. Mas vou
dormir 6 horas por dia, 8 aos domingos, e vou continuar fazendo os nossos
filmes, num ritmo mais adequado a um trabalhador de meia idade.
<br>&nbsp;
<p>para Werner Sch&uuml;nemann 08/07/2002
<p>Num programa eleitoral do PT na campanha de 94, associou-se o nome do
ex-ministro da previd&ecirc;ncia Ant&ocirc;nio Britto a atos de corrup&ccedil;&atilde;o
eventualmente cometidos no Minist&eacute;rio. Os respons&aacute;veis pela
campanha foram acusados de crime eleitoral e, at&eacute; onde eu sei, condenados.
Este fato deve ter sido citado mais de 50 vezes na coluna do Barrionuevo
(aquele que o teu pai diz que faz campanha pro PT). Pra quem leu, os dois
acusados tornaram-se criminosos. Seis anos depois, jornalistas da RBS (entre
eles o pr&oacute;prio Barrionuevo) associam o nome do Governador do Estado
Ol&iacute;vio Dutra a um crime. H&aacute; um processo judicial e os jornalistas
s&atilde;o, preliminarmente, condenados. No primeiro caso, "um homem p&uacute;blico
ofendido buscou repara&ccedil;&atilde;o na justi&ccedil;a". No segundo
caso, "o governo persegue jornalistas". D&aacute; pra levar a s&eacute;rio?
<br>&nbsp;
<p>para Katia Suman 03/08/2002
<p>Acho que o nosso trabalho, na Casa de Cinema, em campanhas pol&iacute;ticas,
j&aacute; deu o que tinha que dar. Tinha ficado muito chato, muito repetitivo,
cansativo demais, pouco prazeroso. Quem t&aacute; fazendo a campanha de
TV agora &eacute; a TGD, com o Gerbase de coordenador e uma gurizada nova
(Gustavo Spolidoro, Rafael Figueiredo) na dire&ccedil;&atilde;o. Vai dar
certo, o Britto n&atilde;o engana mais ningu&eacute;m.
<br>&nbsp;
<p>para Leopoldo Plentz 06/08/2002
<p>Acho que foi duro mas a gente aprendeu: um partido &eacute; uma constru&ccedil;&atilde;o
humana, portanto sujeita aos mesmos erros de qualquer constru&ccedil;&atilde;o
humana. &Eacute; s&oacute; crescer um pouquinho que j&aacute; aparece isso
tudo: alguns despreparados, outros pretensiosos, um que outro de car&aacute;ter
duvidoso e at&eacute; os leg&iacute;timos picaretas. &Eacute; s&oacute;
ficar um pouquinho no poder que a sua l&oacute;gica de funcionamento j&aacute;
passa a ser muito parecida com a dos outros. Mas, n&atilde;o tenho d&uacute;vida,
o PT ainda &eacute;, de longe, a melhor op&ccedil;&atilde;o que n&oacute;s
temos. E, quando deixar de ser, a gente tem independ&ecirc;ncia e hist&oacute;ria
pra dizer isso. Ou n&atilde;o?
<br>&nbsp;
<p>para Gustavo Fernandez 30/09/2002
<p>J&aacute; a subida do Rigotto n&atilde;o deixa de ter uma contrapartida
interessante, que &eacute; o fato de o Britto ir de uma vez fazer companhia
ao seu mestre Tancredo Neves.
<br>&nbsp;
<p>para Geraldo Machado 07/10/2002
<p>Voc&ecirc; diz que "Rigotto arrasou e no segundo turno ser&aacute; um
grande massacre, sem apela&ccedil;&atilde;o." Pode at&eacute; ser, n&atilde;o
tem problema. O bom da democracia &eacute; que nenhuma elei&ccedil;&atilde;o
&eacute; definitiva. S&oacute; queria te lembrar que ainda faltam tr&ecirc;s
semanas pro segundo turno e que, tr&ecirc;s semanas atr&aacute;s, o super-Britto
era o campe&atilde;o incontest&aacute;vel das pesquisas.
<p>Voc&ecirc; tamb&eacute;m diz que "o mais importante era Lula n&atilde;o
ganhar no primeiro turno, porque a&iacute; ia ser dose ag&uuml;entar o
barulho." Pois &eacute;, esse &eacute; o grande problema da democracia,
n&eacute;? Muitas vezes a gente tem que ag&uuml;entar o barulho. Mill&ocirc;r
Fernandes j&aacute; escreveu que "democracia &eacute; o sagrado direito
de gritar gol do Vasco no meio da torcida do Flamengo." Ruim mesmo &eacute;
quando n&atilde;o se tem esse direito. N&atilde;o sei qual &eacute; a tua
idade, mas eu ainda lembro perfeitamente de um longo per&iacute;odo (toda
a minha inf&acirc;ncia e adolesc&ecirc;ncia, e parte da juventude) em que
eu era obrigado a ag&uuml;entar o barulho (e &agrave;s vezes o sil&ecirc;ncio)
de um bando de gente (essa sim) autorit&aacute;ria, que se dizia dona do
pa&iacute;s sem ter sido votada por ningu&eacute;m - e ai de quem gritasse
gol! Mas n&atilde;o tem problema porque eu acredito mesmo que esse tempo
n&atilde;o volta mais - e, ao contr&aacute;rio do que diz a RBS, o PT &eacute;
uma das garantias de que esse tempo n&atilde;o volta mais.
<br>&nbsp;
<p>para Marcelo Carneiro 17/10/2002
<p>Estou na cidade, acho, mas n&atilde;o dispon&iacute;vel pra coisa nenhuma,
j&aacute; que terminei sendo chamado pelo "servi&ccedil;o militar obrigat&oacute;rio".
Lembra que eu disse que nunca mais ia fazer campanha pol&iacute;tica na
TV, que eu n&atilde;o tinha mais idade ou sa&uacute;de pra isso? Pois &eacute;.
A partir do dia 27, espero estar vivo e razoavelmente dispon&iacute;vel.
<br>&nbsp;
<p>para Guilherme Castro 15/10/2002
<p>Guilherme, minhas ang&uacute;stias s&atilde;o parecidas. Mas eu sou
s&oacute; o montador, um deles. O comando da campanha est&aacute; com muitos
receios, talvez pelos resultados de pesquisas qualitativas que tendem a
dizer que "quem bate, perde", e sem conseguir enxergar como esclarecer
a verdadeira natureza do advers&aacute;rio sem parecer que o "coitadinho"
est&aacute; sendo agredido pelos "petistas raivosos". Acho que n&oacute;s
estamos num dilema, que tem a ver com a hist&oacute;ria do PT, suas qualidades
e defeitos, o caminho escolhido pela coordena&ccedil;&atilde;o de campanha
do Lula e mesmo as atitudes do governo Ol&iacute;vio nesses tr&ecirc;s
anos e meio. Veja, nenhum desses aspectos &eacute;, em si, positivo ou
negativo, mas eles apontam tend&ecirc;ncias, e elas nem sempre nos s&atilde;o
favor&aacute;veis. Como equacionar tudo isso? Sei l&aacute;. A mim, cabe
(e s&oacute; por duas semanas) transformar o que a coordena&ccedil;&atilde;o
decide, a reda&ccedil;&atilde;o redige e a dire&ccedil;&atilde;o executa
em tempos, ritmos, climas, frescuras de linguagem. Claro que isso n&atilde;o
me impede de dar palpites, ou de passar adiante impress&otilde;es que me
chegam. At&eacute; porque a coordena&ccedil;&atilde;o da campanha continua
sendo do PT, portanto perme&aacute;vel a tudo o que o PT construiu como
di&aacute;logo com a milit&acirc;ncia, os movimentos sociais e a sociedade
em si. Mas ser&aacute; que tudo isso chega a tempo?
<br>&nbsp;
<p>para Oscar Simch 26/10/2002
<p>"Informa&ccedil;&atilde;o confi&aacute;vel sobre a &uacute;ltima pesquisa
CEPA?" Informa&ccedil;&atilde;o confi&aacute;vel mesmo s&oacute; vamos
ter amanh&atilde;. Mas eu n&atilde;o estou nem um pouco otimista com a
elei&ccedil;&atilde;o daqui. Segundo turno existe pra se fazerem alian&ccedil;as,
pra se ampliar a base de apoio. O PT daqui n&atilde;o conseguiu fazer nada
disso, ficou restrito aos mesmos apoiadores do primeiro turno, o que &eacute;
muito pouco pra ganhar a elei&ccedil;&atilde;o. O antipetismo cresceu muito
no estado, e n&oacute;s n&atilde;o soubemos lidar com isso. Ainda temos
que entender por que isso aconteceu, em vez de ficarmos culpando as pesquisas
ou a RBS. Mas &eacute; claro que isso n&atilde;o nos impede de tentar virar
alguns votos na &uacute;ltima hora, e quem sabe surpreender. E, de qualquer
jeito, comemorar a vit&oacute;ria do Lula, que vai come&ccedil;ar a mudar
esse pa&iacute;s.
<br>&nbsp;
<p>para S&eacute;rgio Napp 26/10/2002
<p>Sempre gostei de votos expl&iacute;citos, e o teu &eacute; perfeitamente
coerente e justific&aacute;vel. Eu vou votar no Tarso por motivos que transcendem
a pol&iacute;tica cultural, mas acho que tu tens toda a raz&atilde;o em
defender o teu voto, e justific&aacute;-lo dessa forma. E tomara que o
novo governador traga, pra trabalhar com ele na &aacute;rea da cultura,
pessoas capazes, corentes, &iacute;ntegras e com passado como tu.
<br>&nbsp;
<p>para Clarisse Rath 31/10/2002
<p>Somando e diminuindo, o governo Ol&iacute;vio foi sem d&uacute;vida
o melhor que esse estado j&aacute; teve (imagino que isso vai ficar mais
claro daqui a alguns anos), mas isso &eacute; pouco. Os erros em alguns
setores foram suficientes pra embananar o resto. Muita gente fala de erros
na &aacute;rea de comunica&ccedil;&atilde;o: o governo n&atilde;o conseguiu
passar pra popula&ccedil;&atilde;o o que estava fazendo de bom, entrou
numa guerra idiota (ainda que justificada) contra a RBS e n&atilde;o soube
se fazer ouvir. Mas pra mim o erro mais grave foi na &aacute;rea parlamentar:
o governo achou que poderia governar sem o Legislativo, n&atilde;o fez
qualquer esfor&ccedil;o para construir uma maioria na Assembl&eacute;ia
e, pelo contr&aacute;rio, assim que foi eleito desfez a alian&ccedil;a
com o PDT que tinha sido fundamental pra vit&oacute;ria. Por causa disso,
terminou sendo criada uma CPI imbecil, em que alguns deputados canalhas
e outros at&eacute; razo&aacute;veis se juntaram com a esc&oacute;ria da
pol&iacute;cia estadual (e a RBS, claro) pra produzir manchetes tolas acusando
o Ol&iacute;vio e todo o secretariado de receber dinheiro do jogo do bicho,
uma bobagem sem tamanho, mas que fez volume no notici&aacute;rio. A imagem
que ficou foi a de um governo omisso na seguran&ccedil;a e conivente com
a corrup&ccedil;&atilde;o.
<br>&nbsp;
<p>para Milton do Prado 01/11/2002
<p>Acho que o petismo bateu no teto. Pode ser pura proje&ccedil;&atilde;o
minha, mas tenho a impress&atilde;o de que milit&acirc;ncia n&atilde;o
empolga mais ningu&eacute;m. Bandeira na rua, estrela no peito, orgulho
petista, j&aacute; conquistaram todos os votos que poderiam conquistar,
e hoje s&oacute; geram rejei&ccedil;&atilde;o, antipetismo cada vez maior.
Programa de TV pra milit&acirc;ncia (ainda que com a justificativa de que
"s&oacute; quem v&ecirc; o programa de TV s&atilde;o os militantes"), cheio
de bandeiras, de "nossa paix&atilde;o constr&oacute;i um mundo novo", "nossa
estrela continua brilhando" e outros exemplos de m&aacute; poesia, s&oacute;
faz perder voto.
<p>Assim como o petismo de TV (responsabilidade, em parte, nossa) era e
&eacute; um fen&ocirc;meno muito menos ideol&oacute;gico que simb&oacute;lico,
a rejei&ccedil;&atilde;o antipetista tamb&eacute;m &eacute; mais simb&oacute;lica
que ideol&oacute;gica. As pessoas votaram no Rigotto n&atilde;o porque
"n&atilde;o tiveram tempo para perceber que ele era um candidato vazio"
mas, pelo contr&aacute;rio, porque, no tempo que tiveram, puderam perceber
que seu "vazio" era o oposto perfeito dos petistas "cheios" - cheios de
significados, cheios de propostas para um mundo melhor, cheios de si.
<p>Antes a tal da milit&acirc;ncia era um fen&ocirc;meno apenas petista.
Depois surgiram os "militantes de aluguel", o contraponto "profissional"
ao "amadorismo" petista. Em seguida, deu pra ver que alguns antipetistas,
minoria entre os "mercen&aacute;rios", eram t&atilde;o sinceros (e ideol&oacute;gicos?)
em seus objetivos antipetistas quanto seus contr&aacute;rios, e, por isso
mesmo, procuravam fazer tudo ao contr&aacute;rio deles. Agora o fen&ocirc;meno
&eacute; outro: os militantes antipetistas imitam os militantes petistas
em tudo - nas bandeiras, nos uniformes, na sinceridade. A tal ponto que
a pr&oacute;pria id&eacute;ia de milit&acirc;ncia se esvaziou.
<p>Milit&acirc;ncia &eacute;, ou era, a disposi&ccedil;&atilde;o para,
sem remunera&ccedil;&atilde;o, ir pra rua distribuir panfleto, cantar jingle,
sacudir bandeira e mostrar a sua alegria por estar ali fazendo aquilo tudo
sem remunera&ccedil;&atilde;o, e escancarar pra todo mundo que se est&aacute;
ali sem remunera&ccedil;&atilde;o, apenas porque se acredita. Em qu&ecirc;?
No panfleto, no jingle, na bandeira? Na falta de remunera&ccedil;&atilde;o?
Ou no que o partido, representado pelo panfleto, jingle, bandeira, &eacute;
capaz de fazer pra mudar esse mundo injusto em que a gente precisa ir pra
rua sacudir bandeira, etc? Milit&acirc;ncia deixou de ser engajamento,
passou a ser ostenta&ccedil;&atilde;o.
<p>Chega de milit&acirc;ncia. Criemos a civil&acirc;ncia. Que ser&aacute;
outra coisa, at&eacute; que os brittistas rigottistas antipetistas se apropriem
dela. Mas que seja outra coisa. Chega de milit&acirc;ncia.
<br>&nbsp;
<p>para Pedro Santos 12/11/2002
<p>Assisti muito pouca coisa nessa campanha (primeiro turno), mas vi duas
vezes a dupla Bigod&atilde;o e Bigodinho e achei engra&ccedil;ad&iacute;ssimo.
Parab&eacute;ns pelo trabalho e &agrave; puta que pariu com quem eventualmente
queira te patrulhar por isso. Como petista, triste pela derrota, s&oacute;
posso dizer que, se o PT hoje tem medo do humor, ent&atilde;o talvez estivesse
mesmo na hora de perder.
<br>&nbsp;
<p>para Ambile Rocha 13/11/2002
<p>Falar em tr&aacute;gico, acho que tu soubeste do Utzig. De certa forma,
foi uma perda bem maior que o governo local, porque definitiva, e sem compensa&ccedil;&otilde;es.
E ainda me fez quebrar a promessa feita pra mim mesmo, de n&atilde;o trabalhar
mais em programas eleitorais de TV - quebrei por duas semanas, s&oacute;
no segundo turno, mas promessa era promessa, deixou de ser.
<p><br>
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
