<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>P&Aacute;RA TUDO</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFFFF" vlink="#FFFF00" alink="#FFFF00">

<blockquote>
<center><font color="#FF0000"><font size=+3>P&Aacute;RA TUDO</font></font>
<p>Lulit
<p><a href="mailto:lulit@terra.com.br">lulit@terra.com.br</a></center>

<p><br>

<p class="MsoNormal">&Eacute; s&oacute; passar os olhos nos jornais, nem
precisa ler, para sentir que o sistema econ&ocirc;mico mundial est&aacute;
socialmente falido. Fracassou e a cada dia aumenta ainda mais o abismo
entre ricos e pobres. N&atilde;o &eacute; poss&iacute;vel que o consumo
do sup&eacute;rfluo tenha tomado totalmente o lugar do b&aacute;sico m&iacute;nimo
necess&aacute;rio para a maior parte da popula&ccedil;&atilde;o do planeta.
E se disserem que sempre foi assim, n&atilde;o me interessa, pois agora
&eacute; a &eacute;poca em que estou vivendo. A viol&ecirc;ncia urbana
est&aacute; chegando diariamente na tua casa, se n&atilde;o &eacute; pelo
ladr&atilde;o roubando teu carro na garagem, &eacute; pela internet com
as not&iacute;cias sobre os massacres no oriente ou sobre os traficantes
matando gente nas favelas. E &eacute; dose ficar ouvindo os pa&iacute;ses
ricos dizerem que na &Aacute;frica s&atilde;o muitos e que n&atilde;o tem
o que fazer, como se fosse melhor deixar a AIDS ir matando. Qual a grande
organiza&ccedil;&atilde;o atualmente que tem o m&iacute;nimo de lucidez
e cacife para propor reformas mundiais eficientes de grandes propor&ccedil;&otilde;es
que possam ser acatadas? A ONU &eacute; que n&atilde;o &eacute;, pois n&atilde;o
consegue desatrelar suas decis&otilde;es do consenso dos ricos. Tem que
ter taxa de heran&ccedil;a, taxa de latif&uacute;ndio, programas sociais
efetivos das grandes empresas para o terceiro mundo. Tem que reverter a
id&eacute;ia do conceito da empresa ser maior do que o do produto gerado.
O cinema norte-americano n&atilde;o pode expor seu lixo ao mundo a ainda
levar bilheterias inteiras para alimentar seu luxo. Com o que contribui
para a evolu&ccedil;&atilde;o da humanidade a maior parte destes temas
d&eacute;beis com atores musculosos e atrizes siliconadas? As zonas de
processamento de exporta&ccedil;&atilde;o do oriente e do M&eacute;xico
tem que ter fiscaliza&ccedil;&atilde;o compulsiva das ONGs. N&atilde;o
&eacute; poss&iacute;vel mais escravid&atilde;o em pleno s&eacute;culo
21, com pessoas morrendo de tanto trabalhar de gra&ccedil;a. T&ecirc;m
que ser reduzidos os turnos de trabalho de todo o planeta para que mais
gente tenha acesso aos postos de trabalho, mesmo que os pagamentos sejam
reduzidos para muitos. O dinheiro a ser gasto pelos governos tem que dar
prioridade a cria&ccedil;&atilde;o de postos de trabalhos em sa&uacute;de
e educa&ccedil;&atilde;o. N&atilde;o &eacute; poss&iacute;vel que se conviva
com uma barb&aacute;rie medieval pela total cegueira dos poderosos. N&atilde;o
&eacute; aceit&aacute;vel que algu&eacute;m ainda passe fome com toda a
tecnologia &agrave; nossa disposi&ccedil;&atilde;o. &Eacute; prefer&iacute;vel
uma desacelera&ccedil;&atilde;o tecnol&oacute;gica seguida de uma melhoria
das condi&ccedil;&otilde;es m&iacute;nimas de sobreviv&ecirc;ncia. Quando
a caneta que tu usa define a tua imagem mais que o texto que tu escreve,
p&aacute;ra tudo.
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
