<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>Perdeu</title>
</head>
<body text="#000000" bgcolor="#FFFFFF">

<blockquote>
<center><font size=+3>Perdeu! Perdeu!</font>
<p>Jorge Furtado
<p><a href="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</a></center>


<p class="MsoNormal">Quem inventa a l&iacute;ngua &eacute; o cidad&atilde;o
comum, an&ocirc;nimo, sem cach&ecirc; e quase sempre sem se dar conta.
De tempos em tempos algu&eacute;m usa uma palavra ou express&atilde;o nova
que, por alguma qualidade, se espalha e vira l&iacute;ngua, com direito
a classifica&ccedil;&atilde;o gramatical e lugar no dicion&aacute;rio.
O novo Houaiss registra a data em que cada palavra apareceu pela primeira
vez por escrito, o que os lexic&oacute;logos chamam de “data&ccedil;&atilde;o”.
As palavras mais antigas ainda em uso em portugu&ecirc;s s&atilde;o “pomar”
e “torto”, as duas do ano de 803. Isso significa que se voc&ecirc; encontrasse
um portugu&ecirc;s em 803 a &uacute;nica coisa que conseguiria dizer para
ele &eacute; que o pomar est&aacute; torto, o que talvez n&atilde;o fosse
muito &uacute;til. As palavras mais recentes, como “ministeri&aacute;vel”,
“motob&oacute;i”, “terceirizar” e “videoqu&ecirc;” s&atilde;o do s&eacute;culo
XX e, pensando bem, dizem muito sobre nossa &eacute;poca.

<p class="MsoNormal">Muitas palavras antigas ganham novos significados,
inflex&otilde;es, parcerias, fica dif&iacute;cil dizer quem inventou o
qu&ecirc;. Um exemplo: a express&atilde;o “ah, eu t&ocirc; maluco” surgiu
nos bailes funk do Rio em janeiro de 97 e se espalhou pelo pa&iacute;s.
Jorge da Rocha, 22 anos, camel&ocirc; em Madureira, subiu no palco durante
um baile e cantou “ah, eu t&ocirc; maluco” no ritmo da m&uacute;sica. A
dupla de compositores Japur&aacute; da Paz e Washington da Costa gravou
o grito do cara e transformou em m&uacute;sica. “Ah” e “eu” s&atilde;o
do s&eacute;culo XIII, “maluco” existe desde 1873 e “t&ocirc;” &eacute;
de 1899, mas “Ah, eu t&ocirc; maluco!” s&oacute; tem cinco anos de uso.
O sucesso da express&atilde;o se deve, me parece, &agrave; simetria no
uso das vogais a-u-o em “ah, eu t&ocirc;” e “ma-lu-co”, &eacute; um “bracelete
de encantamentos vocais” (1). Tente gritar (aqui n&atilde;o, por favor)
“ei, eu t&ocirc; biruta” e veja como n&atilde;o tem gra&ccedil;a nenhuma.

<p class="MsoNormal">Ainda n&atilde;o h&aacute; registros de express&otilde;es
surgidas no s&eacute;culo XXI mas a minha primeira candidata &eacute; “Perdeu!
Perdeu!”, uma conven&ccedil;&atilde;o entre beligerantes para capitula&ccedil;&atilde;o.
Usa-se como “renda-se, biltre!” ou “te acalma, animal!”. &Eacute; mais
uma express&atilde;o nascida na periferia carioca, na guerra entre soldados
da pol&iacute;cia e do tr&aacute;fico. “Perdeu! Perdeu!”, que quase sempre
vem refor&ccedil;ada pelo apontar de uma arma ao ouvinte, significa isso
mesmo, que o cara perdeu, &eacute; melhor admitir, chega, n&atilde;o adianta
espernear. Tamb&eacute;m pode ser usada sem armas, por exemplo, pelo Lula
falando ao Serra ou a qualquer defensor do deus-mercado, pelo Rigotto aos
petistas ga&uacute;chos, ou ainda pelo Danrley ao torcedor colorado que
tentou agredi-lo depois do &uacute;ltimo Grenal. A quem escuta um “Perdeu!
Perdeu!” de qualquer um que n&atilde;o seja o Ibope cabe reconhecer a derrota,
largar as armas ou enrolar as bandeiras e ir para casa tomar um banho frio
e pensar na vida. As derrotas s&atilde;o quase sempre sofridas e sempre
mais educativas que as vit&oacute;rias. Basta ver as fotos do Lula em 1989
para chegar-se a conclus&atilde;o &oacute;bvia de que ele nunca poderia
ser presidente com aquele cabelo e usando aquele tipo de terno. Hoje, pensando
bem, foi at&eacute; bom eleger o Collor e ter o prazer de mand&aacute;-lo
para casa mais cedo. Democracia, como a l&iacute;ngua, se constr&oacute;i
em uso.
<br>&nbsp;

<p class="MsoNormal" style="margin-left:19.5pt;text-indent:-19.5pt;mso-list:l0 level1 lfo1;
tab-stops:list 19.5pt">(1)
“Cada som evoca um encantamento. Uma palavra &eacute; um bracelete de encantamentos
vocais”. Murray Schafer, O Ouvido Pensante, ed. UNESP, S&atilde;o Paulo,
1991.
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
