<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>Peru de Natal</title>
</head>
<body text="#000000" bgcolor="#FFFFFF">

<blockquote>
<center><font size=+3>Peru de Natal</font>
<p>Mait&ecirc; Proen&ccedil;a</center>

<p><br>
<br>
<br>
<br>
<p>Tarde ociosa, almo&ccedil;o regado a cerveja, batendo perna com uma
amiga, passamos em frente a uma loja de artigos sexuais. Sex shop. Bonecas
infl&aacute;veis, roupas de enfermeira, de colegial, calcinha cortada no
meio e uma batelada de objetos que eu n&atilde;o fazia id&eacute;ia de
como ser utilizados. Para o sexo, digo. Minha amiga, grande conhecedora,
quis entrar. Para me esclarecer. N&atilde;o que eu seja uma inocente no
assunto, aos 40 ou voc&ecirc; &eacute; bem resolvida sexualmente ou dificilmente
ser&aacute;. Considero-me da turma que j&aacute; se entendeu com a mat&eacute;ria.
Mas sou do tipo que tendo um homem apaixonado que eu adore, a proa do barco
j&aacute; est&aacute; naturalmente direcionada para a alegria e o prazer.
<p>No entanto a curiosidade... Entramos.
<p>Um outro mundo. Detive-me de forma concentrada no setor de "paus". Eram
muitos, de todos os tamanhos e cores. Finos e longos. Grossos e brancos.
Negros com bolas. Com pelos, sem pelos. S&oacute; o pau sem bolas com vibrador,
sem vibrador. Uma infinidade de pirocas para gostos variados. Fiquei olhando
aquilo com interesse quase cient&iacute;fico que minha amiga interpretou
como - uma falta inconsciente, um buraco na minha vida sensorial: faltava-me
um pau de pl&aacute;stico!
<p>"Nunca se sabe, Mait&ecirc;, num momento de car&ecirc;ncia, pode jogar
um bol&atilde;o. Voc&ecirc; d&aacute; um nome pra ele, vai se afei&ccedil;oando,
se identifica". Pois eu havia me identificado com um membro que parecia
mesmo ter a ver comigo. Branco, caucasiano como eu, um tamanho bom, um
pouco grande talvez, mas male&aacute;vel, enfim simp&aacute;tico. Levei
para casa. E deixei num canto qualquer. Dias depois me lembrei daquele
tro&ccedil;o que n&atilde;o podia ficar jogado por ali, a empregada podia
deparar com ele – afinal nem tinha nome ainda, nem nada... Desembrulhei.
Quando vi a coisa fora do contexto, fora da loja que era cheia daquelas
coisas!... Ele era enorme! Eu sou pequena. Era uma aberra&ccedil;&atilde;o.
O que eu pensava que ia fazer com aquilo?
<p>N&atilde;o tinha como jogar no lixo. Os meninos da limpeza do pr&eacute;dio
podiam ver. O lixeiro podia perguntar de qual apartamento havia sa&iacute;do...
Muito bem. Escondi. Dentro de uma bolsa que tamb&eacute;m n&atilde;o usava
h&aacute; anos.
<p>Pois h&aacute; uma criatura que presta servi&ccedil;os de organizadora
na minha casa. Organiza tudo, de &aacute;lbuns fotogr&aacute;ficos a calcinhas
no arm&aacute;rio. Faz tudo conversando muito. Passo por ela e puxo um
assunto, ela interage sem perder o fio da meada nem da arruma&ccedil;&atilde;o
nem da conversa. S&oacute; uma vez vi a Zeca desarticular-se. Entrei no
quarto e ela l&aacute; abrindo e fechando bolsas. Colocava as al&ccedil;as
para dentro e recolocava no arm&aacute;rio por ordem de cor e tamanho.De
repente uma pausa. O corpo dela deu uma meia trava. Parecia ter deparado
com uma tar&acirc;ntula peluda.
<p>"O que foi Zeca?" Ela me olhava fixamente sem dizer nada. "Fala mulher,
o que te deu?"
<p>Zeca reabriu a bolsa que havia fechado abruptamente (para n&atilde;o
sair a tar&acirc;ntula talvez) e tirou de dentro... Pois &eacute;. Estava
imenso, parecia ter crescido durante o per&iacute;odo de hiberna&ccedil;&atilde;o.
<p>"Mait&ecirc;, eu arrumo esse arm&aacute;rio faz muito tempo e isso est&aacute;
aqui h&aacute; 3 anos. Voc&ecirc; n&atilde;o usa. Olhe s&oacute;, est&aacute;
novo, na mesm&iacute;ssima posi&ccedil;&atilde;o que sempre esteve. N&oacute;s
podemos dispor disso n&atilde;o acha? &Eacute; p&eacute;ssimo feng shui
ter certas coisas em casa e n&atilde;o us&aacute;-las". Ela balan&ccedil;ava
a certa-coisa no ar como se eu j&aacute; n&atilde;o a tivesse visto perfeitamente.
<p>"Voc&ecirc; tem raz&atilde;o. N&atilde;o uso mesmo. N&atilde;o tem como
usar, certo? Me d&aacute; isso aqui que eu sei perfeitamente o que fazer
com ele, coitado". Nem nome eu dei. Bob, Fred, Cle&ocirc;ncio… deixa pra
l&aacute;, agora &eacute; tarde.
<p>A &eacute;poca era de Natal.
<p>Embrulhei o Fred (achei que ao menos para a despedida merecia ser batizado).
Pois embrulhei bem bonito numa caixa com la&ccedil;o e enviei para uma
amiga com um cart&atilde;o escrito – Seu Peru de Natal.
<p>Rec&eacute;m casada, ela preparava uma ceia para a fam&iacute;lia de
ambos os lados. Iam se conhecer todos. A noite era importante para a harmonia
futura do casal, das sogras, sogros, filhos e tudo o mais. Nada mais apropriado,
havia pensado, que uma data como Natal... Atarantada com a organiza&ccedil;&atilde;o
da festa recebeu o embrulho e deixou por ali para abrir com calma mais
tarde.
<p>O marido para agradar os filhos dela que eram pequenos e o dele que
passava finais de semana, havia h&aacute; dias comprado um lindo cachorro
de 4 meses todo branco e peludo. Uma gra&ccedil;a.
<p>O jantar corria magnificamente. Velas na mesa, comida perfeita, talheres
de prata, flores e uma certa cerim&ocirc;nia ainda entre as fam&iacute;lias
que come&ccedil;avam a se conhecer naquele clima de gente "bem" quando
quer impressionar e n&atilde;o relaxa.
<p>Pois l&aacute; pelas tantas nosso c&atilde;o &aacute;rtico muito lindo
e lampeiro entra na sala da ceia. Centro das aten&ccedil;&otilde;es, pula
muito e abana o rab&atilde;o numa deliciosa demonstra&ccedil;&atilde;o
de alegria canina.O melhor amiguinho do homem. "&Eacute; apenas um puppy,
que fofo", dizia a sogra de minha amiga. "Mas o que &eacute; aquilo que
ele tem entre os dentes?"
<p>Um constrangimento! Minha amiga quase faleceu.
<p>A &uacute;nica outra mulher da casa, era a filha dela que tinha cinco
anos de idade. Todos os olhos portanto se voltaram para minha amiga, que,
perplexa, n&atilde;o sabia explicar como aquele "osso" (pobre Fred) havia
ido parar ali.
<p>Moral da est&oacute;ria:
<p>Na inten&ccedil;&atilde;o de fazer uma brincadeirinha, eu escangalhei
com a noite, a reputa&ccedil;&atilde;o, e por fim o casamento de minha
amiga. Porque, eu n&atilde;o sabia, mas a rela&ccedil;&atilde;o do casal
j&aacute; n&atilde;o andava grandes coisas e o marido achou por bem tomar
aquilo como uma insinua&ccedil;&atilde;o. Na mesma noite, fez as malas
dela, com a delicadeza que os homens t&ecirc;m ao sentirem-se atacados
em sua virilidade, e colocou-a na rua.
<p>Portanto e por fim, uma sugest&atilde;o:
<p>Amigas, peru de Natal como presente, s&oacute; aquele que faz glu-glu.
Mas para quem, ap&oacute;s esse relato ainda considera ter o seu pr&oacute;prio
pau de pl&aacute;stico, um conselho: &Eacute; como cal&ccedil;a jeans.
Se voc&ecirc; experimenta e avalia pelo espelho da loja, se acha linda,
esguia, poderosa! E compra aquele jeans que vai te atochar e que voc&ecirc;
n&atilde;o vai conseguir usar. Portanto fique atenta na hora de adquirir
seu exemplar. Olhe-se antes, perceba-se e adquira o que te serve confortavelmente.
Como se fosse aquele james-jeans antigo, bom e para todas as horas, de
todas as batalhas. Assim tamb&eacute;m com os paus, esse &eacute; o perfeito.
Tanto para os de pl&aacute;stico como para os que vem com um homem atr&aacute;s
atrelado em carne e osso.
<br>&nbsp;
<p><br>
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
