<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>Das contra</title>
</head>
<body>

<blockquote>
<center><b><font size=+1>Das contra-indica&ccedil;&otilde;es da carne de
porco</font></b>
<p>La&iacute;s Chaffe
<p><a href="mailto:chaffe@terra.com.br">chaffe@terra.com.br</a></center>

<p><br>
<p>A marca registrada do senador Francisco Dias Pereira sempre fora a integridade,
regada a altas doses de coer&ecirc;ncia. Era um homem de princ&iacute;pios
r&iacute;gidos, todos fundamentados por um inquestion&aacute;vel altru&iacute;smo.
Nem mesmo a conviv&ecirc;ncia de anos com outros exemplares da ra&ccedil;a
pol&iacute;tica havia sido suficiente para mover suas verdades de pedra.
At&eacute; o dia daquele jantar...
<p>Seus amigos mais chegados juram que a culpa foi das costeletas de porco.
FDP, como ficou conhecido, nunca ingeria carne su&iacute;na. Muito colesterol,
lembrava. Mas o motivo determinante para a absten&ccedil;&atilde;o ele
omitia: &Ecirc;ta animal sujo. Era o pensamento imediato quando observava
os demais congressistas se lambuzando com o bicho, todos muito &agrave;
vontade.
<p>Para desespero de seus admiradores (e al&iacute;vio dos que consideravam
algumas convic&ccedil;&otilde;es sin&ocirc;nimos de teimosia), naquele
jantar FDP resolveu provar as costeletas. E comeu at&eacute; passar mal.
A carne estava demasiadamente gorda, analisaram alguns. O senador saiu
de l&aacute; engraxado. Depois disso, nunca mais foi o mesmo.
<p>Os primeiros sintomas apareceram em casa, quando tirou os sapatos e
as meias. FDP simplesmente n&atilde;o conseguia ficar em p&eacute;: deslizava
no parqu&ecirc; do quarto, resvalava no m&aacute;rmore do banheiro. Exageraram
na cera, explicou. A mulher n&atilde;o engoliu a desculpa. Por que isso
s&oacute; acontecia quando ele estava de p&eacute;s descal&ccedil;os? Seria
mais l&oacute;gico escorregar de meias. E por que ela conseguia se manterem
p&eacute;, seja de sapatos, de meias ou sem eles? O marido n&atilde;o soube
responder e, pela primeira vez em quase trinta anos de casamento, saiu
pela tangente da tangente. Por via das d&uacute;vidas, nunca mais andou
sem meias, nem mesmo em casa.
<p>Em seguida, houve o epis&oacute;dio do Congresso. Um parlamentar amigo
seu trope&ccedil;ou em meio a uma discuss&atilde;o mais violenta. FDP estendeu
a m&atilde;o para ajud&aacute;-lo, mas s&oacute; piorou as coisas:
<p>— Fernando Dias deve estar usando algum creme muito oleoso contra m&atilde;os
ressecadas — tentaram justificar seus assessores ao outro senador, que
teve a bacia quebrada com o tombo.
<p>Logo depois, aconteceu quase a mesma coisa com um rep&oacute;rter. Terminada
a entrevista, FDP foi cumpriment&aacute;-lo, e o jovem caiu. Em menos de
uma semana, o senador havia derrubado um colega e um jornalista. Muitos
rep&oacute;rteres ainda cairiam depois de entrevist&aacute;-lo. E as pessoas
come&ccedil;aram a ficar com medo. Ningu&eacute;m mais queria apertar sua
m&atilde;o.
<p>Desesperado, tentava usar &aacute;gua quase fervendo para resolver o
problema, mas n&atilde;o adiantava, pelo contr&aacute;rio: notou que a
&aacute;gua tornava sua pele ainda mais resvalante, a ponto de espumar
um pouco na hora da lavagem. Quando havia vento, era at&eacute; bonito.
Lindas bolhas sa&iacute;am flutuando pelo banheiro de FDP. Temendo se esvair
em espuma, o senador nunca mais lavou as m&atilde;os – h&aacute;bito que
ele tinha passado a adorar desde o dia das costeletas. Tamb&eacute;m n&atilde;o
p&ocirc;de mais tomar banho.
<p>— &Ecirc;ta animal sujo — dizia a camareira.
<p>Para driblar o problema, come&ccedil;ou a usar luvas. Sempre de luvas,
sempre de meias. As visitas ao sul eram um al&iacute;vio, pois o frio do
inverno ga&uacute;cho era uma excelente desculpa para o h&aacute;bito.
Mas em pleno Rio de Janeiro, e em dezembro, ficava dif&iacute;cil dar explica&ccedil;&otilde;es.
<p>Pois &eacute;, o pessoal cobrava. E n&atilde;o eram s&oacute; os advers&aacute;rios
pol&iacute;ticos. Seu pr&oacute;prio eleitorado queria entender a raz&atilde;o
das mudan&ccedil;as. FDP tentava explicar a transforma&ccedil;&atilde;o
de suas verdades de pedra em outras de lycra citando Mario Quintana: que
eu tenha um ju&iacute;zo ab-eterno/ e sempre a mesma opini&atilde;o?/ mas
por que devo suar no inverno/ s&oacute; porque o fiz no ver&atilde;o?
<p>O problema &eacute; que o senador estava usando luvas em pleno ver&atilde;o.
Logo ele, que nunca as usara no inverno. Os cr&iacute;ticos n&atilde;o
perdoavam. FDP, antes um homem de modos impressionistas, passou a perder
o controle. Em um discurso explosivo, sua indigna&ccedil;&atilde;o era
tanta que ele come&ccedil;ou a salivar. E a saliva em excesso teve em sua
boca o mesmo efeito da &aacute;gua quente nas m&atilde;os: fez espuma.
Aquilo pegou mal. No dia seguinte, o pa&iacute;s inteiro comentava que
o senador Francisco Dias Pereira tinha se comportado como um c&atilde;o
raivoso.
<p>Em casa, as coisas eram ainda piores. Sim, porque havia as meias. Podia
estar fazendo quarenta graus &agrave; sombra, mas ele n&atilde;o as tirava.
Mesmo de cuecas, na cama, n&atilde;o tirava as meias. Mesmo sem cuecas
n&atilde;o as tirava. O resultado &eacute; que o senador passou a ficar
cada vez menos sem cuecas naquela cama. E n&atilde;o foi s&oacute; por
causa das meias. A mulher tamb&eacute;m estava farta de todo o resto. Da
&uacute;ltima vez que tentara abra&ccedil;&aacute;-lo, FDP fora t&atilde;o
escorregadio que ela precisou se apoiar na parede para evitar a queda.
<p>Os filhos adolescentes eram os mais atingidos. Quando tentavam se aproximar,
o senador deslizava pela casa. Se come&ccedil;avam alguma conversa mais
s&eacute;ria, nunca terminavam. FDP n&atilde;o conseguia ficar sentado,
resvalando pelo sof&aacute;. Qualquer contato f&iacute;sico era imposs&iacute;vel.
<p>Foi nessa &eacute;poca que a mulher teve a grande id&eacute;ia, que
salvou n&atilde;o apenas a fam&iacute;lia do senador, mas o pa&iacute;s
inteiro. Depois de ir a uma cartomante, ela entrou em contato com alguns
advers&aacute;rios pol&iacute;ticos que a ajudaram na tarefa. Aproveitaram
o sono do homem para encaixot&aacute;-lo. E o venderam para uma f&aacute;brica
de sab&atilde;o.
<p>— Era um cachorro, mesmo — confidenciava a mulher &agrave;s amigas.
Somente para os mais &iacute;ntimos ela revelava o teor das previs&otilde;es
da cartomante. Se n&atilde;o tivesse agido, FDP ainda seria ministro da
Fazenda e chegaria &agrave; Presid&ecirc;ncia da Rep&uacute;blica. Por
duas vezes. E os efeitos das costeletas de porco se agravariam progressivamente.
<p><br>
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
