<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>Por que perdemos e por que ganhamos</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFFFF" vlink="#FFFF00" alink="#FFFF00">

<blockquote>
<center><font face="Times New Roman"><font color="#FF0000"><font size=+3>Por
que perdemos e por que ganhamos?</font></font></font>
<p><font face="Times New Roman"><font size=+0>Jorge Furtado</font></font>
<p><font face="Times New Roman"><font size=+0><a href="mailto:jfurtado@portowebcom.br">jfurtado@portowebcom.br</a></font></font></center>

<p><br>
<br>
<br>
<p>“ (...) o senhor Palomar n&atilde;o consegue dizer coisa alguma. Se
&agrave;s vezes tenta intervir numa discuss&atilde;o, percebe que todos
est&atilde;o por demais inflamados nas teses que sustentam para dar aten&ccedil;&atilde;o
&agrave;quilo que ele est&aacute; procurando esclarecer a si mesmo”. Italo
Calvino, “Do relacionar-se com os jovens”.
<br>&nbsp;
<div class="MsoNormal">Nota: Terminei de escrever este texto na segunda-feira
p&oacute;s-elei&ccedil;&atilde;o (28/10). Desde ent&atilde;o meia d&uacute;zia
de textos exatamente sobre o mesmo assunto foram publicados todos os dias.
Engavetei o meu. Reli agora e mando para o N&atilde;o, que tamb&eacute;m
serve para isso, desengavetar textos hist&oacute;ricos. Algu&eacute;m ainda
lembra das elei&ccedil;&otilde;es?
<p><b>ATEN&Ccedil;&Atilde;O: &Eacute; <u>PROIBIDA</u> A <u>REPRODU&Ccedil;&Atilde;O
PARCIAL</u> DESTE TEXTO (FRASES OU TRECHOS) EM QUALQUER MEIO OU VE&Iacute;CULO
DE COMUNICA&Ccedil;&Atilde;O (INCLUINDO JORNAIS, REVISTAS, SITES NA INTERNET,
LEITURA EM R&Aacute;DIO OU TELEVIS&Atilde;O, COLUNA DO BARRIONUEVO, ETC.).
ESTE TEXTO &Eacute; DE PROPRIEDADE E RESPONSABILIDADE EXCLUSIVA DO AUTOR,
QUE N&Atilde;O &Eacute; FILIADO AO PARTIDO DOS TRABALHADORES.</b></div>

<h1>
Por que perdemos?</h1>

<div class="MsoNormal">Nos &uacute;ltimos tr&ecirc;s anos, durante o governo
do PT, a economia ga&uacute;cha cresceu 13 vezes mais que nos quatro anos
do governo anterior. E 62% mais que a economia brasileira. A renda per
capita dos ga&uacute;chos cresceu 7,1%, 2,4 vezes a mais que a do Brasil.
(No governo anterior nossa renda per capita diminuiu 3,9%.) No governo
do PT a agricultura cresceu 5 vezes mais que no governo anterior e bateu
seu recorde de produ&ccedil;&atilde;o. O desemprego diminuiu, a regi&atilde;o
metropolitana de Porto Alegre tem hoje a menor taxa de desemprego do Brasil.
Entre 1999 e 2002 o Brasil assistiu 93 assassinatos em conflitos de terra,
nenhum deles no Rio Grande do Sul. Porto Alegre, prefeitura do PT h&aacute;
14 anos, est&aacute; na 21&ordf; coloca&ccedil;&atilde;o em n&uacute;mero
de homic&iacute;dios, com uma queda de 32% nos &uacute;ltimos 3 anos. O
Rio Grande do Sul registra a menor taxa de mortalidade infantil do pa&iacute;s,
o melhor sistema de vigil&acirc;ncia em sa&uacute;de p&uacute;blica, o
menor tempo de espera na fila para transplantes e governo do PT foi o primeiro
a aplicar acima dos 10% do or&ccedil;amento em sa&uacute;de. Temos o maior
sal&aacute;rio m&iacute;nimo do pa&iacute;s, os melhores &iacute;ndices
de alfabetiza&ccedil;&atilde;o e a maior expectativa de vida. As fontes
destes dados s&atilde;o o IBGE, os Minist&eacute;rios da Sa&uacute;de e
da Justi&ccedil;a, o Dieese, a FEE. Os n&uacute;meros n&atilde;o foram
contestados na campanha eleitoral. O estado cresce, o emprego cresce, a
renda aumenta, o homic&iacute;dios diminuem na cidade e h&aacute; paz no
campo.
<p><b>A pergunta &eacute;: se tudo isso &eacute; verdade, e parece ser,
porque perdemos a elei&ccedil;&atilde;o no Rio Grande do Sul? </b>A primeira
hip&oacute;tese &eacute; que a maioria da popula&ccedil;&atilde;o n&atilde;o
sabe disso e perdemos por falta de comunica&ccedil;&atilde;o. A segunda
&eacute; que a popula&ccedil;&atilde;o n&atilde;o acredita nisso e perdemos
por falta de credibilidade. A terceira &eacute; que isso tudo pouco importa.
Tendo a acreditar que as tr&ecirc;s hip&oacute;teses est&atilde;o certas.
<p><b>Perdemos porque n&atilde;o conseguimos comunicar &agrave; sociedade
os bons resultados do governo.</b> &Eacute; claro que essa comunica&ccedil;&atilde;o
deveria acontecer durante os quatro anos e n&atilde;o apenas nos poucos
dias de campanha. Sempre poderemos argumentar que a m&iacute;dia jogou
contra e &eacute; verdade. Mas a m&iacute;dia tamb&eacute;m jogou contra
em 98 e ganhamos. A diferen&ccedil;a &eacute; que em 98, quando fal&aacute;vamos
sobre o que poderia ser feito, exercit&aacute;vamos o discurso sobre o
imagin&aacute;rio, o ideal, o poss&iacute;vel. Em 2002 o imagin&aacute;rio
mudou de time. O eleitor disse n&atilde;o &agrave; realidade conhecida
repudiando fortemente o governo Britto: sua vota&ccedil;&atilde;o caiu
(comparando-se os primeiros turnos) de 46,4% para 12,3%. (Talvez o aspecto
mais positivo da elei&ccedil;&atilde;o no estado tenha sido a derrota do
grupo de Britto. O eleitorado ga&uacute;cho andou para a direita, mas nem
tanto.) O eleitor disse n&atilde;o &agrave; realidade reprovando tamb&eacute;m
(ainda que em grau muito menor) o governo do PT: Ol&iacute;vio teve 45,92%
dos votos no primeiro turno de 1998, Tarso teve 37,2% (perdemos pouco mais
de 8%). Ol&iacute;vio teve 50,78% dos votos no segundo turno, Tarso teve
47,3%, perdemos 3,48% dos eleitores. Imaginar o desempenho de Ol&iacute;vio
candidato &agrave; reelei&ccedil;&atilde;o em compara&ccedil;&atilde;o
com o desempenho de Tarso &eacute; pura especula&ccedil;&atilde;o, hip&oacute;tese
contr&aacute;ria ao fato, mas o anti-petismo, acentuado durante o governo
Ol&iacute;vio, sugere que o resultado eleitoral de uma candidatura &agrave;
reelei&ccedil;&atilde;o seria ainda pior.
<p>O eleitor, mais uma vez, disse sim ao imagin&aacute;rio votando em Rigotto
(41,2% no primeiro turno, 52,7% no segundo). Se a imagem que se procurou
construir de Tarso foi a de n&atilde;o ser o Britto mas tamb&eacute;m n&atilde;o
ser o Ol&iacute;vio, Rigotto tinha a vantagem adicional de tamb&eacute;m
n&atilde;o ser PT. Sobre ele o que quase todos sabem &eacute; que pouco
se sabe. E este &eacute;, estranhamente, o seu grande m&eacute;rito. Germano
Rigotto n&atilde;o se elegeu prefeito em sua cidade, Caxias do Sul, e chega
ao governo do estado sem dizer quase nada de concreto, apenas falando em
uni&atilde;o, paz, amor, rimando paix&atilde;o com cora&ccedil;&atilde;o
e prometendo um posto de sa&uacute;de por quil&ocirc;metro.
<p><b>Perdemos credibilidade porque vendemos, na campanha anterior, a id&eacute;ia
de que nosso governo seria melhor do que foi (ou, quem sabe, do que poderia
ser).</b> Exemplos: a cria&ccedil;&atilde;o de 100 mil empregos com a Bolsa
Primeiro Emprego (foram 20 mil), o fim dos ped&aacute;gios (continuaram),
o aumento aos professores (foi pequeno ou menor que o prometido), a distribui&ccedil;&atilde;o
de 100 mil cestas b&aacute;sicas (nem eu sei quantas foram, se foram),
a recupera&ccedil;&atilde;o da metade sul do estado, etc. Perdemos credibilidade
porque vendemos a falsa id&eacute;ia de que s&oacute; h&aacute; corrup&ccedil;&atilde;o
nos partidos e governos de nossos advers&aacute;rios ou, pior, que todos
os nossos advers&aacute;rios s&atilde;o corruptos. E de que n&atilde;o
h&aacute; corrup&ccedil;&atilde;o em nossos governos. Ou porque n&atilde;o
soubemos vender a id&eacute;ia, verdadeira, de que h&aacute; corrup&ccedil;&atilde;o
em qualquer estrutura de poder, mas que o jeito do PT de fazer pol&iacute;tica,
com o m&aacute;ximo de transpar&ecirc;ncia, diminui a corrup&ccedil;&atilde;o.
<p>A vit&oacute;ria de Ol&iacute;vio em 1998 se explica pelo trabalho do
PT em Porto Alegre, pelo apoio do PDT, pelo descontentamento dos produtores
rurais com o governo Britto e pela desconfian&ccedil;a geral da exist&ecirc;ncia
de um concubinato entre governo estadual e grandes grupos econ&ocirc;micos.
Os tr&ecirc;s &uacute;ltimos fatos foram novidade e fizeram a diferen&ccedil;a:
Ol&iacute;vio, que em 1994 tinha perdido por 4%, em 1998 ganhou por 1%.
Em quatro anos de governo perdemos o apoio do PDT e, pela imagem de intoler&acirc;ncia
e pelas expectativas n&atilde;o cumpridas, tamb&eacute;m de parte da sociedade.
E n&atilde;o conquistamos apoio de quase ningu&eacute;m.
<p><b>Perdemos tamb&eacute;m porque os n&uacute;meros do governo pouco
interessam.</b> <b>Ou interessam apenas quando s&atilde;o traduzidos em
imagens.</b> Que imagens produzimos em quatro anos? O terreno vazio da
ex-futura Ford e um rel&oacute;gio de pl&aacute;stico em chamas. O rompimento
com o PDT, que desembocou na CPI da Seguran&ccedil;a, refor&ccedil;ou a
id&eacute;ia de isolamento em rela&ccedil;&atilde;o a sociedade. A diminui&ccedil;&atilde;o
de gastos em publicidade (uma promessa de campanha cumprida &agrave; risca)
diminuiu em muito a visibilidade das a&ccedil;&otilde;es de governo e refor&ccedil;ou
a id&eacute;ia de isolamento. Argumenta-se que n&atilde;o houve isolamento,
que mais de um milh&atilde;o de ga&uacute;chos estiveram nas reuni&otilde;es
do Or&ccedil;amento Participativo. Este n&uacute;mero, se verdadeiro, faz
lembrar que mais de 10 milh&otilde;es de ga&uacute;chos n&atilde;o participaram
das reuni&otilde;es do O.P. E n&atilde;o participaram porque n&atilde;o
querem, ou n&atilde;o t&ecirc;m tempo, ou n&atilde;o ficaram sabendo, ou
n&atilde;o acreditam no processo, ou acham que elegeram representantes
exatamente para n&atilde;o ter que ir a reuni&otilde;es, n&atilde;o importa.
Estes 10 milh&otilde;es l&ecirc;em jornais, ouvem r&aacute;dio, assistem
televis&atilde;o, elegem prefeitos, deputados estaduais e federais e senadores.
E voltaram &agrave;s urnas em 2002. A rela&ccedil;&atilde;o direta governo-popula&ccedil;&atilde;o
via O.P. &eacute;, para dizer o m&iacute;nimo, insuficiente.
<p><b>Perdemos porque o eleitor deixou claro que n&atilde;o quer a pol&iacute;tica
como mais uma fonte de conflitos e agress&otilde;es</b>. Quem bateu, perdeu.
O fato &eacute; que em quatro anos de governo o PT virou, para mais gente,
sin&ocirc;nimo de arrog&acirc;ncia e prepot&ecirc;ncia. Na disputa pelo
imagin&aacute;rio, perdemos pontos. Poucos, mas o bastante para alterar
em alguns graus a balan&ccedil;a eleitoral: perdemos por pouco (4%) em
1994, ganhamos por pouco (1%) em 1998; perdemos por pouco (5%) em 2002.
<p>A campanha de 2006 come&ccedil;a agora. &Eacute; fundamental que o PT
registre e divulgue (apontando as fontes) os resultados dos quatro anos
do seu governo, o desempenho do estado em todas as &aacute;reas: economia,
agricultura, seguran&ccedil;a, sa&uacute;de, emprego, educa&ccedil;&atilde;o,
cultura, gastos em publicidade, exporta&ccedil;&otilde;es, crescimento
industrial, etc. &Eacute; com n&uacute;meros (e, espero, reconquistando
o direito &agrave; emo&ccedil;&atilde;o) que faremos campanha daqui a quatro
anos. E que faremos oposi&ccedil;&atilde;o, a partir de agora.</div>

<h1>
Por que ganhamos?</h1>

<div class="MsoNormal">Acho que &eacute; mais f&aacute;cil entender porque
ganhamos. Ganhamos porque o cora&ccedil;&atilde;o manda o Brasil acreditar
no Lula. Ganhamos porque o c&eacute;rebro, que n&atilde;o &eacute; bobo,
desconfia que Serra sorri &agrave; toa. Ganhamos porque amadurecemos nossa
democracia e descobrimos que ela funciona em ciclos, quatro anos passam
depressa, oito anos passam voando: Lula e o PT merecem uma chance.
<p>Ganhamos porque Lula mudou um pouco, est&aacute; mais s&aacute;bio,
mais tolerante. Mas n&atilde;o mudou no essencial: um claro amor pelo Brasil
e pelos brasileiros. Ganhamos porque FHC, que tem &iacute;ndices razo&aacute;veis
de aprova&ccedil;&atilde;o e &eacute; um bom sujeito, decente, fez um governo
med&iacute;ocre. Podia ter sido pior mas, j&aacute; que ele disse que era
f&aacute;cil governar o Brasil e trabalhou “no limite da &eacute;tica”
para se manter no cargo, devia ter sido melhor. O pa&iacute;s est&aacute;
mais pobre, mais violento, o desemprego aumentou, as d&iacute;vidas aumentaram
(todas, inclusive a social). A corrup&ccedil;&atilde;o apareceu mais, o
que &eacute; bom, mas n&atilde;o diminuiu ou at&eacute; aumentou. O desenvolvimento
econ&ocirc;mico foi o menor desde sempre enquanto os bancos ganham dinheiro
como nunca. Os dez maiores bancos privados no Brasil lucraram juntos, em
1994, 3 bilh&otilde;es de reais e pagaram 2,6 bilh&otilde;es de imposto
de renda; em 2001, os mesmos bancos lucraram 8,4 bilh&otilde;es de reais
mas pagaram apenas 1,29 bilh&otilde;es<b>. Resumindo: hoje ganham quase
o triplo e pagam menos da metade.</b> A injusti&ccedil;a social, nosso
maior esc&acirc;ndalo, mal se moveu, melhorou muito pouco e logo voltou
a piorar. <b>O &iacute;ndice de Gini, que mede a concentra&ccedil;&atilde;o
de renda, est&aacute; piorando.</b> O Gini do Brasil no relat&oacute;rio
de 2001 da ONU, com base em dados de 1997, era de 0,591 (o &iacute;ndice
varia de 0 a 1). No relat&oacute;rio de 2002 (base: 1998) aumentou para
0,607. S&oacute; tr&ecirc;s pa&iacute;ses muito pobres, na &Aacute;frica,
s&atilde;o mais injustos que o nosso: Serra Leoa, Rep&uacute;blica Centro-Africana
e Suazil&acirc;ndia.</div>

<div class="MsoNormal">O Brasil sempre viveu, desde a funda&ccedil;&atilde;o,
do trabalho escravo. Ele foi substitu&iacute;do na rep&uacute;blica pelo
sal&aacute;rio m&iacute;nimo, ou menor que o m&iacute;nimo, e pelo desemprego,
que cresce. O Brasil sempre foi governado pela elite econ&ocirc;mica: nobres,
grandes propriet&aacute;rios, generais, representantes da ind&uacute;stria,
da m&iacute;dia, dos bancos. Ganhamos porque o pa&iacute;s acredita que
chegou a hora de ser governado por algu&eacute;m que vai pensar tamb&eacute;m
com o cora&ccedil;&atilde;o. Algu&eacute;m que n&atilde;o vai esquecer
que os n&uacute;meros em sua mesa representam pessoas que existem. Algu&eacute;m
que j&aacute; passou fome. Um retirante, que fugiu da mis&eacute;ria para
a cidade grande. Que foi engraxate, ficou sem emprego, e foi preso por
lutar por melhores sal&aacute;rios. Algu&eacute;m que estudou durante o
dia enquanto trabalhava &agrave; noite. E perdeu um dedo numa m&aacute;quina
operada por um colega exausto. Algu&eacute;m que perdeu a mulher e o filho
num hospital p&uacute;blico. E casou com a vi&uacute;va de um motorista
de t&aacute;xi assassinado por um assaltante (ela estava gr&aacute;vida
de quatro meses). Enfim, algu&eacute;m que, ao contr&aacute;rio de todos
os outros, sorridentes, bem formados e bem falantes, tem experi&ecirc;ncia
para governar o Brasil. E cabe&ccedil;a. E cora&ccedil;&atilde;o.</div>

<div class="MsoNormal">&nbsp;
<br>Luis In&aacute;cio Lula da Silva, o trig&eacute;simo-sexto presidente
do Brasil, nasceu em 1945. “Meu pai me registrou dia 6 de outubro... Na
verdade, eu prefiro acreditar na mem&oacute;ria de minha m&atilde;e, que
diz que eu nasci no dia 27”. Dia 6 de outubro foi o dia do primeiro turno,
a vit&oacute;ria que n&atilde;o houve. A m&atilde;e de Lula certamente
tem raz&atilde;o, o dia foi ontem, 27 de outubro. Feliz anivers&aacute;rio,
Lula. De presente, voc&ecirc; ganha a esperan&ccedil;a de um pa&iacute;s
melhor. Que Deus exista e te aben&ccedil;oe.</div>

<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
