<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>Primeira Amante</title>
</head>
<body text="#000000" bgcolor="#FFFFFF">

<blockquote>
<center><font size=+3>Primeira Amante</font>
<p>&nbsp;Mait&ecirc; Proen&ccedil;a</center>


<p class="MsoNormal">Eu gostaria de ser a mulher da primeira noite de um
homem. A primeira amante. Hello Mrs. Robinson. Como estava&nbsp; b&aacute;rbara
a Anne Bancroft naquele filme. E digna mesmo com cara de vem c&aacute;
meu bem. O Dustin Hoffman j&aacute; era&nbsp; crescidinho. Acho que hoje,
n&atilde;o h&aacute; com aquela idade, rapazes que n&atilde;o tenham se
iniciado no assunto. Ent&atilde;o o meu garoto seria ainda mais garoto.
Quase sem pelos, com a imagina&ccedil;&atilde;o tomada por sexualidades.
Um menino de sonhos molhados e a&nbsp; boca seca, com medo. Seria pequeno.
&Eacute; uma tara? Sim, &eacute;, j&aacute; que n&atilde;o me permitiria
realiz&aacute;-la. Vive na&nbsp; minha cabe&ccedil;a. Parece perverso,
falar assim em voz alta para o mundo ouvir. Parece devasso que isso more
aqui dentro de um desejo reprimido. Ah se n&atilde;o fosse a Anne Bancroft
com aqueles olhares esplendidamente perversos. E aquelas pausas&nbsp; magn&iacute;ficas...
com sil&ecirc;ncios de alta voltagem. D&aacute; pra ver os dois pensando
- de um tudo. E h&aacute; algo ali de muito terno ao mesmo tempo.
<div class="MsoNormal"></div>


<p class="MsoNormal">Mas veja bem, a coisa mesmo, preto no branco, me espanta.
Com quem seria, que menino? Minhas amigas t&ecirc;m filhos dessa idade.
Eu n&atilde;o olho pra eles pensando isso. Se acontecesse teria de me esconder
atr&aacute;s de um m&oacute;vel, atr&aacute;s de&nbsp; uma cara besta.
Que besta! Seria feio e meu desejo &eacute; quase bonito.
<div class="MsoNormal"></div>


<p class="MsoNormal">O meu menino &eacute; desconhecido. Eu o terei por
um dia. Depois nunca mais. Ele n&atilde;o &eacute; magro nem gordo, alto
ou baixo. &Eacute; um menino&nbsp; comum sem nada de especial al&eacute;m
do fato de ser quieto. O momento &eacute; diferente de tudo. &Eacute; melhor
que tudo. N&atilde;o existe tudo. Existe ele e eu. Ele quer que passe logo.
Que aconte&ccedil;a alguma coisa. Que ele possa morder, pular, que eu o
deixe gritar, que eu sufoque seus &iacute;mpetos nos meus peitos. Que deles
saiam leite e que&nbsp; ele mame at&eacute; dormir.
<div class="MsoNormal"></div>


<p class="MsoNormal">E eu quero que ele se esvazie para encher-lhe os sentidos
de h&aacute;litos e saliva, calor, vermelho, laranja, suor... Eu o levarei&nbsp;
para um lugar que h&aacute; em cada um, onde a consci&ecirc;ncia se acalma
e os sentidos afloram, bem devagar. Bem devagar como uma dan&ccedil;a redonda,
como o gosto de rapadura na inf&acirc;ncia. Com &aacute;gua na boca, naquele
dia inteiro eu vou fazer caber tudo que n&atilde;o se aprende pensando.
Bem devagar. Passo a passo, como se eu fosse uma m&atilde;e indo embora
vou ensinar pro menino tudo que ainda n&atilde;o sei. Coisas de um amor
sem vergonhas. Todas as coisas que s&oacute; saberei quando ensinar pro
meu menino, bem devagar.
<div class="MsoNormal"></div>


<p class="MsoNormal">Depois eu durmo.
<div class="MsoNormal"></div>


<p class="MsoNormal">E ele, feito homem, levanta e vai viver a vida.
<div class="MsoNormal"></div>&nbsp;

<p><br>
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
