<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>Quando eu era pequenininha</title>
</head>
<body text="#000000" bgcolor="#FFFFFF">

<blockquote>
<center><font size=+3>Quando eu era pequenininha</font>
<p>Lulit
<p><a href="mailto:lulit@terra.com.br">lulit@terra.com.br</a></center>

<p><br>
<br>

<p class="MsoNormal">Quando eu era pequeninha, minha m&atilde;e me dava
leite e queijo em excesso. Meu coc&ocirc; era duro feito pedra e ficava
dias dentro do meu intestino. Na minha casa, quase n&atilde;o se comia
salada e a fruta era banana que tamb&eacute;m segura o tranco. S&oacute;
que eu n&atilde;o dizia pra ningu&eacute;m que meu coc&ocirc; era duro.
Pra tentar segurar o coc&ocirc; dentro de mim, toda vez que eu sentia a
m&iacute;nima men&ccedil;&atilde;o de movimentos perist&aacute;lticos,
sentava r&aacute;pida no meu sof&aacute;-cama e de l&aacute; n&atilde;o
sa&iacute;a at&eacute; passar totalmente a vontade e o bolo ficar cada
vez mais duro. Aos dez anos, eu j&aacute; tinha muitas veias rompidas,
o que provocava sangramentos constantes. Jamais eu associei o problema
&agrave; m&aacute;-alimenta&ccedil;&atilde;o. Al&eacute;m do estrago intestinal
em si, eu provocava um outro que era o postural, pois eu fazia todo o meu
tema sentada no sof&aacute;, lia muitos livros deitada ou via tv. A solu&ccedil;&atilde;o,
errada mas aliviadora, veio finalmente quando fui visitar uma santa prima
e ela me ensinou duas coisas: a tomar laxante e a passar creme rinse, pois
meu cabelo comprimido era um n&oacute; s&oacute;. De l&aacute; at&eacute;
c&aacute;, continuo corcunda mas j&aacute; deu pra dispensar o laxante.
S&oacute; que para escrever estas linhas agora estou sentada no sof&aacute;
com o laptop (agora a cabo) nas pernas e a coluna bem torta. &Eacute; muito
chato passar o dia todo sentada no computador trabalhando e voltar para
uma escrivaninha quando chega em casa. E os textos feitos sentada devem
trazer lembran&ccedil;as que ati&ccedil;am a vontade de me soltar nas letras.
Ainda mais com a internet no meu colo.
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
