<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>Queimando</title>
</head>
<body>

<center><font size=+4>Queimando</font>
<p><font size=+0>Adriana Amaral</font>
<p><font size=-1><a href="mailto:adriamaral@yahoo.com">adriamaral@yahoo.com</a></font>
<br>&nbsp;
<p><i><font face="Times New Roman"><font size=-1>“Sometimes you sulk</font></font></i>
<br><i><font face="Times New Roman"><font size=-1>Sometimes you burn”</font></font></i>
<br><i><font face="Times New Roman"><font size=-1>Thom Yorke - Radiohead</font></font></i></center>

<br>&nbsp;
<blockquote>A febre continuava l&aacute;, mesmo ap&oacute;s 48 horas ela
permanecia afetando o pensamento, molhando a blusa vermelha de seda e causando
uma&nbsp; dor que apertava a garganta e descia es&ocirc;fago abaixo, queimando,
queimando, queimando e era pior do que o inferno. J&aacute; estivera nele
bem mais&nbsp; vezes do que imaginavam.
<p>Sentada na banqueta de couro, mal conseguia disting&uuml;ir entre os
corpos jogados no tapete de l&atilde; de ovelha, pelego de verdade tinha
dito o vendedor em um espanhol de &uacute;ltima categoria na fronteira
com o Uruguai. Ovelhinhas, um rebanho de fracos como tantos outros com
os quais&nbsp; j&aacute; havia cruzado em uma dessas noites aparentemente
sem sentido. S&atilde;o tr&ecirc;s, agora j&aacute; podia contar. Dois
homens e uma mulher. O mais forte deles, um &aacute;rabe, ca&iacute;ra
logo ap&oacute;s o absinto, hoje em dia n&atilde;o se faz mais absinto
como no tempo dos impressionistas, nem se pode chamar aquele&nbsp; efervescente
dilu&iacute;do de absinto, seria desonrar a mem&oacute;ria do Moulin Rouge
e das festas na casa de Manet. Agora eram outros tempos. Menos&nbsp; glamourosos,
mais animalescos, que ironia.
<p>Todos andavam em busca da realidade perdida, atr&aacute;s de pequenos
momentos de subvers&atilde;o &agrave; produ&ccedil;&atilde;o, criando la&ccedil;os
ef&ecirc;meros entre&nbsp; desconhecidos, desencantados com a perda dos
referenciais, com a vertigem causada pelo excesso de informa&ccedil;&atilde;o
e de luz. A luz, sim, lembrara&nbsp; que sua resist&ecirc;ncia &agrave;s
luzes artificiais era cada dia maior.
<p>Ela trazia aquele lado escuro, sombrio, que borrava o grande abajur
no qual a modernidade havia se transformado. E era por isso que eles a&nbsp;
admiravam, a rondavam feito pequenos insetos em torno da carni&ccedil;a.
Era um convite ao lado negro da for&ccedil;a, como diria o Imperador de
Star Wars. A loirinha, que de princesa L&eacute;ia n&atilde;o tinha nada
e estava mais pra Pamela Anderson, entrou na brincadeirinha rapidamente,
trouxe junto o namorado de pele branca e cabelos escuros. O &aacute;rabe
completamente chapado, deitado na cama de len&ccedil;&oacute;is acinzentados
esperava sua vez sorrindo enquanto a loira e o namoradinho com cara de
lutador de jiu-jitsu se chupavam em um 69 longo e aparentemente tedioso.
Ela&nbsp; percebeu que ao ouvir o barulho do z&iacute;per da jaqueta abrindo
e o saltar dos peitos em um soutien meia-ta&ccedil;a preto, a loira, como
era mesmo o&nbsp; nome?, acho que era B&aacute;rbara, mas n&atilde;o faz
diferen&ccedil;a mesmo, &eacute; apenas mais um nome e continuaria ainda
sendo a mesma coisa se ele fosse alterado. B&aacute;rbara mudou a dire&ccedil;&atilde;o
do olhar e voltou-se para Ela, com a l&iacute;ngua para fora &agrave; espera
de um beijo. Ela aproximou-se e arrancou-a dos bra&ccedil;os do namorado,
beijando-a como se fosse a &uacute;ltima noite na Terra. O lutador de jiu-jitsu
armou-se com seu rid&iacute;culo p&ecirc;nis e um sorriso torto de ecstasy
e penetrou a Barbie, enquanto as duas mordiscavam-se e arravanham-se no
ch&atilde;o. Ap&oacute;s alguns instantes, deu-se por vencido e&nbsp; deitou-se,
virando de bru&ccedil;os para o &aacute;rabe, que em sua chapadeira t&iacute;pica
chamava o menino de L&uacute;cia. O bad boy sequer sangrava, apenas gemia
de prazer.
<p>Nesse pequeno intervalo, Ela n&atilde;o hesitou e em sua sede ensadecida
agarrou-se ao pesco&ccedil;o da loira com toda voracidade. Cravou-lhe os
dois dentes na jugular, que come&ccedil;ou a dar sinais de que ali havia
uma vida, completamente desprovida de constru&ccedil;&otilde;es l&oacute;gicas
e de&nbsp; pensamentos mais elaborados do que a cor do esmalte da esta&ccedil;&atilde;o,
mas mesmo assim, uma vida. As linhas guias de um mapa, era o que formava
todo aquele sangue fino escorrendo por entre os seios, o colo e o umbigo
de B&aacute;rbara. E quanto mais ele jorrava, mais Ela bebia e mais Ela
pensava naqueles anos tediosos e repetidos no qual cada noite era um eterno
retorno &agrave; noite anterior: uma volta pela cidade, um encontro casual,
um pouco de sexo e sangue, muito sangue - quem sabe n&atilde;o fosse melhor
guardar um pouco na geladeira para um per&iacute;odo de lei seca. O sangue
ralinho e ainda quente da mo&ccedil;a mal preenchera sua garganta e a queima&ccedil;&atilde;o
j&aacute; dava sinais de que iria voltar.
<p>Os dois rapazes n&atilde;o acreditavam na cena que acabaram de presenciar.
Riam compulsivamente enquanto Ela os amarrava. O punhal de prata&nbsp;
encontrava-se em cima da mesa de cabeceira. Ela fitava aquele brilho envelhecido
enquanto dan&ccedil;ava. O &aacute;rabe e o lutador mauricinho pediam mais
e mais ela rebolava, ora na boca de um, ora na de outro. Suas l&iacute;nguas
exploravam suas entranhas e mesmo assim sentia-se vazia.
<p>- Hora de brincar meninos! – sorriu ela pegando o punhal com a m&atilde;o
direita e cortando as al&ccedil;as do suti&atilde; e a meia sete oitavos.&nbsp;
Agora s&oacute; restava a calcinha. Com as m&atilde;os e os p&eacute;s
atados, restava &agrave; dupla mord&ecirc;-la at&eacute; despeda&ccedil;&aacute;-la.
<p>Aquele pequeno joguinho de sedu&ccedil;&atilde;o os fazia entrar em
um delirium tremens. Para Ela contudo n&atilde;o passava de mais uma opera&ccedil;&atilde;o
mec&acirc;nica do tipo apertar um parafuso. Era isso, havia se transformado
na oper&aacute;ria padr&atilde;o do amor &amp; morte. Contudo, uma aposentadoria
seria a&nbsp; morte. Ah, mas ser&aacute; que para os humanos tamb&eacute;m
n&atilde;o era? Dava at&eacute; vontade de parar tudo e ficar em um di&aacute;logo
inintelig&iacute;vel tipo filme franc&ecirc;s em que no meio da cena de
sexo parece congelar para os protagonistas discutirem o sentido da exist&ecirc;ncia
humana ou quem sabe dava para pelo menos ligar para o tele-pizza... fazia
tanto tempo que n&atilde;o saboreava uma pizza... ainda lembrava do gosto
do p&atilde;o e do queijo tocando o c&eacute;u de sua boca. Fora Marco
quem lhe dera o primeiro peda&ccedil;o, jamais esqueceria, mas deixemos
aquele motherfucker em paz, seus ossos nem p&oacute; mais devem ser a essa
altura do campeonato. Fazia tanto tempo que n&atilde;o comia... d&eacute;cadas...
<p>Ser&aacute; que as l&iacute;nguas deles sentiam o gelo trepidante de
sua pele? Ser&aacute; que gostavam do l&iacute;quido de odor t&atilde;o
forte? N&atilde;o era preciso cheirar muito para senti-lo t&atilde;o forte,
t&atilde;o vivo, impregnado de desejos indiz&iacute;veis. O &aacute;rabe
possu&iacute;a o sangue quente, caracter&iacute;stico dos mouros, um gosto&nbsp;
quase salgado e forte feito pimenta. Pele de primeira. J&aacute; o playboy
tinha aquele cheirinho de branquelo azedo. Por anos e anos ela tinha apreciado
aquela sobriedade, aquela conten&ccedil;&atilde;o germ&acirc;nica. Mas
embaixo da frieza jazia um cora&ccedil;&atilde;o e um membro pulsante,
fervente, delirante. Escondiam suas pequenas pervers&otilde;es cotidianas
at&eacute; o ponto em que enlouqueciam. T&ecirc;nue era a linha entre o
pecado e a perdi&ccedil;&atilde;o. Mas que papo moralista &eacute; esse
Dela? Logo algu&eacute;m que se julga acima da moral devido &agrave;s suas
escolhas privadas.
<p>Sug&aacute;-los foi ainda mais f&aacute;cil do que imaginara. Tudo come&ccedil;a
com um boquete. Os anatomistas se enganaram quanto aos homens, o c&eacute;rebro&nbsp;
deles est&aacute; localizado no membro. Enquanto deleitam-se n&atilde;o
percebem as primeiras gotas de sangue sendo engolidas e, quando se d&atilde;o
conta, &eacute; tarde demais, a morte lhes traz o al&iacute;vio imediato.
<p>Ap&oacute;s o t&eacute;rmino da sess&atilde;ozinha b&aacute;sica de
sexo e janta Ela s&oacute; tinha que descansar... ali estavam as ovelhas
do seu rebanho, corpos sem vida,&nbsp; sugados em poucos instantes, contudo
era para isso que haviam sido preparadas. Foram ao abatedouro por vontade
pr&oacute;pria, ou melhor, por&nbsp; falta de vontade, pensamentos fracos.
Sem sentimentos de culpa, sem tristezas, s&atilde;o apenas humanos, nada
que valha &agrave; pena ou fa&ccedil;a sentido.
<p>Enquanto isso Ela veste-se e vai embora. Algu&eacute;m tem que pagar
a conta do motel, mas limpeza Ela n&atilde;o faz, n&atilde;o foi pra isso
que estudou&nbsp; tantos anos. Al&eacute;m do mais precisa recolher-se,
pois sabe que queimar&aacute; novamente em algumas horas.</blockquote>

<center>
<p><br><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>

</body>
</html>
