<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>Menos realista que o rei</title>
</head>
<body text="#000000" bgcolor="#FFFFFF">

<blockquote>
<center><font size=+3>Menos realista que o rei</font>
<p>Daniel Peccini
<p><a href="mailto:daniel@mechsys.com.br">daniel@mechsys.com.br</a></center>

<p>&Eacute; preocupante o pessimismo, a realidade nua e crua sem banho-maria
nem nada.&nbsp; Acho que o pessimismo &eacute; parente muito pr&oacute;ximo
do medo e ultrapassar a imensa barreira dos pessimistas &eacute; um desafio
importante nas nossas vidas.
<p>Voc&ecirc; j&aacute; tentou trocar de emprego? Pois uma legi&atilde;o
de criaturas estranhas ir&atilde;o dissertar sobre todos os anos que voc&ecirc;
perdeu naquele lugar e que jogar tudo fora seria uma loucura. Seu ex-chefe
vai falar mal de voc&ecirc;. A fila dos desempregados come&ccedil;a as
3 da madrugada e n&atilde;o tem hora para terminar.
<p>Voc&ecirc; j&aacute; tentou acabar um relacionamento? As mesmas criaturas
estranhas ir&atilde;o dizer que voc&ecirc; vai ficar sozinho e deprimido.
Voc&ecirc; vai se arrepender e quando tentar reatar ela j&aacute; vai ter
encontrado outra pessoa. Voc&ecirc; vai ficar velho e fazer companhia as
enfermeiras num asilo de quinta categoria. Mas nem tudo ser&aacute; t&atilde;o
ruim, talvez elas sejam gostosas.
<p>Como diria um antigo comentarista esportivo: "n&atilde;o sejamos mais
realistas que o rei". Sonho n&atilde;o &eacute; s&oacute; aquele bolo recheado
com goiabada ou doce de leite. No fundo todas as pessoas sonham, a diferen&ccedil;a
&eacute; que algumas pessoas tentam realiz&aacute;-los outras preferem
o tradicional p&atilde;o com mortadela.
<p>Todos os dias quando acordo, ao mesmo tempo que exer&ccedil;o as atividades
normais de um rec&eacute;m-acordado, processo em paralelo pensamentos desconexos
com a realidade a ser vivida daqui alguns minutos. S&atilde;o momentos
em que permane&ccedil;o dormindo acordado. Interromper este processo acaba
com o meu dia. &Eacute; como se faltasse luz, tudo se apaga. O caminho
at&eacute; o trabalho &eacute; longo. &Ocirc;nibus e trem. Perfeito. Muitos
minutos para construir longos racioc&iacute;nios e observa&ccedil;&otilde;es
durante o caminho. Pode ser um carro antigo que passa, um mendigo pedindo
esmola ou a mo&ccedil;a do banco ao lado. Jogue tudo num balde, misture
bem e pinte uma parede. Est&aacute; l&aacute; alguma aspira&ccedil;&atilde;o,
decep&ccedil;&atilde;o, vis&atilde;o ou o mendigo. Sonhos.
<p>Os pessimistas pensam macro e os otimistas pensam micro. Exemplo: o
vinho. Um pessimista pensa: &eacute; uma garrafa de vinho. Um otimista
reflete: os sabores, a cor, os odores, o copo, os teores, a garrafa, etc...
Para alguns a cor pode ser macro. Ent&atilde;o ir&atilde;o extrair os reflexos,
o brilho, a tonalidade. E assim por diante.
<p>Mesmo sendo parcial e muito otimista, acredito que os pessimistas s&atilde;o
importantes para algumas coisas. Os bons m&eacute;dicos devem ser os pessimistas
mais radicais, os m&eacute;dicos-talib&atilde;s. J&aacute; pensaram ter
que aguentar um m&eacute;dico dissertando sobre a colora&ccedil;&atilde;o
da b&iacute;lis?
<p>- A b&iacute;lis lembra os arvoredos em dias ensolarados de inverno.
Os pontinhos pretos s&atilde;o pequenos esquilos serelepes catando castanhas
que despencam do cume de t&atilde;o belas pinturas da natureza.
<p>Enquanto isto, o paciente l&aacute; na maca gemendo de dor. Ah, n&atilde;o.
<p>Mas um &oacute;timo a&ccedil;ougueiro deve ser um otimista. Os peda&ccedil;os
de carne s&atilde;o muito parecidos e imaginar em que regi&atilde;o do
corpo da vaca ele teve origem deve ser estimulante. &Eacute; algo como
montar um quebra-cabe&ccedil;a em tr&ecirc;s dimens&otilde;es e mergulhar
dentro do bicho. Entramos pela boca, j&aacute; percebe-se a l&iacute;ngua,
acima os miolos, mais a frente as costelas, abaixo a picanha, logo al&iacute;
a esquerda o fil&eacute; mignon, abaixo a maminha, estamos quase no fim,
test&iacute;culos e sa&iacute;mos pelo... ahmm, rabo. Se eu fosse professor
de biologia convidava um a&ccedil;ougueiro para fazer uma palestra.
<p>Pessimistas viram otimistas.
<br>Pessimistas jogam na loto toda semana.
<br>Pessimistas contam seu dinheiro todos dias.
<br>Pessimistas casam-se uma vez na vida.
<br>Pessimistas nunca entram no cr&eacute;dito especial.
<br>Pessimistas n&atilde;o possuem v&iacute;cios.
<br>Otimistas n&atilde;o viram pessimistas.
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
