<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>766</title>
</head>
<body>

<blockquote>
<center><b>766.987, Rosa</b>
<p>Ariela Boaventura
<p><a href="mailto:mozarela@hotmail.com">mozarela@hotmail.com</a></center>

<p>Risco com o palito mais um dia na parede azul, de sete em sete, e quando
fecha o m&ecirc;s risco cada grupo de sete pauzinhos com uma linha.&nbsp;
Escondo o palito dentro da buceta ou entre o dente e a gengiva, porque
debaixo da l&iacute;ngua tamb&eacute;m revistam. Mas isso n&atilde;o &eacute;
todo dia, em geral&nbsp; n&atilde;o t&atilde;o nem a&iacute;, &eacute;
s&oacute; n&atilde;o botar briga. N&atilde;o tem nada que eu d&ecirc; mais
valor que esse palitinho, n&atilde;o me interessa nem cair fora daqui,
n&atilde;o tenho&nbsp; ningu&eacute;m l&aacute;, n&atilde;o tenho nada,
descobri que a pris&atilde;o existe &eacute; dentro da gente. Ficar matutando
pira a pessoa, rezar tamb&eacute;m, por isso fujo pra&nbsp; dentro, tem
um mundinho l&aacute; no fundo da minha cabe&ccedil;a que ningu&eacute;m
me tira. N&atilde;o acredito em deus, em amor, em porra nenhuma, caguei
pra toda&nbsp; essa merda.
<p>Tem cem mil horas que me enfiaram aqui porque rasguei o bucho do meu
ex-marido, ele queria me matar, me batia, me comia &agrave; for&ccedil;a,&nbsp;
machucando, fiz oito abortos, usava arame ou agulha de tric&ocirc;, peguei
tr&ecirc;s infec&ccedil;&otilde;es e depois o doutor me arrancou o &uacute;tero,
gra&ccedil;as a deus. Tudo&nbsp; o que ganhei aqui foi um n&uacute;mero
e muita, muita porrada, mas o costume com o inferno me fez acostumar com
a dor.
<p>Perdi coisa nenhuma, nunca tive nada, e talvez tenha sido melhor assim.
Tem gente que nasce pra ser desgra&ccedil;ado e esse &eacute; o meu caso,
mas eu&nbsp; n&atilde;o tenho pena, nunca prestei mesmo, se eu saio daqui
mato ele e at&eacute; outros, tenho nojo de velho, de mulher, de homem
e de crian&ccedil;a. Acho&nbsp; besta quem vive rindo, quem fala de amor
e de bebezinho.
<p>Nem sei escrever meu nome: Rosa, s&oacute; isso. O sobrenome n&atilde;o
tem, n&atilde;o fui registrada. Mas aprendi a contar pra n&atilde;o enlouquecer;
aprendi no&nbsp; dedo e depois passei pro palito. Ent&atilde;o eu conto
os dias,as horas, os anos, as pessoas, as vezes que me foderam e as que
pensei em&nbsp; morrer. Me meteram numa merda de tr&ecirc;s por dois com
mais doze, tem duas sapato, mas elas n&atilde;o me enchem, tenho uma cara
feia, quase n&atilde;o&nbsp; tenho dente e elas me dizem que tenho cheiro
de cebola estragada, que n&atilde;o tem nada pior que buceta fedida. Fa&ccedil;o
trinta e dois anos hoje,&nbsp; sonhar n&atilde;o d&oacute;i: se pudesse
e eu queria um presente, queria uma boneca Barbie loira, bem bonita e elegante,
eu ia fazer ela bem feliz.
<center>
<p><a href="index.htm"><img SRC="botao.GIF" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
