<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>O jogo dos sete erros</title>
</head>
<body>

<blockquote>
<center><font size=+3>O jogo dos sete erros</font>
<br>(Ler ouvindo Eleanor Rigby)
<p>Fabio Lobanowsky
<p><a href="mailto:lobanowsky@hotmail.com">lobanowsky@hotmail.com</a></center>

<p><br>
<p>Id&eacute;ia:
<p>Nem tudo o que a gente v&ecirc; &eacute; aquilo que realmente enxergamos.
Percep&ccedil;&atilde;o. Como ficam as entrelinhas e o subtexto na linguagem
visual.A verdade &eacute; uma conven&ccedil;&atilde;o, ela existe porque
duas ou mais cabe&ccedil;as concordam. Porque ent&atilde;o vivemos t&atilde;o
sozinhos? S&atilde;o sete os dias da semana, sete personagens. Nem sempre
concordamos com aquilo que pensamos.
<p>Premissa po&eacute;tica:Ser&aacute;7 o n&uacute;mero para pintar
<p>quando n&atilde;o estamos na ilha de edi&ccedil;&atilde;o, estamos no"set"(que
n&atilde;o &eacute; um n&uacute;mero, mas pr&aacute; nos que falamos portugu&ecirc;s
soa igual)
<p>sete s&atilde;o os pecados capitais, os sete an&otilde;es,os dias da
semana...
<p>Story Line:
<p>Por tr&aacute;s da imagem de uma multid&atilde;o que relaxa na Reden&ccedil;&atilde;o
em uma manh&atilde; ensolaradade domingo, se escondem um sem n&uacute;mero
de hist&oacute;rias.
<p>Nem todas estas hist&oacute;rias combinam com o semblante bem humorado
deste primaveril in&iacute;cio de outubro.
<p>Argumento:
<p>Na verdade a "hist&oacute;ria" &eacute; o que menos interessa. O que
chama a aten&ccedil;&atilde;o s&atilde;o os tipos, personagens, t&atilde;o
reais, ordin&aacute;rios e comuns que s&atilde;o a pr&oacute;pria historia
desinteressante.
<p>Conflito:
<p>O que ser&aacute; que aconteceu na semana que passou. Algumas destas
pessoas que se encontram na multid&atilde;o se destacam, num efeito de
cinema. Elas n&atilde;o se diferem do resto da multid&atilde;o s&atilde;o
destacadas aleat&oacute;riamente por um FX como se fossem uma amostra para
an&aacute;lise em labort&oacute;rio .
<p>Personagem 01: Rodrigo, 21 anos. O Rodrigo: aquele cara que usa cabelos
compridos,se veste de jeans e camisa preta do AC/DC trabalha de "roadie"
pra uma banda cover em troca de cerveja e uns baseados.Vive em est&uacute;dios
de som mas n&atilde;o tem talento nenhum pra tocar qualquer instrumento.
&Eacute; um looser.
<p>Personagem 02: Stela, 17 aninhos. A Stela, gatinha tipo patricinha d&aacute;
pra todo mundo, menos pro namorado. Acha que consegue tudo com um sorriso.
E muita coisa ela consegue mesmo. Vive cercada de amiguinhas a procura
de um ot&aacute;rio que as levem pr&aacute; noite.
<p>Personagem 03: Perseu, 35 anos. O Perseu, &eacute; o ot&aacute;rio.
Natural de Carazinho mora em Porto Alegre fazem sete anos. Banc&aacute;rio
solteiro convictoadora levar as vizinhas pra curtir na Av Goethe. T&aacute;
preocupado com a hemorr&oacute;idas que adquiriu por trabalhar muito tempo
sentado. Conseguiu quitar um apartamento de um quarto l&aacute; no Sarandi
com garagem e t&aacute; comprando um Celta em 48 vezes pra poder levar
as gatinhas no findi pra Gramado. No fim da noite acaba sempre indo pra
putaria explodindo com o cheque especial cart&atilde;o de credito e tudo
mais.
<p>Personagem 04: M&aacute;rcio, 28 anos. O M&aacute;rcio &eacute; formado
em Letras pela Puc. Engravidou a namorada o ano passado e teve que casar.
Hoje tem um filhinho de sete meses, mora de aluguel e d&aacute; aula de
literatura numa escola estadual. Pra complementar o or&ccedil;amento faz
uns bicos de "dealer" vendendo maconha misturada com casca de &aacute;rvorena
frente de escolas particulares .
<p>Personagem 05: Taisa 28 anos. A Taisa, mulher do M&aacute;rcio foi sua
colega na Puc. Continua com depress&atilde;o p&oacute;s-parto e est&aacute;
v&aacute;rios quilos acima do pr&oacute;prio peso. T&aacute; desempregada
e vive em casa de robe de Matelass&ecirc; com um pacote de Crakers numa
das m&atilde;os e o controle remoto da Tv na outra.
<p>Personagem 06: Dr. Roberto 49 anos. O Dr Roberto &eacute; proctologista
e cuida da hemorr&oacute;ida do Perseu. Arrogante, fez medicina com o &uacute;nico
objetivo de enriquecer. Anda de Mercedes e n&atilde;o lava as m&atilde;os
depois de um exame de Pr&oacute;stota. Tem o terr&iacute;vel cacoete de
estar sempre cheirando o dedo indicador direito.
<p>Personagem 07: Saturnino 35 anos. O Saturnino &eacute;o flagelo. Trabalha
como vendedor de pomadas para uma industria farmaceutica multinacional
e tem que cumprir um n&uacute;mero absurdo de vendas semanais. Est&aacute;
completamente revoltado com a sua condi&ccedil;ao e em processo de psicopatia.
Ningu&eacute;m percebe os seu sintomas eo surto sempre acontece nos domingos
entre seis e sete da noite.
<p>Estes personagens t&ecirc;m pontos de itersec&ccedil;&atilde;o e se
relacionam entre si sem se conhecerem. Moram na mesma cidade e possuem
destinos iguais mas se movem para esse destino de maneiras diversas. A
met&aacute;fora do parque aos domingos mostra que, ou vamos em dire&ccedil;&atilde;o
da Jo&atilde;o Pessoa ou vamos em dire&ccedil;&atilde;o da Osvaldo Aranha,
todos juntos compartilhando do sol. No final do domingo, l&aacute; pelas
seis da tarde, um cat&aacute;rtico por do sol traz uma estranha altera&ccedil;&atilde;o
nos &acirc;nimos. Seria o fim daquele carrossel semanal o motivo desta
ansiedade. Este final de semana me lembrauma foto de um crime horr&iacute;vel
que aconteceu al&iacute; no parque da reden&ccedil;&atilde;o, foi no fim
da d&eacute;cada de oitenta e mostrava um jovem sentado no pesco&ccedil;o
de um homem apontando uma arma para a cabe&ccedil;a daquele senhor indefeso.
Isso aconteceu, foi pro jornal e se n&atilde;o me engano ganhou um pr&ecirc;mio
de foto jornalismo. Seria aquele jovem um vendedor de pomadas e aquele
senhor um m&eacute;dico estressado.
<br>&nbsp;
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
