<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>S&oacute;rdido</title>
</head>
<body>

<blockquote>
<div class="MsoBodyText" style="margin:0cm;margin-bottom:.0001pt">
<center><b><font size=+4>S&oacute;rdido</font></b>
<br><b>Alessandro Garcia</b>
<br><b>severogarcia@msn.com</b></center>

<p>Como se fizesse alguma diferen&ccedil;a, Alaor acordou-se naquela manh&atilde;
estranhamento bem disposto. Certo de que n&atilde;o faria diferen&ccedil;a
alguma, que ainda assim se chatearia terrivelmente na prefeitura que odiava,
resolveu dar &agrave;queles poucos instantes compreendidos entre o caf&eacute;
da manh&atilde; naturalmente frugal e a corrida at&eacute; o ponto de &ocirc;nibus,
uma esp&eacute;cie de divertimento matinal, preparando minuciosamente seu
caf&eacute; e fazendo algum esfor&ccedil;o para arranjar alguma roupa que
n&atilde;o o fizesse sentir-se infinitamente asqueroso durante mais um
dia inteiro. Entre as velhas cal&ccedil;as de tergal e as camisas de linho,
bastante pu&iacute;das no colarinho e nas mangas, encontrou, cuidadosamente
embrulhada, em uma sacola de uma destas lojas de grife, uma cal&ccedil;a
de microfibra e uma camisa de tricoline. Estranhou que aquela sacola estivesse
no meio de suas roupas. Desembrulhou-as cuidadosamente, deixando-as sobre
a cama, quando ouviu uma voz vinda da cozinha: “O leite est&aacute; derramando,
seu imbecil!”. Alaor foi at&eacute; a cozinha e viu sua irm&atilde; Carmem,
horrorosamente despenteada, com restos de batom pelo rosto e um chambre
que soubera um dia pertencer &agrave; sua m&atilde;e, de p&eacute;, desligando
o fog&atilde;o e praguejando ensandecidamente. “De quem s&atilde;o aquelas
roupas no meu arm&aacute;rio?”, Alaor perguntou, timidamente. “De quem
mais seriam, se est&atilde;o no seu arm&aacute;rio?”. Alaor sentia-se pequeno
diante da irm&atilde;. Hesitava entre aceitar sua &uacute;ltima resposta
como definitiva e permanecer quieto, ou continuar perguntando, com medo
de irrit&aacute;-la. “Mas, quem...?” “Fui eu, imbecil. Fui eu, comprei
pra ti. Agora, coloca aquela bosta e limpa esta sujeira que tu fez, aqui,
que eu ainda quero tomar meu caf&eacute;!”. Alaor arrega&ccedil;ou as mangas
do pijama de malha, pegou o pano &uacute;mido em cima da pia, e esfregou
com for&ccedil;a o leite ressecado na borda do fog&atilde;o. Carmem o olhava
atrav&eacute;s dos cabelos que encobriam seus olhos cheios de r&iacute;mel.
“Tu viu que eu sa&iacute;, ontem &agrave; noite?” “Vi”. Alaor s&oacute;
queria terminar aquilo e sair dali. Perdera, inclusive a vontade de tomar
caf&eacute;. Fez esfor&ccedil;o para n&atilde;o deixar Carmem perceber
o quanto lhe enjoava seu h&aacute;lito, mistura de cigarro da noite anterior
com uma n&oacute;doa esbranqui&ccedil;ada depositada nos cantos de sua
boca. “E tu n&atilde;o vai falar nada?” “Falar o qu&ecirc;, n&atilde;o
tenho nada que ver com tua vida”. Carmem permaneceu um instante em sil&ecirc;ncio.
Olhava para Alaor detidamente, em uma mistura que cada vez menos compreendia,
com nojo e uma vontade infinita de abra&ccedil;&aacute;-lo. Na maioria
das vezes, o sentimento de nojo prevalecia, e Carmem era absurdamente est&uacute;pida
com Alaor. “De vez em quando tu tem a ver com minha vida, n&atilde;o &eacute;,
seu escroto? Anteontem tu tinhas bastante a ver com minha vida, estavas
bem interessado, por sinal, e hoje j&aacute; n&atilde;o te interessa o
que fiz ontem?” “N&atilde;o fa&ccedil;o nada mais do que satisfazer tuas
obscenidades, como teu escravo”, disse Alaor, ainda esfregando o leite
ressecado em cima da pia. “Como se a ti n&atilde;o interessasse tais obscenidades,
tamb&eacute;m. N&atilde;o sei de que outra forma tu irias arranjar uma
mulher pra ti. S&oacute; pagando, mesmo. E olhe l&aacute;!”. Alaor estava
com a faca de manteiga na m&atilde;o, tentando raspar o leite que, ressecado,
impregnara-se nas frestas do fog&atilde;o. Pensou demoradamente na possibilidade
de enfi&aacute;-la na barriga da irm&atilde;, remexendo devagar, ouvi-la
berrar desesperadamente, e encharcar-se naquele sangue que era igual ao
seu. Incomodava-o, no entanto, a burocracia que envolvia o ato. Alaor n&atilde;o
gostava de se incomodar. A pris&atilde;o, os dias de c&aacute;rcere, a
podrid&atilde;o da cadeia, tudo isto at&eacute; relevava. Aborrecia-o toda
a s&eacute;rie de depoimentos, indaga&ccedil;&otilde;es de policiais, perguntas
em juri, julgamento. Se ela somente desaparecesse, e o deixasse ali, sozinho,
seria o ideal. Alaor sabia que isto n&atilde;o aconteceria, no entanto.
J&aacute; se iam doze anos desde que sua m&atilde;e morrera, deixando-lhes
aquele apartamento grande e antigo, de um p&eacute;-direito infinitamente
alto, como j&aacute; n&atilde;o se via nos apartamentos modernos. Uma das
coisas que contribuia para que Alaor se sentisse t&atilde;o pequeno diante
da irm&atilde; era aquele p&eacute;-direito sem fim. Carmem era grande,
pesada, opressora, mas o frio que sentia em qualquer esta&ccedil;&atilde;o
do ano que estivessem, dentro daquele apartamento, tal era a dist&acirc;ncia
do ch&atilde;o ao teto, fazia Alaor sentir-se ainda menor do que era. Acuado
pela irm&atilde; desde pequeno, moraram juntos por toda a vida e, dois
acomodados, resignaram-se &agrave; solid&atilde;o de companheiros que nunca
tiveram, porque nunca se importaram em procurar. Mas Alaor sabia que a
irm&atilde; sentia falta de um homem. Em oportunidades que julgou demasiadamente
facilitadas, observou a irm&atilde; masturbar-se na solid&atilde;o e na
escurid&atilde;o do seu quarto, de olhos fechados, contorcendo a boca em
express&otilde;es medonhas. Entre a morte da m&atilde;e, at&eacute; a primeira
visita noturna que sua irm&atilde; lhe fizera, foram cerca de tr&ecirc;s
meses. Acordou no meio da noite sentindo seu escroto estranhamente molhado,
e deparou-se com sua irm&atilde; a lamber-lhe o saco, esfregando os peitos
em suas coxas. N&atilde;o chegou a protestar. Ao v&ecirc;-lo de olhos abertos,
Carmem abocanhou seu pau e come&ccedil;ou a chup&aacute;-lo com tal voracidade,
que, mesmo se quisesse, Alaor, n&atilde;o teria for&ccedil;as para protestar.
A primeira vez que realmente constatou o peso da irm&atilde; foi quando
ela montou em cima dele, enfiando desajeitadamente seu pau para dentro
de si. Entre o real desejo e a satisfa&ccedil;&atilde;o de seus instintos,
Alaor resignava-se a aceitar as visitas peri&oacute;dicas que sua irm&atilde;
lhe fazia. Nestas horas, n&atilde;o trocavam uma palavra. Ela vinha, como
um vulto no meio da noite, e, uma vez satisfeita, voltava para seu quarto,
e se deitava novamente, sem ao menos tomar banho. Pouqu&iacute;ssimas foram
as vezes em que sua irm&atilde; lhe fizera refer&ecirc;ncia aos epis&oacute;dios
noturnos. Nas vezes em que ela o fazia, Alaor sentia-se ainda mais enojado
dela. Tratava-o ridicularmente, como a um maridinho imprest&aacute;vel.
Como se ela lhe estivesse fazendo algum favor. Nunca movera-se at&eacute;
o quarto de Carmem. Todas as vezes, era Carmem quem ia satisfazer-se em
sua cama, como um gato vagabundo.
<br>&nbsp;</div>

<div class="MsoBodyText" style="margin:0cm;margin-bottom:.0001pt">Na &eacute;poca
em que finalmente convenceu-se de que n&atilde;o atrairia mulher alguma
de maneira convencional, Alaor come&ccedil;ou a freq&uuml;entar os puteiros.
J&aacute; contava seus vinte e poucos anos de idade quando soube o que
era mulher. N&atilde;o sabia bem como comportar-se naquele ambiente s&oacute;rdido.
Escolhera um muquifo de ultima categoria para perder sua virgindade, mas,
ao inv&eacute;s de sentir-se enojado, aquela sordidez lhe excitava tremendamente.
No intervalo entre um show de strip-tease e uma performance de sexo no
palco, fora abordado umas tantas vezes por mulheres feias, cheirando a
flores mortas, metidas nos seus conjuntos de ligas, sempre com a mesma
estrat&eacute;gia, pedindo bebida. Alaor pagara bebida para algumas, sem,
no entanto, acompanh&aacute;-las at&eacute; seus quartos. At&eacute; notar
a guria que nem sequer olhara para ele, dan&ccedil;ando displicentemente
de calcinha e suti&atilde;, ao som do bate-estaca que era trilha sonora
do show de outra, no pequeno palco, Alaor j&aacute; tinha pagado um n&uacute;mero
consider&aacute;vel de bebida. Andou devagar at&eacute; onde a guria se
contorcia e perguntou se podia pagar-lhe uma bebida. A guria disse que
se era sexo o que ele queria, ela n&atilde;o tinha tempo a perder. Pegou-o
pela m&atilde;o e levou-o at&eacute; um dos quartos. Ao entrar, aquele
cheiro de suor, esperma, urina, ati&ccedil;ou-lhe ainda mais. Sentou-se
na beira da cama, enquanto a guria com a m&atilde;o na cintura lhe olhava
com cara de “o que voc&ecirc; quer que eu fa&ccedil;a”. Alaor sentia-se
intimidado. A guria mastigava um chiclete com uma cara de aborrecimento
infinito, com a boca aberta. Alaor permanecia sentado sem nenhuma rea&ccedil;&atilde;o,
sem falar coisa alguma. A guria se aproximou dele, sentou-se ao seu lado,
o “nh&eacute;c-nh&eacute;c” do chiclete ressoando no ouvido de Alaor, e
perguntou, sorrindo “Voc&ecirc; nunca fez, n&atilde;o &eacute;?”. Alaor
sacudiu a cabe&ccedil;a negativamente, ela deu uma risada, tirou o chiclete
da boca e pediu “Segura isto para mim,por favor”, e come&ccedil;ou a lamber
o ouvido de Alaor. Alaor sentiu a cueca pegajosa, mas a ere&ccedil;&atilde;o
voltou quando a guria come&ccedil;ou a passar a m&atilde;o sobre o pau
de Alaor. Deitado, enquanto era chupado pela guria, Alaor perguntou “Qual
o seu nome?” “Tati”, ela respondeu, levantando a cabe&ccedil;a. Alaor olhou
pro canto do quarto e viu um quadro de S&atilde;o Jorge.</div>

<div class="MsoBodyText" style="margin:0cm;margin-bottom:.0001pt">&nbsp;
<br>Alaor terminou de limpar o fog&atilde;o e foi tomar banho, olhando
para o rel&oacute;gio e vendo que novamente iria chegar atrasado ao servi&ccedil;o.
A estabilidade na prefeitura fazia-o sentir-se seguro para faltas como
esta, mas ainda assim, sabia que teria que aturar seu supervisor com coment&aacute;rios
jocosos sobre sua compet&ecirc;ncia. Carmem estava na frente da televis&atilde;o,
assistindo a um programa de gin&aacute;stica e, em qualquer outra situa&ccedil;&atilde;o,
Alaor riria, pensando no sedentarismo de Carmem e na ironia de v&ecirc;-la
fixando atentamente o televisor. Em outra vida, talvez, Alaor risse. Naquela,
sabia somente que iria para a burocracia do seu cargo de servidor, que
voltaria &agrave; noite, que n&atilde;o pararia em bar algum para fazer
nenhum tipo de happy hour, com amigo algum, porque n&atilde;o tinha amigo
algum, e tudo o que faria seria jantar o que quer que Carmem fizesse, e
deitar-se, tentando adivinhar se acordaria com Carmem lhe lambendo o lado
interno de suas coxas.</div>

<div class="MsoNormal"></div>

<div class="MsoNormal">Alaor se lembrava de Carmem &agrave; sua volta na
festa de doze anos de Ana L&uacute;cia. Alaor achava estranho a vizinha
ter-lhes convidado, uma vez que n&atilde;o brincava com ele nem com Carmem.
Na verdade, nem ele nem Carmem brincavam com nenhum dos vizinhos da rua
e, fora a m&atilde;e de Ana L&uacute;cia conversando com sua m&atilde;e
uma semana antes do anivers&aacute;rio, poucos foram os contatos que tiveram
com seus vizinhos. Carmem era gorda com doze anos, as outras meninas come&ccedil;avam
a mostrar-se graciosas e os meninos come&ccedil;avam a rodear as meninas
mais bonitas. Carmem vivia sozinha pelo recreio no col&eacute;gio, e, em
casa, ou passava as tardes estudando ou lendo revistas de artistas de televis&atilde;o.
Nunca brincava na rua. N&atilde;o que sua m&atilde;e n&atilde;o deixasse.
Carmem era gorda e as outras crian&ccedil;as ignoravam-na. Alaor sentia
a rejei&ccedil;&atilde;o da irm&atilde;, mas nunca tentara aproximar-se
para se tornar seu amigo. Ainda assim, porque sua m&atilde;e mandara, fora
com Carmem &agrave; festa de Ana L&uacute;cia. Carmem n&atilde;o participou
de nenhuma das brincadeiras organizadas pelas recreacionistas na festa.
Ficou apenas o tempo necess&aacute;rio para que a m&atilde;e deles viesse
busc&aacute;-los. Alaor, encostado na parede ao lado da irm&atilde;, olhava
os meninos loiros e as meninas sardentas e se perguntava por que eles eram
diferentes dos outros. A m&atilde;e deles chegou e Alaor prestou aten&ccedil;&atilde;o
enquanto a m&atilde;e de Ana L&uacute;cia enaltecia a atitude comportada
dos dois e mentia o quanto Ana L&uacute;cia gostava deles. Foi o primeiro
e &uacute;ltimo anivers&aacute;rio infantil que Alaor foi em sua vida.</div>


<p class="MsoNormal" style="text-align:justify">Carmem estirou-se mais
no sof&aacute; da sala, enquanto mudava de canal constantemente, sem prestar
aten&ccedil;&atilde;o &agrave; nenhum programa, nos poucos instantes em
que parava em alguma emissora. Ficara de chambre a tarde inteira, e s&oacute;
levantara do sof&aacute; algumas vezes para ir at&eacute; a cozinha comer.
Come&ccedil;ava uma novela mexicana e Carmem observou atentamente a pl&aacute;stica
irretoc&aacute;vel das atrizes de cabelos extremamente alinhados e sedosos.
Carmem nunca parara para pensar a respeito das visitas que fazia &agrave;
noite &agrave; seu irm&atilde;o. Nunca foram criados dentro de nenhuma
religi&atilde;o e Carmem tampouco sentia-se culpada pela rela&ccedil;&atilde;o
incestuosa que mantinham. Carmem achava que n&atilde;o chegavam a ter uma
rela&ccedil;&atilde;o. Nem de paix&atilde;o incestuosa, nem de irm&atilde;os.
Apenas suportavam-se, j&aacute; que se precisavam. Alaor era como seu peda&ccedil;o
de carne dura, onde ia saciar-se de uma vida sexual que nunca tivera com
homem nenhum. A dist&acirc;ncia estranha da vida entre os dois, tornou-se
a medida ideal para chegar &agrave;quele &aacute;pice de bizarrice, onde
o fato de fazerem sexo algumas noites na semana, considerando-se o fato
de serem irm&atilde;os, n&atilde;o chegava a causar-lhe qualquer tipo de
sentimento de culpa. Absorta em uma vida at&iacute;pica que sempre tivera,
tanto na inf&acirc;ncia, de rejei&ccedil;&atilde;o e dor na adolesc&ecirc;ncia,
e de sensa&ccedil;&atilde;o de inutilidade na fase adulta, n&atilde;o chegara
a entusiasmar-se por qualquer tipo de atividade ou distra&ccedil;&atilde;o
durante toda sua vida, e, por vezes, chegava a pensar que vegetava na futilidade,
no nada, sugando seus pais quando vivos, e usufruindo de seu dinheiro,
quando mortos, como um peso morto, vivendo tudo com o entusiasmo de uma
ameba. Alaor era o que restava da conveni&ecirc;ncia de se ter uma fam&iacute;lia,
e, na inexist&ecirc;ncia total de apoio, companheirismo, amizade, ou qualquer
tipo de sentimento entre os dois, fora, na maioria das vezes, aquele eterno
embate de nojo e necessidade que os impulsionava de encontro ao outro,
eram estranhos que se encontravam algumas noites, satisfazendo o gozo mais
b&aacute;sico que mesmo aos desgra&ccedil;ados &eacute; oferecido. Alaor,
era, portanto, seu escape, na escurid&atilde;o, quando n&atilde;o precisavam
se olhar, se reconhecer, e ele era qualquer um, ele podia ser um dos garotos
que nunca olhavam para ela na escola, qualquer um dos colegas de colegial,
qualquer um dos atores de televis&atilde;o. Ela tinha um peda&ccedil;o
de carne que precisava sentir prazer. Alaor tamb&eacute;m tinha. Eram &uacute;teis,
reciprocamente, portanto. Por mais que aquilo fosse um tanto estranho e
doentio.

<p class="MsoNormal" style="text-align:justify">A bizarrice de sempre.
A doentia rela&ccedil;&atilde;o dos irm&atilde;os que trepam. Alaor n&atilde;o
parara nunca para pensar profundamente sobre o fato, s&oacute; ia levando.
Mas agora pensava profundamente sobre o fato, e achava doentio. Ele era
doente, Carmem era doente, dois depravados, nojentos. Se acreditasse em
inferno, teria certeza de que arderiam nas chamas do inferno. Como n&atilde;o
acreditava, preferia pensar que era uma anomalia humana que deveria ser
expurgada do conv&iacute;vio coletivo. Caminhou de cueca e meias at&eacute;
o quarto de Carmem. Ela dormia. N&atilde;o viera lamber-lhe o saco naquela
madrugada. Ela n&atilde;o sentiria falta. Ningu&eacute;m na prefeitura
sentiria falta. N&atilde;o haveria ningu&eacute;m para sentir falta. Ela
estranharia, no come&ccedil;o. Mas, de estranho, j&aacute; bastavam os
dois. O peito pequeno, mi&uacute;do. Era feio at&eacute; na escurid&atilde;o
do quarto. Abriu a janela, deixou o ar gelado bater no peito, arrepiar-lhe
os mamilos. Subiu no batente da janela. Sabia que aquelas meias carpim
eram escorregadias. Olhou para baixo e fechou os olhos. Enquanto ca&iacute;a,
lembrou de Tati.
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
