<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>MAIS VALE UM TAPA NA CARA DO QUE UMA PUNHETA DESCASCADA</title>
</head>
<body>

<blockquote>
<center><b><font size=+1>MAIS VALE UM TAPA NA CARA</font></b>
<br><b><font size=+1>DO QUE UMA PUNHETA DESCASCADA</font></b>
<p>Bernardo Almeida Turela
<p><a href="mailto:urel@bol.com.br">turel@bol.com.br</a></center>

<br>&nbsp;
<div class="MsoNormal"></div>

<p>&nbsp; - Ser&aacute; que eles j&aacute; foram embora?
<br>&nbsp; - N&atilde;o sei...
<br>&nbsp; - A gente n&atilde;o pode ficar aqui para sempre.
<br>&nbsp; - Eu sei disso, mas o que a gente pode fazer? Tu quer arriscar
sair daqui?
<br>&nbsp; - Ai, ai, &eacute; arriscado.
<br>&nbsp; - Pois &eacute;, se a gente sai e eles ainda est&atilde;o a&iacute;,
eles podem pegar a gente, mas se eles j&aacute; tiverem sa&iacute;do, a
gente finalmente vai poder sair daqui.
<br>&nbsp; - O que voc&ecirc; acha melhor?
<br>&nbsp; - O que voc&ecirc; decidir para mim est&aacute; bom.
<br>&nbsp; - Mas d&aacute; a tua opini&atilde;o, s&oacute; para mim poder
decidir democraticamente.
<br>&nbsp; - Democraticamente?
<br>&nbsp; - &Eacute;, e eu s&oacute; posso fazer isso se voc&ecirc; me
disser a sua opini&atilde;o.
<br>&nbsp; - Me desculpe, mas eu acho que a democracia n&atilde;o funciona.
Sou a favor de ter um ditador. Como dizia meu av&ocirc;: "Democracia &eacute;
burocracia."
<br>&nbsp; - Vamos deixar de lado as opini&otilde;es pessoais e vamos decidir
de uma vez se n&oacute;s sa&iacute;mos ou n&atilde;o daqui.
<br>&nbsp; - Eu acho que se n&oacute;s sairmos, h&aacute; duas possibilidades:
Eles podem estar ou podem n&atilde;o estar ali.
<br>&nbsp; - N&atilde;o brinca.
<br>&nbsp; - S&eacute;rio, &eacute; s&oacute; voc&ecirc; pensar.
<br>&nbsp; - Eu sei disso, estou apenas sendo ir&ocirc;nico.
<br>&nbsp; - Ahn?
<br>&nbsp; - Esquece. Agora, no momento, n&oacute;s temos que discutir
o que faremos, se sairemos desse lugar ou se continuaremos aqui, e, caso
decidamos por continuar aqui, temos que decidir por quanto tempo ficaremos,
porque n&atilde;o podemos ficar aqui para sempre.
<br>&nbsp; - Porque n&atilde;o?
<br>&nbsp; - Ora essa "por que n&atilde;o?", porque n&atilde;o, n&atilde;o
temos como ficar aqui para sempre.
<br>&nbsp; - Como n&atilde;o? Temos tudo aqui.
<br>&nbsp; - Pare com isso! N&atilde;o vamos e nem podemos ficar aqui para
sempre, certo?
<br>&nbsp; - Errado. Podemos ficar aqui para sempre, e, se quisermos, ficaremos
aqui para sempre.
<br>&nbsp; - Ficar&iacute;amos.
<br>&nbsp; - Como?
<br>&nbsp; - Ficar&iacute;amos, se eu quisesse.
<br>&nbsp; - Porque? E se voc&ecirc; n&atilde;o quisesse?
<br>&nbsp; - Da&iacute; n&atilde;o ficar&iacute;amos.
<br>&nbsp; - Voc&ecirc; pensa que manda em mim? Voc&ecirc; acha que se
voc&ecirc; n&atilde;o quiser ficar, n&atilde;o ficaremos?
<br>&nbsp; - Claro. N&atilde;o ficaremos, mas voc&ecirc;, se quiser, &eacute;
claro, ficar&aacute;.
<br>&nbsp; - S&oacute; se eu quiser.
<br>&nbsp; - &Eacute; l&oacute;gico.
<br>&nbsp; - Ah t&aacute;.
<br>&nbsp; - Hummm.
<br>&nbsp; - Hummm, o qu&ecirc;?
<br>&nbsp; - N&atilde;o est&aacute; ouvindo?
<br>&nbsp; - O qu&ecirc;?
<br>&nbsp; - O que voc&ecirc; ouve?
<br>&nbsp; - Nada.
<br>&nbsp; - Ora nada? Voc&ecirc; ouve o som, certo?
<br>&nbsp; - Certo.
<br>&nbsp; - Ent&atilde;o, quando eu pergunto se voc&ecirc; ouve, voc&ecirc;
n&atilde;o pode perguntar "O qu&ecirc;?", pois &eacute; claro que eu estou
me referindo a algum som.
<br>&nbsp; - T&aacute;, mas que som?
<br>&nbsp; - N&atilde;o sei, mas &eacute; um som.
<br>&nbsp; - Agora eu tamb&eacute;m estou escutando.
<br>&nbsp; - E o que voc&ecirc; est&aacute; escutando?
<br>&nbsp; - O som.
<br>&nbsp; - T&aacute;, mas que tipo de som?
<br>&nbsp; - N&atilde;o sei, parece som de... de... de...
<br>&nbsp; - De...?
<br>&nbsp; - Ar se movendo.
<br>&nbsp; - S&oacute; isso?
<br>&nbsp; - S&oacute;.
<br>&nbsp; - Ah, eu n&atilde;o aguento mais ficar aqui.
<br>&nbsp; - Porque n&atilde;o?
<br>&nbsp; - N&atilde;o sei, aqui eu me sinto preso...
<br>&nbsp; - Preso? Aqui n&oacute;s temos bastante espa&ccedil;o para se
mexer...
<br>&nbsp; - Eu sei, mas &eacute; uma coisa... N&atilde;o consigo explicar...
<br>&nbsp; - Onde voc&ecirc; se sente bem?
<br>&nbsp; - Em casa.
<br>&nbsp; - Sua casa &eacute; grande?
<br>&nbsp; - N&atilde;o muito.
<br>&nbsp; - E voc&ecirc; sai de casa?
<br>&nbsp; - N&atilde;o. Na verdade, s&oacute; saio para trabalhar.
<br>&nbsp; - E porque voc&ecirc; n&atilde;o sai de casa?
<br>&nbsp; - Ah, voc&ecirc; sabe, &eacute; muito perigoso.
<br>&nbsp; - Ent&atilde;o, o que voc&ecirc; quer melhor do que isso? Temos
espa&ccedil;o e estamos seguros aqui.
<br>&nbsp; - Certo, mas a diferen&ccedil;a &eacute; que na minha casa eu
tenho a OP&Ccedil;&Atilde;O de sair de l&aacute;, enquanto aqui eu n&atilde;o
tenho op&ccedil;&atilde;o, a n&atilde;o ser ficar aqui dentro.
<br>&nbsp; - Mas e se voc&ecirc; tivesse op&ccedil;&atilde;o, sairia daqui?
<br>&nbsp; - Talvez.
<br>&nbsp; - Sairia ou n&atilde;o?
<br>&nbsp; - Imposs&iacute;vel saber, a n&atilde;o ser que me fosse dada
a op&ccedil;&atilde;o.
<br>&nbsp; - E se eu te disser que aquele barulho que eu ouvi foi de gente
saindo?
<br>&nbsp; - Eu, provavelmente, sairia, porque eu aguardava a op&ccedil;&atilde;o
de sair, e &eacute; poss&iacute;vel que esse desejo reprimido me for&ccedil;asse
a sair assim que a op&ccedil;&atilde;o foi dada. Voc&ecirc; ouviu mesmo
o som de gente saindo?
<br>&nbsp; - N&atilde;o.
<br>&nbsp; - Ent&atilde;o porque voc&ecirc; fez esse joguinho, fazendo
de conta que tinha ouvido? Hein, hein?
<br>&nbsp; - Calma, ficar nervoso e violento n&atilde;o vai adiantar de
nada.
<br>&nbsp; - Desculpe, mas eu fico nervoso com essa id&eacute;ia de n&atilde;o
ter op&ccedil;&atilde;o, de ser for&ccedil;ado a fazer uma coisa que eu
n&atilde;o quero.
<br>&nbsp; - N&oacute;s temos op&ccedil;&atilde;o: Sair ou ficar.
<br>&nbsp; - E qual voc&ecirc; acha a melhor?
<br>&nbsp; - Acho melhor voc&ecirc; decidir.
<br>&nbsp; - E eu acho melhor...
<br>&nbsp; - O qu&ecirc;?
<br>&nbsp; - Voc&ecirc; n&atilde;o ouviu o barulho agora?
<br>&nbsp; - N&atilde;o.
<br>&nbsp; - &Eacute; imposs&iacute;vel voc&ecirc; n&atilde;o ter ouvido.
<br>&nbsp; - Claro que &eacute; poss&iacute;vel. Tanto &eacute; que eu
n&atilde;o ouvi. Barulho de qu&ecirc;?
<br>&nbsp; - N&atilde;o sei, mas foi um barulho alto, como de uma batida.
<br>&nbsp; - Batida de qu&ecirc;?
<br>&nbsp; - N&atilde;o sei, s&oacute; sei que foi uma batida.
<br>&nbsp; - Ser&aacute; que eles sa&iacute;ram agora?
<br>&nbsp; - Ou ser&aacute; que eles entraram?
<br>&nbsp; - Puta merda.
<br>&nbsp; - O que?
<br>&nbsp; - N&atilde;o tinha pensado na hip&oacute;tese de eles terem
entrado.
<br>&nbsp; - E agora, o que fazemos?
<br>&nbsp; - Nada.
<br>&nbsp; - Nada? Como assim?
<br>&nbsp; - Nada. Fica a&iacute;, eu fico aqui, e se acontecer alguma
coisa, a gente sai correndo.
<br>&nbsp; - Mas e se n&atilde;o acontecer nada?
<br>&nbsp; - Vai acontecer.
<br>&nbsp; - Como voc&ecirc; sabe?
<br>&nbsp; - Porque sempre acontece alguma coisa. A vida &eacute; nada
mais nada menos que uma sucess&atilde;o de acontecimentos.
<br>&nbsp; - Mas e quanto tempo demorar&aacute; esse acontecimento?
<br>&nbsp; - Isso eu n&atilde;o sei.
<br>&nbsp; - E se demorar anos?
<br>&nbsp; - ...
<br>&nbsp; - Temos que tomar uma decis&atilde;o j&aacute;.
<br>&nbsp; - Porque agora?
<br>&nbsp; - Porque sim.
<br>&nbsp; - Porque essa pressa? Podemos esperar at&eacute; que algo aconte&ccedil;a,
para s&oacute; ent&atilde;o sairmos.
<br>&nbsp; - Raciocina: Se acontecer alguma coisa, essa coisa ser&aacute;
ruim, pois a &uacute;nica coisa que pode acontecer &eacute; eles entrarem
aqui, ent&atilde;o, ficando aqui, estamos perdendo tempo.
<br>&nbsp; - Tempo de qu&ecirc;? O que voc&ecirc; estaria fazendo agora,
se n&atilde;o estivesse aqui?
<br>&nbsp; - Estaria, provavelmente, assistindo TV.
<br>&nbsp; - Ent&atilde;o que tempo voc&ecirc; estaria perdendo?
<br>&nbsp; - Tempo de assistir TV.
<br>&nbsp; - Oh, que tempo precioso...
<br>&nbsp; - Melhor do que ficar aqui com voc&ecirc;.
<br>&nbsp; - Se voc&ecirc; acha isso, ent&atilde;o porque n&atilde;o sai?
<br>&nbsp; - Porque tenho medo.
<br>&nbsp; - Medo de qu&ecirc;?
<br>&nbsp; - De eles estarem ali fora.
<br>&nbsp; - J&aacute; que voc&ecirc; n&atilde;o est&aacute; gostando da
minha companhia, eu vou sair.
<br>&nbsp; - Eu vou ficar.
<br>&nbsp; - Tudo bem, n&atilde;o quero que venha comigo.
<br>&nbsp; - Voc&ecirc; vai sair agora? &Ecirc;i, &ecirc;i, espera a&iacute;...
Saiu. Eles est&atilde;o a&iacute; fora? &Ocirc;ohh! T&aacute; me ouvindo
a&iacute; de fora? Me diz alguma coisa...
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
