<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>A tese sem ant&iacute;tese</title>
</head>
<body>

<blockquote>
<center><b><font size=+3>A tese sem ant&iacute;tese</font></b>
<br><b><font size=+3>ou a dial&eacute;tica caolha da arte p&oacute;s-moderna</font></b>
<p><i>Muriel Paraboni *</i>
<p><b><font size=-1><a href="mailto:murielp@terra.com.br">murielp@terra.com.br</a></font></b></center>

<p>&Agrave;s vezes d&aacute; mesmo pra duvidar que a banaliza&ccedil;&atilde;o
da obra de arte pela sua apropria&ccedil;&atilde;o enquanto simples mercadoria
de consumo desta p&oacute;s-moderna ind&uacute;stria cultural &eacute;
ponto passivo entre os envolvidos na coisa. E por envolvidos entendamos
evidentemente os realizadores de arte, de um modo bem geral, artistas,
produtores, cr&iacute;ticos, diletantes. Se por um lado d&aacute; pra aceitar
que alguns tantos por a&iacute; defendam categ&oacute;ricos a ind&uacute;stria
cultural como t&aacute;bua de salva&ccedil;&atilde;o da produ&ccedil;&atilde;o
art&iacute;stica – um assunto t&atilde;o pol&ecirc;mico que merece uma
discuss&atilde;o espec&iacute;fica – por outro n&atilde;o cabe qualquer
d&uacute;vida de que um sistema de produ&ccedil;&atilde;o fundamentado
na ind&uacute;stria e no puro com&eacute;rcio abandona a no&ccedil;&atilde;o
de arte para recriar uma esp&eacute;cie transg&ecirc;nica de mercadoria
cultural.
<p>Essa mesma no&ccedil;&atilde;o de ind&uacute;stria irrefutavelmente
tem se responsabilizado pela banaliza&ccedil;&atilde;o de um universo vasto
de mercadorias utilit&aacute;rias em nome da produ&ccedil;&atilde;o de
riquezas e da gera&ccedil;&atilde;o de empregos. Tanto que j&aacute; &eacute;
&oacute;bvio dizer que um carro n&atilde;o vale s&oacute; pelo tanto que
anda, uma geladeira pelo tanto que gela, um par de t&ecirc;nis pelo tanto
que preserva os p&eacute;s do sujeito. Se um dia esses objetos tiveram
um valor de utilidade no cotidiano das sociedades, hoje essa utilidade
passou para um plano de bem menor relev&acirc;ncia. Mas n&atilde;o &eacute;
exatamente de geladeiras e de autom&oacute;veis que se deseja tratar aqui.
A rela&ccedil;&atilde;o a ser feita &eacute; exatamente a mesma s&oacute;
que na dire&ccedil;&atilde;o do objeto art&iacute;stico: se em condi&ccedil;&otilde;es
ideais e absolutamente aut&ocirc;nomas o objeto emana esse seu profundo
e universal sentido de despojamento, gratuidade e subjetividade, prestando-se
dessa forma &agrave; contempla&ccedil;&atilde;o livre e aberta dos seus
signos todos, no &acirc;mbito da tal ind&uacute;stria cultural tudo isso
se v&ecirc; relegado a um segundo plano. Como mercadoria, e de acordo com
a l&oacute;gica dominante da ind&uacute;stria moderna, esse objeto art&iacute;stico
cumpre com um ciclo autof&aacute;gico de exist&ecirc;ncia, em que &eacute;
produzido para ser consumido por um p&uacute;blico determinado e delimitado,
que dele espera rigorosamente s&oacute; aquilo que lhe est&aacute; sendo
vendido, para em seguida morrer e desaparecer na sua supera&ccedil;&atilde;o
pelo objeto que a ind&uacute;stria j&aacute; oferece como novo, aquele
que deve ser o seu “natural” substituto.
<p>Como acontece na ind&uacute;stria das utilidades, a produ&ccedil;&atilde;o
art&iacute;stica passa tamb&eacute;m a competir. Os objetos disputam p&uacute;blico
e prest&iacute;gio. Os artistas disputam espa&ccedil;os e condecora&ccedil;&otilde;es.
Nem a arte e nem os artistas podem coexistir num ambiente desse tipo. As
obras s&atilde;o preparadas racionalmente a partir de objetivos log&iacute;sticos,
tendo p&uacute;blicos e perfis muito bem definidos. A estrutura do modo
industrial de se produzir arte delimita e distingue categorias, alvos,
discursos, objetos, e as obras passam a ser realizadas de forma serial
para ent&atilde;o servirem ao gosto do consumidor, como se fossem marcas
distintas de sab&atilde;o em p&oacute;, como se fossem as mais novas linhas
de desodorantes anti-al&eacute;rgicos do mercado. Ora, se nessas condi&ccedil;&otilde;es
ainda se insiste por chamar esses objetos de “art&iacute;sticos”, &eacute;
certo que existe alguma coisa torta nisso tudo. A pr&oacute;pria literatura
especializada jamais abriu m&atilde;o, em qualquer momento, das propriedades
essenciais da arte, a sua gratuidade, o seu despojamento e o seu grau de
subjetividade, em que quanto maior &eacute; a subjetividade do objeto,
tanto maior ser&aacute; a multiplicidade de sentidos pass&iacute;veis de
serem nela identificados. O pr&oacute;prio Walter Benjamin, formid&aacute;vel
fil&oacute;sofo das artes e das ci&ecirc;ncias sociais e humanas que nos
anos 30 reconfigurou a no&ccedil;&atilde;o de obra de arte com base na
sua reprodutibilidade t&eacute;cnica, ao mesmo tempo conceituando e de
certa forma condenando o conceito de aura pela alegoria, pois mesmo ele,
em aceitando a ind&uacute;stria reprodutiva da obra de arte como um advento
positivo e multiplicador, n&atilde;o deixou de considerar nesta nova alegoria
a necessidade subjetiva e gratuita da arte.
<p>&Eacute; precisamente nele, em Benjamin, que talvez se possa encontrar
um pouco de luz nesse caminho obscuro das pr&aacute;ticas art&iacute;sticas
da p&oacute;s-modernidade. Como ele mesmo concluiu nas entrelinhas dos
seus estudos, hoje mais atuais do que jamais se imaginou, se a ind&uacute;stria
reprodutiva da obra de arte, cujo eixo nasce &agrave; ra&iacute;z de uma
conjuntura muito anterior, maior e mais complexa, pois se essa coisa toda
&eacute; de fato inevit&aacute;vel nos nossos tempos, &eacute; imprescind&iacute;vel
que o universo de envolvidos nessa pr&aacute;tica – aqueles mesmos que
foram citados a pouco – tenha consci&ecirc;ncia tanto da frugaliza&ccedil;&atilde;o
sofrida pelos objetos assim gerados quanto da pr&oacute;pria reconfigura&ccedil;&atilde;o
que ent&atilde;o sofre o conceito essencial de arte. &Agrave;s vezes n&atilde;o
d&aacute; mesmo pra saber se essa consci&ecirc;ncia &eacute; de fato ponto
passivo. &Eacute; certo que tem muita gente que n&atilde;o sabe disso ou
que n&atilde;o concorda por alguma poss&iacute;vel defici&ecirc;ncia informacional.
N&atilde;o &eacute; raro escutarmos os veementes defensores da ind&uacute;stria
cultural sem jamais identificar uma &uacute;nica considera&ccedil;&atilde;o
que respeite a est&eacute;tica a ser posta em pr&aacute;tica em seus discursos
ornados de pura flama. A frase mais comum &eacute; quase uma vulgaridade
desabitada de qualquer aprecia&ccedil;&atilde;o l&oacute;gica, t&atilde;o
p&aacute;lida de sustenta&ccedil;&atilde;o que em determinados casos chega
a parecer mesmo uma doutrina m&iacute;stica. “A quantidade faz a qualidade”,
heis a justificativa, pura e simples. Na remota hip&oacute;tese dessa afirma&ccedil;&atilde;o
ser fundamentada, concreta e ainda correta, como ent&atilde;o se mediaria
a qualidade da produ&ccedil;&atilde;o art&iacute;stica? Ou seja, como a
sociedade poder&aacute; filtrar as obras relevantes para o seu patrim&ocirc;nio
se aquilo que a ind&uacute;stria cultural disp&otilde;e &eacute; pouco
mais do que um bizarro caldeir&atilde;o de simulacros art&iacute;sticos?
Esse &eacute; o ponto-chave nas especula&ccedil;&otilde;es de Benjamin.
<p>Tomando emprestada a mesma no&ccedil;&atilde;o que a pouco afirmou a
banaliza&ccedil;&atilde;o das mercadorias utilit&aacute;rias pelo conceito
p&oacute;s-moderno de ind&uacute;stria, aqui vemos tamb&eacute;m a consolidada
ind&uacute;stria jornal&iacute;stica sofrendo alarmantemente desse mesmo
mal. E sem adentrar nas quest&otilde;es mais peculiares dessa ind&uacute;stria
podemos rumar direto para as suas escassas p&aacute;ginas culturais, onde
por suposi&ccedil;&atilde;o deveriam ser encontradas as aprecia&ccedil;&otilde;es
cr&iacute;ticas &agrave;s obras de arte. Pelo menos isso talvez seja ponto
passivo entre os envolvidos – aqueles – na produ&ccedil;&atilde;o art&iacute;stica:
a cr&iacute;tica moderna &eacute; muito rara e quando ela existe se apresenta
logo de forma terrivel e melancolicamente rasteira e portanto in&uacute;til.
N&atilde;o &eacute; &agrave; toa que se trata de uma categoria art&iacute;stica
esmagada pela press&atilde;o de duas ind&uacute;strias hoje altamente competitivas:
de um lado, a jornal&iacute;stica, que ganha mais fazendo mat&eacute;rias
policiais do que com descri&ccedil;&otilde;es pormenorizadas de pinturas
abstratas – segundo a sua pr&oacute;pria e lament&aacute;vel cosmovis&atilde;o;
e de outro a pr&oacute;pria ind&uacute;stria cultural, que, uma vez fundamentada
na competi&ccedil;&atilde;o, relega &agrave; cr&iacute;tica um papel que
nunca foi o seu, ou seja, o de apenas qualificar e polarizar as obras.
<p>Nas teorias de Benjamin, a cr&iacute;tica exerce um papel absolutamente
vital no ciclo de exist&ecirc;ncia da obra de arte. Para ele, a obra e
o artista n&atilde;o existem sem a cr&iacute;tica. S&atilde;o dois membros
interdependentes. A cr&iacute;tica n&atilde;o pode objetar sobre o nada
e a arte n&atilde;o produz sentido amplo sem que haja quem o investigue,
isso pra ficar s&oacute; na superf&iacute;cie da quest&atilde;o. Se quisermos
ir mais longe, basta observarmos cada obra de arte como um objeto &uacute;nico,
celular, parte indivis&iacute;vel de um enorme mosaico, parte que traz
sentido em si, que tamb&eacute;m d&aacute; sentido ao todo e que produz
novos sentidos a partir do todo e de combina&ccedil;&otilde;es de suas
partes. &Eacute; a famosa teoria da constela&ccedil;&atilde;o de Benjamin,
a qual ele aplica ao processo hist&oacute;rico mas que tamb&eacute;m &eacute;
aplic&aacute;vel no entendimento da arte: cada obra pode ser vista como
uma estrela luminosa no pano infinito da cria&ccedil;&atilde;o humana;
a luz de cada estrela &eacute; o sentido de cada estrela em si, mas ela
tamb&eacute;m ilumina o sentido das demais estrelas, de modo a termos infinitas
combina&ccedil;&otilde;es de sentido pela luz que delas emana.
<p>A arte se desenvolve atrav&eacute;s desse processo, fundamentalmente
dial&eacute;tico em todos os seus aspectos, em que a cr&iacute;tica exerce
justamente o papel de mediadora das significa&ccedil;&otilde;es m&uacute;ltiplas
produzidas pelos objetos. Esse &eacute; o processo que torna a cria&ccedil;&atilde;o
art&iacute;stica positiva e afirmativa (tese), interpelativa e propositiva
(ant&iacute;tese) e afinal conciliadora e compositiva (s&iacute;ntese),
rumando assim sempre para a frente em conson&acirc;ncia com o seu tempo
e com a sua realidade. A cr&iacute;tica &eacute;, deste modo, um membro
essencial do ciclo da produ&ccedil;&atilde;o art&iacute;stica, porque &eacute;
nela que a arte se realiza, se concreta, se afirma enquanto objeto cultural.
&Eacute; efetivamente no reconhecimento dos potenciais e relevantes sentidos
que os objetos produzem no &acirc;mbito das suas sociedades e culturas
que a cr&iacute;tica consolida o seu posto vital na dial&eacute;tica da
cria&ccedil;&atilde;o art&iacute;stica. &Eacute; portanto atrav&eacute;s
de uma permanente media&ccedil;&atilde;o da cr&iacute;tica, e de uma media&ccedil;&atilde;o
s&eacute;ria e ainda o mais que possa profundamente embasada e anal&iacute;tica,
que a sociedade refuta ou encontra o espa&ccedil;o para cada obra produzida
e os realizadores vislumbram caminhos poss&iacute;veis para a sua cria&ccedil;&atilde;o.
Se pelas id&eacute;ias de Benjamin a cr&iacute;tica &eacute; parte natural
do processo art&iacute;stico, no &acirc;mbito da ind&uacute;stria cultural
ela ganha import&acirc;ncia decisiva. Neste caso, se a quantidade faz mesmo
a qualidade, ent&atilde;o &eacute; preciso que algu&eacute;m ajude a identificar
com um certo rigor essa “qualidade” no meio de tanta bagun&ccedil;a. Desejar
evoluir numa dial&eacute;tica caolha &eacute; uma contradi&ccedil;&atilde;o
filos&oacute;fica e uma impossibilidade pr&aacute;tica.
<p>________________
<br>* Muriel Paraboni, 25, &eacute; jornalista e curta-metragista, especialista
em produ&ccedil;&atilde;o cinematogr&aacute;fica e em teoria do teatro
contempor&acirc;neo.
<br>&nbsp;
<p><br>
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
