<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <meta name="Author" content="Giba Assis Brasil">
   <title>DUVIDAS SOBRE A DIVIDA</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" vlink="#FF6600" alink="#FF0000">

<blockquote>
<center><font size=+2>D&Uacute;VIDAS SOBRE A VERDADEIRA D&Iacute;VIDA</font>
<p>por Giba Assis Brasil
<br><a href="mailto:giba@portoweb.com.br">giba@portoweb.com.br</a>
<p>(a partir de mensagens trocadas com
<br>Jo&atilde;o Carlos Bar&ecirc; Junqueira, Ana Elusa Rech e outros)</center>

<p><br>
<p><font size=+1>A primeira vez que li o texto <a href="divida.htm">A Verdadeira
d&iacute;vida</a> (&agrave;s vezes identificado como "A D&iacute;vida externa
da Europa" ou "&Iacute;ndio n&atilde;o quer mais apito") foi em junho de
2002. Ele me chegou por e-mail, sendo apresentado como a transcri&ccedil;&atilde;o
de um discurso do cacique ind&iacute;gena Guaicaipuro Cuat&eacute;moc em
uma reuni&atilde;o de l&iacute;deres de governo na Europa. E me seduziu,
&eacute; claro, porque &eacute; uma excelente id&eacute;ia bem desenvolvida:
se a Am&eacute;rica Latina deve &agrave; Europa, a rec&iacute;proca tamb&eacute;m
&eacute; verdadeira; se a nossa d&iacute;vida &eacute; enorme e, a essa
altura, imposs&iacute;vel de ser paga, a deles &eacute; imensamente maior
e quase incalcul&aacute;vel. A &uacute;nica diferen&ccedil;a &eacute; que,
quando do endividamento do terceiro mundo, chama-se financiamento ao que
na verdade &eacute; a velha usura; antes, quando os recursos naturais do
novo mundo foram "transferidos" para a Europa, entre os s&eacute;culos
16 e 18, n&atilde;o se chamava empr&eacute;stimo, mas colonialismo, ao
que na verdade era roubo puro e simples. A conclus&atilde;o &eacute; velha
e &oacute;bvia como as bases do marxismo: o arcabou&ccedil;o jur&iacute;dico
do capitalismo, que permite a cobran&ccedil;a de juros na transfer&ecirc;ncia
de recursos entre as na&ccedil;&otilde;es, s&oacute; &eacute; poss&iacute;vel
sobre uma base hist&oacute;rica de banditismo. CQD.</font><font size=+1></font>
<p><font size=+1>"A Verdadeira d&iacute;vida" &eacute; um l&uacute;cido
ensaio sobre a d&iacute;vida do terceiro mundo e sua impossibilidade l&oacute;gica,
podendo inclusive ser aplicado aos pa&iacute;ses da &Aacute;frica e &Aacute;sia
sem grandes modifica&ccedil;&otilde;es. E se torna mais atual no momento
em que novos governos latinoamericanos (em especial o brasileiro) t&ecirc;m
o respaldo social e a oportunidade hist&oacute;rica para questionar todo
o sistema que gerou a tal d&iacute;vida que nunca vai ser paga. O problema
&eacute; que, da forma como me chegou &agrave;s m&atilde;os (da forma como
vem circulando na internet), &eacute; evidentemente uma pe&ccedil;a de
fic&ccedil;&atilde;o.</font><font size=+1></font>
<p><font size=+1>A maioria das mensagens que espalham o texto, e dos s&iacute;tios
que o reproduzem, n&atilde;o diz que reuni&atilde;o foi esta em que o discurso
foi pronunciado. Trata-se simplesmente de uma "reuni&atilde;o de c&uacute;pula
realizada na Europa", ou especificamente "na Espanha". <a href="http://www.brazzil.com/messageboard/85.shtml">Alguns</a>,
no entanto, localizam-no na "conferencia dos chefes de estado da Uni&atilde;o
Europ&eacute;ia, Mercosul e Caribe", realizada em Madri em maio de 2002.
<a href="http://galeon.hispavista.com/logiaeloyalfaro/articulos/Cacique.htm">Outros</a>
indicam uma "reuni&oacute;n de Jefes de Estado de la Comunidad Europea"
que teria ocorrido em 8 de fevereiro de 2002. A fragilidade dessas e de
outras vers&otilde;es &eacute; que o mesmo texto, com m&iacute;nimas varia&ccedil;&otilde;es,
circula pela Internet h&aacute; bem mais tempo. H&aacute;, por exemplo,
uma <a href="http://www.alcatraz.it/redazione/news/show_news_p.php3?NewsID=535">vers&atilde;o
em italiano</a> que foi publicada em outubro de 2000.</font><font size=+1></font>
<p><font size=+1>O nome "Guaicaipuro Cuat&eacute;moc" tem hoje (dezembro
de 2002) mais de 800 refer&ecirc;ncias indexadas pelo buscador Google.
No entanto, TODAS dizem respeito ao texto "A Verdadeira d&iacute;vida",
em diversas l&iacute;nguas. Nada sobre onde teria estudado esse engenhoso
e culto cacique, conhecedor da hist&oacute;ria da Europa, capaz de citar
ironicamente o economista Milton Friedman e at&eacute; mesmo de produzir
trocadilhos associando o plano Marshall (1947) ao soberano asteca Montezuma
I (1390-1469).</font><font size=+1></font>
<p><font size=+1>Antes que algu&eacute;m me acuse de preconceito ("por
que um &iacute;ndio n&atilde;o poderia ser culto e inteligente?"), insisto
em que a minha d&uacute;vida &eacute; de outra natureza: por que esse ser
humano singular nunca foi visto ou ouvido em qualquer outra ocasi&atilde;o
al&eacute;m desse &uacute;nico discurso magn&iacute;fico?</font><font size=+1></font>
<p><font size=+1>O pr&oacute;prio discurso parece interrompido, o &uacute;ltimo
par&aacute;grafo d&aacute; a impress&atilde;o de conduzir a uma conclus&atilde;o
que n&atilde;o chega a ser enunciada. Na verdade, existe um par&aacute;grafo
adicional, que eu s&oacute; encontrei em umas <a href="http://www.portalmercedes.com.ar/deuda.html">poucas
vers&otilde;es</a> em espanhol e italiano, e que conclui o texto, embora
tornando-o, para n&oacute;s, ainda mais obscuro:</font><font size=+1></font>
<p><font size=+1>"Dicen los pesimistas del Viejo Mundo que su civilizaci&oacute;n
est&aacute; en una bancarrota tal que les impide cumplir con sus compromisos
financieros o morales. En tal caso, nos contentar&iacute;amos con que nos
pagaran entreg&aacute;ndonos la bala con la que mataron al Poeta. Pero
no podr&aacute;n. Porque esa bala es el coraz&oacute;n de Europa."</font><font size=+1></font>
<p><font size=+1>Que poeta ser&aacute; esse cuja morte o cacique lamenta?
A que "bala" ele est&aacute; se referindo? A impress&atilde;o que d&aacute;
&eacute; que o texto &eacute; um pouco mais antigo do que tem sido anunciado.
A dificuldade de entender, aqui e agora, as circunst&acirc;ncias em que
ele foi escrito poderia ter levado algum copista a eliminar o par&aacute;grafo
"confuso", deixando o texto inacabado, por&eacute;m "atual".</font><font size=+1></font>
<p><font size=+1>Guaicaipuro (ou <a href="http://www.venezuelatuya.com/biografias/guacaipuro.htm">Guacaipuro</a>)
foi realmente um cacique venezuelano, l&iacute;der dos &iacute;ndios teques
e caracas, e um dos maiores opositores &agrave; ocupa&ccedil;&atilde;o
espanhola, mas viveu no s&eacute;culo XVI, portanto dificilmente teria
participado de algum encontro de chefes de estado europeus, e muito menos
discutido os 500 anos de domina&ccedil;&atilde;o europ&eacute;ia sobre
a Am&eacute;rica.</font><font size=+1></font>
<p><font size=+1>Em dezembro de 2001, na comemora&ccedil;&atilde;o dos
<a href="http://csf.colorado.edu/elan/2001/msg00652.html">433 anos</a>
da morte do cacique Guaicaipuro, seus "restos mortais" foram simbolicamente
depositados no pante&atilde;o nacional da Venezuela. Coisa do governo Ch&aacute;vez,
sua m&iacute;stica &iacute;ndia, "bolivariana", etc. O ir&ocirc;nico &eacute;
que, hoje, um dos grandes opositores a Ch&aacute;vez se chama justamente
Guaicaipuro Lameda, ex-general de brigada e ex-presidente da Petr&oacute;leos
de Venezuela (a Petrobras deles), <a href="http://www.efemeridesvenezolanas.com/desidentes/html/lameda.htm">afastado
do cargo</a> e do ex&eacute;rcito em 21/02/2002.</font><font size=+1></font>
<p><font size=+1>J&aacute; <a href="http://www.kokone.com.mx/raza/personajes/cortes.html">Cuauht&eacute;moc</a>
(ou Cuauhtemotzin, ou Guatimozin, 1502-1525) foi o &uacute;ltimo dos imperadores
astecas, sobrinho de Montezuma II (1466-1520), tendo sido aprisionado,
torturado e finalmente assassinado pelos espanh&oacute;is em 1525. O nome
&eacute; bastante comum no M&eacute;xico, &eacute; s&oacute; lembrar do
ex-prefeito (1997-99) da cidade do M&eacute;xico <a href="http://www.df.gob.mx/jefatura/admon/cardenas/">Cuauhtemoc
C&aacute;rdenas</a> ou do jogador de futebol <a href="http://www.geocities.com/cblancomx/biografia.html">Cuauhtemoc
Blanco</a>, atacante da sele&ccedil;&atilde;o mexicana.</font><font size=+1></font>
<p><font size=+1>Ou seja: o autor do texto certamente fez uma s&iacute;ntese
entre dois nomes simb&oacute;licos da resist&ecirc;ncia latinoamericana
aos europeus, um venezuelano e um mexicano, para criar o seu m&iacute;tico
her&oacute;i ind&iacute;gena que vai &agrave; europa cobrar "a verdadeira
d&iacute;vida". Podemos e devemos admirar o texto, mas n&atilde;o precisamos
acreditar na fic&ccedil;&atilde;o. Mais do que isso: quem escreveu o texto
obviamente jamais pensou em apresent&aacute;-lo como verdadeiro, coisa
de que se encarregou a comunidade "corta-e-cola" da internet.</font><font size=+1></font>
<p><font size=+1>A quest&atilde;o &eacute;: quem escreveu? Confesso que
cheguei a pensar que era coisa do Eduardo Galeano. Mas, em uma <a href="http://www.apuntesuniversitarios.com/Cuatemoc/cuatemoc.htm">&uacute;nica
fonte</a>, o texto &eacute; atribu&iacute;do a um certo Luis Britto Garc&iacute;a,
"periodista mexicano", e tamb&eacute;m &eacute; dito que se trata de uma
"carta publicada en El Nacional de Caracas, el 18 de octubre de 1990."</font><font size=+1></font>
<p><font size=+1>Bom, Luis Britto Garc&iacute;a n&atilde;o &eacute; um
jornalista mexicano, mas um <a href="http://www.alfaguara.co.cr/brito1.html">escritor
venezuelano</a>, nascido em 1940 e com v&aacute;rios livros publicados,
de contos ("Rajatabla", 1970), teatro ("Venezuela tuya", 1971), novela
("Abrapalabra", 1979), textos de humor ("Me r&iacute;o del mundo", 1981),
ensaios ("El imperio contracultural: del rock a la postmodernidad", 1990),
etc. Li rapidamente alguns textos dele na Internet e o estilo confere,
diria que &eacute; bem prov&aacute;vel que ele seja realmente o autor do
texto e o inventor do personagem Guaicaipuro Cuat&eacute;moc.</font><font size=+1></font>
<p><font size=+1>Mas o mais incr&iacute;vel de tudo isso &eacute; o tamanho
e a dispers&atilde;o da Internet. &Eacute; poss&iacute;vel achar todas
esses dados com poucas horas de pesquisa no Google ou similar, mas a quantidade
de informa&ccedil;&atilde;o errada que se encontra no caminho &eacute;
de espantar. Sem brincadeira, s&atilde;o mais de 800 p&aacute;ginas, em
portugu&ecirc;s, espanhol, italiano, ingl&ecirc;s e alem&atilde;o, que
simplesmente transcrevem o texto como se ele tivesse sido realmente pronunciado
por este tal cacique - mas sem se preocupar em dizer, ou ao menos perguntar,
de onde ele veio, que reuni&atilde;o era esta, o que ele fez depois de
ter dado esse discurso, em que reserva ele mora, em que escola ele aprendeu
(erradamente) a fazer c&aacute;lculos de juros compostos. &Eacute; t&atilde;o
f&aacute;cil "copiar e colar" (e acreditar) que o pessoal simplesmente
se esquece do resto.</font>
<br><font size=+1></font>&nbsp;
<p><br>
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
