<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <title>QUEM TEM MEDO DA YOKO ONO</title>
</head>
<body>

<blockquote>
<center><font size=+2>QUEM TEM MEDO DA YOKO ONO?</font>
<p>por Rafael Cust&oacute;dio de Lima
<p><a href="mailto:crcustodio@cpovo.net">crcustodio@cpovo.net</a></center>


<p class="MsoNormal">(Coment&aacute;rio do Rafael. Aqui, o professor de
Economia disse para escrever algo de acordo com seus interesses. Enquanto
a maioria escrevia sobre: a economia na Austr&aacute;lia, a pol&iacute;tica
na Rom&ecirc;nia, as leis das Filipinas, o governo da Indon&eacute;sia,
o Rafael pensava: sobre qu&ecirc; eu posso escrever que eu tenha interesse
e me divirta fazendo, ao mesmo tempo que as pessoas comuns possam se relacionar
e/ou compreendam (ou pretensamente copreendam) mas que ainda assim eu possa
acrescentar algo ou mudar a percep&ccedil;&atilde;o dessas pessoas de alguma
maneira. Divirtam-se.)
<div class="MsoNormal"></div>


<p class="MsoNormal">&Eacute; fato sabido que o f&atilde; m&eacute;dio
dos Beatles n&atilde;o gosta da Yoko Ono. &Eacute; tamb&eacute;m fato sabido
que o japon&ecirc;s m&eacute;dio tamb&eacute;m n&atilde;o gosta da Yoko
Ono. Al&eacute;m disso, existem muitos artistas que tamb&eacute;m n&atilde;o
gostam da Yoko Ono. Qual ser&aacute; a raz&atilde;o provocada por ela?
John Lennon disse uma vez: "Yoko &eacute; a artista desconhecida mais famosa
do mundo". Mas, essa contradi&ccedil;&atilde;o de id&eacute;ias se pode
incluir no conceito de arte da Yoko Ono.
<div class="MsoNormal"></div>


<p class="MsoNormal">Mas, como assim? Se perguntar&aacute; o leitor.
<div class="MsoNormal"></div>


<p class="MsoNormal">Desde sua inf&acirc;ncia, ela sempre se destacava
por sua mentalidade livre. Al&eacute;m disso, ela teve a oportunidade de
conviver e criar com pessoas de mentalidade muito livre (Condi&ccedil;&atilde;o
b&aacute;sica para poder desenvolver a sua). Por&eacute;m, se eu falar
um pouco a respeito da vida e obra, obra e vida da Yoko Ono, talvez os
leitores compreendam porque as pessoas tem medo da Yoko Ono.
<div class="MsoNormal"></div>


<p class="MsoNormal">Muito bem, comecemos ...
<div class="MsoNormal"></div>


<p class="MsoNormal">O pai da Yoko gostava muito de m&uacute;sica cl&aacute;ssica
e queria fazer sua filha uma pianista. O problema &eacute; que os dedos
dela eram curtos demais. Ao se deparar com esse problema, o pai dela mudou
de id&eacute;ia: queria torn&aacute;-la em uma cantora de &oacute;pera.
Ele gostava de obras &eacute;picas e belas de Puccini e Verdi, ao passo
que ela gostava de can&ccedil;&otilde;es de n&atilde;o t&atilde;o n&iacute;vel:
o jazz de Nina Simone, as can&ccedil;&otilde;es de Kurt Weill e Bertold
Brecht e as &oacute;peras de Alban Berg. Al&eacute;m disso, ela queria
ser compositora, para seu pai, mulheres n&atilde;o podiam&nbsp; criar,
somente ser int&eacute;rpretes.
<div class="MsoNormal"></div>


<p class="MsoNormal">Nessa &eacute;poca, Yoko e sua fam&iacute;lia moravam
em San Francisco, nos EUA, o professor da escola de m&uacute;sica que ela
frequentava lhe fez a seguinte sugest&atilde;o: "Tu pareces gostar de uma
arte mais arrojada, de uma m&uacute;sica de vanguarda. Por que tu n&atilde;o
vais &agrave; Nova York, e tenta trocar id&eacute;ias ou estudar com o
Edgard Var&egrave;se, o Henry Cowell ou o John Cage?". Ela fez o que seu
professor sugeriu, pediu para entrar no meio vanguardista de Nova York
e desenvolveu uma rela&ccedil;&atilde;o de mestre-disc&iacute;pula com
John Cage.
<div class="MsoNormal"></div>


<p class="MsoNormal">Cage foi, juntamente com Marcel Duchamp, um dos artistas
mais revolucion&aacute;rios do s&eacute;culo 20. As suas buscas englobavam
a quebra de barreiras entre as artes (como consagradas at&eacute; ent&atilde;o);
a arte (cultura de alto n&iacute;vel, elitista) ser mais importante que
a de baixo n&iacute;vel, Popular); a tentativa de n&atilde;o utiliza&ccedil;&atilde;o
do ego no momento da cria&ccedil;&atilde;o art&iacute;stica, utilizando-se
para isso, atrav&eacute;s de id&eacute;ias geradas pelo seu estudo do zen
budismo, do ru&iacute;do (natural e eletronicamente produzidos), de colagens
sonoras, de sons pr&eacute;-fabricados, da performance, da poesia.
<div class="MsoNormal"></div>


<p class="MsoNormal">Na d&eacute;cada de 50, Cage, ao lado do bailarino-core&oacute;grafo
Mercy Cunningham, concebeu uma escola do novo pensamento art&iacute;stico
(Black Mountain College). Essa escola n&atilde;o se baseava na cl&aacute;ssica
rela&ccedil;&atilde;o hier&aacute;rquica professor-aluno (L&aacute;, o
aluno tinha oportunidade de ensinar algo a todos, tornando-se tamb&eacute;m
um professor) e tampouco limitava as artes aos seus campos de conhecimento
at&eacute; ent&atilde;o explorados, mas as mesclava e as expandia (&Eacute;
fato hist&oacute;rico a primeira performance ter acontecido l&aacute;).
Dos disc&iacute;pulos dessa escola, saiu o grupo de artistas dos mais importantes
e de influ&ecirc;ncia mais marcante das &uacute;ltimas d&eacute;cadas.
Por&eacute;m, devido a natureza um pouco humor&iacute;stica e algo sarc&aacute;stica
desse grupo, &eacute; recomend&aacute;vel n&atilde;o utilizar esse tipo
de linguagem bajuladora, sob pena de tornar-se alvo de ovos e tomates:
senhoras e senhores, esse grupo se chama Fluxus.
<div class="MsoNormal"></div>


<p class="MsoNormal">Dentre todos os menbros, o melhor amigo de Yoko era
o idealizador do grupo, o lituano George Maciunas. A norma e uniformidade
dentro do Fluxus eram os membros serem dos mais diferentes tipos, proced&ecirc;ncias
e modos de pensar: dos Estados Unidos, os poetas-perfomers George Brecht
e Dick Higoins, a n&atilde;o-cellista Charlotte Moorman e o famoso av&ocirc;
do cantor Beck (Hansen), Al Hansen; da Alemanha, o ex-piloto de guerra,
professor-agitador universt&aacute;rio, conhecido pelo uso de gordura,
feltro, mel e outros materiasis org&acirc;nicos nas suas instala&ccedil;&otilde;es
e performances. Joseph Beuys &eacute; o video-artista-performance, amigo
do Stockhausen, Wolf Vestell; da Fran&ccedil;a, mais especificamente de
Nice, o poeta-piadista tamb&eacute;m performer, Ben Vautier (www.ben-vautier.com);
da Cor&eacute;ia, o video-artista (amigo do Hans Donner), ex-aluno de Stockhausen,
corruptor da Charlotte Moorman, Nam June Paik. As obras de Yoko Ono nessa
&eacute;poca, a mostram como uma pioneira da arte conceitual. O livro de
poemas Fluxus/partituras para performance "Grapefruit" &eacute; uma obra
de destaque (Na capa "do disco "Image" de John Lennon est&aacute; escrito
um desses poemas).
<div class="MsoNormal"></div>


<p class="MsoNormal">Os anos 60 foram o tempo de experimenta&ccedil;&atilde;o
de Yoko Ono: ela levou &agrave;s &uacute;ltimas consequ&ecirc;ncias a livre
express&atilde;o artistica. E com certeza as pessoas comuns e desinformadas
se chocavam com isso. Por exemplo, na performance "Cut piece", os espectadores
deveriam cortar a roupa dela com tesouras at&eacute; que ela ficasse completamente
nua. Em 1966, John Lennon viu uma obra de Yoko Ono, em uma galeria de Londres
e ficou impressionado pelo seu espir&iacute;to positivo. Alguns dias depois,
em uma vernissage de uma exposi&ccedil;&atilde;o de Claus Oldenberg, Lennon
se encontrou com Ono. Assim, come&ccedil;ou o casal John&amp;Yoko. Lennon
foi o Beatle mais inquieto e atrevido. Ap&oacute;s se casar com Yoko, ele
encontrou uma paz de espir&iacute;to que sempre buscara, mas ao mesmo tempo
pode desenvolver suas tend&ecirc;ncias vanguardistas. Juntos, os dois fizeram
m&uacute;sica, filmes experimentais, instala&ccedil;&otilde;es e performances
(Por exemplo, a famosa Bed-peace).
<div class="MsoNormal"></div>


<p class="MsoNormal">No fim dos anos 60, Yoko deixou de lado o mundo das
artes visuais, e passou a se concentrar na m&uacute;sica pop. O primeiro
disco de John e Yoko, foi mal compreendido "Two Virgins". N&atilde;o era
somente um disco de m&uacute;sica experimental do maior pop star da &eacute;poca
e sua esposa exc&ecirc;ntrica. Na foto da capa, eles estavam nu em p&ecirc;lo...
Com certeza os f&atilde;s dos Beatles n&atilde;o compreenderam a forma,
nem o conte&uacute;do. Nos anos 70, formou a Plastic Ono Band, e tocou
junto com Frank Zappa, Eric Clapton, Ringo Starr, George Harrison, entre
outros. Um ponto que chamava a aten&ccedil;&atilde;o era a maneira de cantar
muito peculiar de Yoko: ela usava uma voz gutural, que dava altos saltos
e evoluia atrav&eacute;s vibra&ccedil;&atilde;o muito forte. Humoristicamente,
Lennon chamava esse estilo de "Howling" (uivo).
<div class="MsoNormal"></div>


<p class="MsoNormal">Ap&oacute;s a morte de Lennon, em 1980, a vida de
Yoko deu uma nova virada. Ao receber a heran&ccedil;a de Lennon, tornou-se
uma milion&aacute;ria. Mas, n&atilde;o se conformou e manteve a sua verve
ativa, continuando a evoluir e a transformar as id&eacute;ias que explorara
desde os tempos do Fluxus. Em 1987, 95 e 2002 lan&ccedil;ou novos discos
e saiu em turn&ecirc; mundial (Na sua banda, o filho Sean Ono Lennon, tamb&eacute;m
toca). Ela tamb&eacute;m participou da Documenta (Alemanha) em 1992 e da
Trienal de Yokohama (Jap&atilde;o) em 2001. Sonic Youth, em um CD duplo
que interpretava composi&ccedil;&otilde;es experimentais da m&uacute;sica
do s&eacute;culo 20, incluiu tamb&eacute;m uma composi&ccedil;&atilde;o
conceitual de Yoko Ono.
<div class="MsoNormal"></div>


<p class="MsoNormal">Se destacarmos os principais pontos da vida-obra,
obra-vida de Yoko Ono, poderemos ver que a sua principal id&eacute;ia &eacute;
a de liberdade. Seja misturando arte popular inteligente e deselitizando
a vanguarda; seja mostrando-se nua em p&uacute;blico, n&atilde;o por explora&ccedil;&atilde;o
sexual barata, mas sim para quebrar as barreiras que a sociedade imp&otilde;e
&agrave;s pessoas; seja protestando publicamente em campanha desmoralizadora
para o governo americano, contra a guerra do Vietnam e outros problemas
pol&iacute;ticos-sociais; ou simplesmente quando o novo na arte, a promessa
de vida eterna que a arte nos d&aacute;. Pensando a quest&atilde;o dessa
maneira se pode perguntar: Por que uma pessoa com espir&iacute;to positivo
e criativo, produz uma rea&ccedil;&atilde;o t&atilde;o negativa em tantas
pessoas? Isso &eacute; uma prova concreta da ignor&acirc;ncia dessas pessoas.
Essas pessoas tampouco tem a capacidade para compreender as id&eacute;ias
de Yoko Ono. Ou melhor, n&atilde;o as querem compreender. A raz&atilde;o
&eacute; que essas id&eacute;ias fazem estremecer as falsas bases de seguran&ccedil;a
e conforto que o sistema oferece a todos. A fim de sua auto-manuten&ccedil;&atilde;o,
o sistema precisa de um pouco de toler&acirc;ncia. Leiam bem, um pouco.
<div class="MsoNormal"></div>&nbsp;

<p><br>
<center>
<p><a href="index.htm"><img SRC="botao.gif" BORDER=0 height=15 width=15></a></center>
</blockquote>

</body>
</html>
