<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>EU E O HOMEM-ARANHATEIAS DE INTIMIDADE</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#808080" VLINK="#808080" ALINK="#808080">

<CENTER><TT><FONT COLOR="#0000A0"><FONT SIZE=+3>EU E O HOMEM-ARANHA</FONT></FONT></TT></CENTER>

<CENTER><B><TT><FONT COLOR="#FF0000"><FONT SIZE=+4>TEIAS DE INTIMIDADE</FONT></FONT></TT></B></CENTER>


<P>&nbsp;

<P>&nbsp;

<P><B><TT><FONT SIZE=+0>por <A HREF="mailto:mozarela@hotmail.com">ariela
boaventura</A>,</FONT></TT></B>
<BR><B><TT><FONT SIZE=+0>mary jane parker interina</FONT></TT></B>
<BR>&nbsp;

<P><TT>Ele &eacute; enredado, mas &eacute; bom. S&oacute; acho um saco
aquela roupa colante que usa. Deixa um cheiro esquisito de aracn&iacute;deo
na pele dele.</TT><TT></TT>

<P><TT>Ningu&eacute;m sabe, mas o Homem-Aranha &eacute; m&iacute;ope e
usa meias de l&atilde;.</TT><TT></TT>

<P><TT>Na primeira noite em que, ousado, entrou por minha janela, sorrateiro
como um gato, s&oacute; fui notar sua presen&ccedil;a ao amanhecer, quando
puxei o cobertor e senti certa resist&ecirc;ncia.</TT>
<BR><TT>Puxei com mais for&ccedil;a, ainda sem abrir os olhos, em v&atilde;o.
Sobressaltei ent&atilde;o quando senti que o cobertor correra novamente
de cima de mim, como bicho vivo.</TT><TT></TT>

<P><TT>Sentei, olhos agora bem abertos. Olhei para o lado direito da cama.</TT><TT></TT>

<P><TT>Havia, enrodilhado em meu cobertor, uma criatura masculina imensa,
dormindo de costas. N&atilde;o roncava, mas tinha uns tiques nos m&uacute;sculos
de quando em vez, como que a sonhar com uma briga.</TT>
<BR><TT>Levantei e coloquei as pantufas, tentando lembrar o que tinha feito
na noite anterior. Talvez, pensava, co&ccedil;ando a cabe&ccedil;a, tivesse
bebido demais por a&iacute; e trazido sabe l&aacute; quem para minha cama.</TT>
<BR><TT>No ch&atilde;o, vi uma roupa de lycra rid&iacute;cula para o tamanho
do homem. Peguei-a, olhei melhor: havia o s&iacute;mbolo de uma aranha
ao centro do peito do que parecia uma macac&atilde;o vermelho com azul.</TT><TT></TT>

<P><TT>Ironicamente, eu havia desistido de ir a uma rave na noite anterior.
Enquanto me enrosacava em pensamentos, tentando racionalizar a situa&ccedil;&atilde;o,
ele se mexeu. Fiquei im&oacute;vel como uma crian&ccedil;a que est&aacute;
fazendo arte. Ele rosnou algo em ingl&ecirc;s. Meu deus, pensei, colocando
a m&atilde;o &agrave; boca, ou estou tendo alucina&ccedil;&otilde;es devido
ao Tegretol ou eu sa&iacute; e bebi tanto ontem que n&atilde;o tenho nem
flashbacks!</TT><TT></TT>

<P><TT>Cheguei mais perto do homem, com cuidado. Belo esp&eacute;cime de
mais ou menos 28, 30 anos, pela ruga em cenho, algo de express&atilde;o.
Havia remela nos olhos. Percorri toda a extens&atilde;o de quem ocupava
a cama quase inteira. Grand&atilde;o. Da&iacute; ele abriu um olho: azul.</TT><TT></TT>

<P><TT>Desmaiei.</TT><TT></TT>

<P><TT>Acordei com Peter apavorado, borrifando &aacute;gua gelada em minha
cara. Me encolhi toda, logo que me dei conta de que estava em calcinha
e suti&atilde;: ora bolas, o que eu ia dizer a ele?</TT><TT></TT>

<P><TT>- Oi.</TT><TT></TT>

<P><TT>- R&aacute;i. &Aacute;im Peter. Uats i&ocirc;ur n&ecirc;ime?</TT><TT></TT>

<P><TT>- Simone. I don't speak english.</TT><TT></TT>

<P><TT>- Hum... yo hablo espa&ntilde;ol, franc&eacute;s y latim thardio,
y um phouco de porthugu&eacute;s.</TT><TT></TT>

<P><TT>Da&iacute; me explicou toda a noite anterior, como entrou pela janela,
porqu&ecirc;, quem era, etc. Ofereci uma torrada de queijo, caf&eacute;
e cigarros.</TT><TT></TT>

<P><TT>O Homem-Aranha aceitou tudo e perguntou se poderia passar uns dias
em minha casa.</TT><TT></TT>

<P><TT>- A reda&ccedil;&aacute;o l&aacute; em Am&ecirc;rica tem muitho
er.. p&oacute;. Y eu te&ntilde;o rinite. Enthente?</TT><TT></TT>

<P><TT>- Si, como no.</TT><TT></TT>

<P><TT>Da&iacute; me beijou s&oacute; como um super-her&oacute;i poderia
beijar. Ent&atilde;o, pouco depois do agarra-aqui-e-ali, eu vi.</TT><TT></TT>

<P><TT>Vi um emaranhado de m&uacute;sculos que chegava a assustar. Falamos
seriamente sobre isso depois. Sim,depois da supertrepada. N&atilde;o vou
dar detalhes. S&oacute; posso dizer que a saliva do Homem-Aranha &eacute;
branca como leite, pegajosa e doce. Ele falou - e demonstrou - que em contato
com o oxig&ecirc;nio ela endurecia, para fazer teias. N&atilde;o consegui
deixar de associar a saliva dele com o l&iacute;quido branco aquele que
se esparrama quando esmagamos uma barata. Mas ele tinha outros tipos de
teia mais resistentes. Perguntei se cuspia nas m&atilde;os para faz&ecirc;-las,
pois que dali saiam. Oh, meu deus, um cara bab&atilde;o, pensei, mas Peter
disse que eram espont&acirc;neas e sa&iacute;am simplesmente do meio de
suas enormes e habilidosas m&atilde;os na hora em que a adrenalina subia.
Essas teias eram super-resistentes, tipo n&aacute;ilon.</TT><TT></TT>

<P><TT>Foi com uma destas teias que ele me atacou quando nos estapeamos
na &uacute;ltima noite. O Homem-Aranha quando furioso fica hist&eacute;rico
e tentou me matar com uma teia destas de n&aacute;ilon. A discuss&atilde;o
acalorada era sobre seu emaranhado de m&uacute;sculos, coisa que acho esteticamente
de muito mau-gosto. A &uacute;nica explica&ccedil;&atilde;o que me deu,
antes de me deixar presa numa teia gosmenta, &eacute; que eram m&uacute;sculos
do of&iacute;cio. E que voltaria qualquer hora, se eu deixasse a janela
aberta.</TT><TT></TT>

<P><TT>- Gostho de mulher briguenta -, disse, sorrindo. E saiu por onde
entrou. Esqueceu l&aacute; em casa uma horrenda cueca verde e o par de
meias de l&atilde;: ele volta.</TT><TT></TT>

<P><TT>Meu travesseiro amanheceu hoje com uma mancha esbranquecida e dura:
o Homem-Aranha baba quando dorme.</TT>

<P>&nbsp;

<P><B><TT><FONT SIZE=+0>Ejacula teia <A HREF="capa69.htm">aqui</A> pra
voltar pro N&Atilde;O</FONT></TT></B>
<BR>&nbsp;
</BODY>
</HTML>
