<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>EU E O HOMEM ARANHATEIAS DE INTIMIDADE</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#808080" VLINK="#808080" ALINK="#808080">

<CENTER><TT><FONT COLOR="#0000A0"><FONT SIZE=+3>EU E O HOMEM-ARANHA</FONT></FONT></TT></CENTER>

<CENTER><B><TT><FONT SIZE=+4><FONT COLOR="#FF0000">TEIAS DE INTIMIDADE
</FONT><FONT COLOR="#0000A0">2</FONT></FONT></TT></B></CENTER>


<P>&nbsp;

<P>&nbsp;

<P><B><TT><FONT SIZE=+0>por <A HREF="mailto:mozarela@hotmail.com">ariela
boaventura</A>,</FONT></TT></B>
<BR><B><TT><FONT SIZE=+0>mary jane parker interina</FONT></TT></B>

<P>&nbsp;
<BR><TT><FONT SIZE=+0>Acab&aacute;vamos de tomar caf&eacute; com presunto
quente e queijo. Acendi um cigarro.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Ele estava escarrapachado &agrave; cama, todo imenso.
Eu, deitada no sof&aacute;.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- Vai smoke?</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- J&aacute; estou smoke - eu disse, sem olhar.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>&Eacute; claro que sei dos males que faz o cigarro,
e &eacute; claro que odeio admoesta&ccedil;&otilde;es. Tenho vinte e seis
anos e penso que ningu&eacute;m tem nada a ver com isso. Se eu quiser pegar
meu pulm&atilde;o e rasg&aacute;-lo e jog&aacute;-lo pela janela aos peda&ccedil;os,
ningu&eacute;m tem nada com isso. A n&atilde;o ser o lixeiro, talvez.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- Veja - ele insistiu. Eu creio voc&ecirc; n&atilde;o
dever fazer isso. Pete come&ccedil;ava a me irritar.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- Veja - eu disse -, se voc&ecirc; gosta de cuspir
pra cima eu n&atilde;o vou te encher o saco. &Eacute; apenas um cigarro.
Me deixa fumar em paz.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Um n&atilde;o-fumante n&atilde;o compreende quem fuma.
Eu sei disso, pois j&aacute; fui um, naturalmente, pois n&atilde;o nascemos
com um cigarro pendurado &agrave; boca. Mas quando pequena n&atilde;o compreendia
meu pai, que fumava tr&ecirc;s carteiras por dia e ficava o dia todo chupando
um canudo de papel com uma brasinha bruxuleante na ponta. Pete n&atilde;o
se deu por vencido:</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- N&atilde;o vejo riso&sup1; nisso.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- Eu n&atilde;o estou rindo&ordm; Pete. Estou apenas
fumando meu cigarro. &Eacute; importante pra mim. Assim como voc&ecirc;
respira, Pete, assim como voc&ecirc; come, dorme, eu preciso fumar, Sou
uma viciada, entende?</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Ele franziu o cenho, meio triste, emburrado.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- No.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Eu j&aacute; estava ficando puta. Ele levantou, foi
&agrave; cozinha pegar mais caf&eacute;. Quando voltou, a adrenalina havia
subido at&eacute; minha cabe&ccedil;a e subiria ainda mais. Eu estava de
p&eacute;, perto da janela da sacada. O cigarro, abandonado no cinzeiro,
fumegava. Ele tinha a x&iacute;cara na m&atilde;o, fumegando, quando eu
disse:</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- Sai! VAI EMBORA DAQUI! ANDA! - e apontava o dedinho
para a janela, por onde ele entrava.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Me olhou at&ocirc;nito, como se tivesse apagado a
luz. E isso me fez perder o controle, coisa f&aacute;cil. Pete &eacute;
todo perfei&ccedil;&atilde;o e isso me fumegou o mel&atilde;o. N&atilde;o
tem isso aqui de defeito, a n&atilde;o ser o sotaque de gringo, que faz
ele falar esquisito. Merda de gringo, quem ele pensava ser para me tratar
com aquele ar superior de professora do SOE?</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- QUE MERDA, VAI EMBORA P&Ocirc;!</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Meu dedo seguia mostrando o caminho. Ele ainda segurava
a x&iacute;cara. Estava de lindas cuequinhas brancas de algod&atilde;o
e p&eacute;s descal&ccedil;os. Eu n&atilde;o tinha nada em casa que lhe
servisse nos p&eacute;s. Patas, diz. Patas tamanho 44, por a&iacute;. Ele
andou de um lado para outro, ponderando com as patas, a maldita x&iacute;cara
na m&atilde;o. A bunda arrebitada, a vis&atilde;o das imensas paletas,
a cintura que acaba em duas covinhas, tudo fez meio que me parecer um tanto
radical. Mas agora, ora bolas, o orgulho falava. O sangue subira &agrave;
cabe&ccedil;a.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Sentou. Tomou calmamente um gole de caf&eacute;, olhando
algo que eu n&atilde;o enxergava. Depois, os olhos, aquelas duas bolitas
verdes, pousaram no uniforme, disforme no ch&atilde;o, enrodilhado numa
ma&ccedil;aroca. Largou a x&iacute;cara. E com toda a calma, pegou o uniforme.
Fiquei ainda mais puta, n&atilde;o sei explicar por qu&ecirc;. Baixei o
bra&ccedil;o, voltei ao sof&aacute;. E acendi mais um cigarro. Dificilmente
fumo um logo ap&oacute;s outro, mas eu queria irritar. Estava out. Ele
colocava a roupa devagar e eu fazia de conta que Pete n&atilde;o estava
ali, me mordendo toda por dentro. Ent&atilde;o, ele se dirigiu &agrave;
janela. Eu estava sentada no sof&aacute;, s&oacute; de calcinha, encolhida
sobre os joelhos, fumando e j&aacute; meio fungando um choro, mas berrando:</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- ANDA LOGO, P&Ocirc;! QUER QUE EU AJUDE?</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Ele virou as costas, as m&atilde;os na cintura.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Achei rid&iacute;culo aquele uniforme, a situa&ccedil;&atilde;o
toda. Virou-se para mim, as m&atilde;os na cintura. Mas n&atilde;o falou
nada.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- Que &eacute;? N&atilde;o entendeu n&atilde;o, gringo?
FORA!</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Eu gritava, apontando a janela de novo, hist&eacute;rica.
Levantei e atirei-lhe um sapato. Ele se esquivou e o sapato caiu l&aacute;
embaixo plop! Droga, era um belo sapato. Ele arrancou a cabe&ccedil;a do
uniforme e me olhou com as duas bolitas. N&atilde;o deu tempo para a defesa,
pegou meu corpinho como se fosse um peda&ccedil;o de pano e levou at&eacute;
o banheiro, abriu o chuveiro e meteu-me debaixo d'&aacute;gua, segurando
pernas e bra&ccedil;os que se debatiam mais que barata em ritmo de morte.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>A boca, aberta, gritava e eu me debatia, querendo
furar-lhe os olhos e arrancar a pele de sua cara com as unhas. Naquele
dia, descobri que o uniforme do Homem Aranha &eacute; imperme&aacute;vel.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>N&atilde;o sei quanto tempo fiquei ali, uma ou duas
horas talvez. Cansei de gritar e a garganta do&iacute;a. A &aacute;gua
ca&iacute;a sobre meu corpo, ele prosseguia segurando-me m&atilde;os e
pernas. Fiquei ap&aacute;tica, olhando o nada. O surto passara, o sangue
voltara &agrave;s veias. Desligou o chuveiro, pegou uma toalha e ali me
enrolou, pegando o corpo no colo. Trouxe at&eacute; a cama, deitou-me.
Eu muda, sem a&ccedil;&atilde;o. Os cabelos escorriam &aacute;gua. Ele
deitou ao meu lado, alisando com os dedos de leve os meus cabelos. Ent&atilde;o,
deu um beijo em minha testa, outro acima, na cabe&ccedil;a. Olhou, r&aacute;pido,
para ver minha rea&ccedil;&atilde;o. Nada. Beijou depois o nariz, uma face,
depois a outra e foi chegando &agrave; minha orelha esquerda, meu ponto
fraco, meu calcanhar de Aquiles. Quando come&ccedil;ou a beijar a orelha,
mal encostando a boca, agarrei-lhe as costas:</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- Golpe baixo - disse, e sorri.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Ele n&atilde;o falou. Prosseguiu heroicamente apegado
&agrave; orelha esquerda, progredindo do beijo &agrave; lambida, atr&aacute;s
do l&oacute;bulo, o que me dava arrepios em todo o corpo. A&iacute;, j&aacute;
n&atilde;o me lembro bem, peguei a enorme m&atilde;o dele e tirei a luva
vermelha, beijando a palma e os dedos. Ele passou &agrave; boca e suguei
sua l&iacute;ngua com delicadeza.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>N&atilde;o sei como, mas Pete j&aacute; estava sem
a roupa. Sem nada. Nu, todo grande, sobre mim. Pegou minhas m&atilde;os,
erguendo-as acima de minha cabe&ccedil;a, prendendo-me, apertando-as, entrando
em mim. Claro que estava pronta, escorregadia. Mas ele queria doar-se.
Saiu, me beijou a barriga, descendo com a l&iacute;ngua, descendo mais,
bebendo meu suco e me enlouquecendo. Eu gemia. Ent&atilde;o, voltou a entrar,
me beijando &Agrave; boca, olhos abertos, eu doida de vontade de morrer
nele. E o homem saiu de novo, me virando de costas.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>As costas s&atilde;o algo precioso. Mordia pequenas
por&ccedil;&otilde;es de cada peda&ccedil;o de minhas costas. Eu estava
em transe. Enquanto mordia, pegou novamente minhas m&atilde;os com suas
patas, apertando-as entre as suas, e entrando novamente.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>O Homem Aranha &eacute; &aacute;gil, deveras.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Eu queria j&aacute;, n&atilde;o ag&uuml;entava mais,
mas ele protelou ainda esta vez. Saiu de novo e me jogou sobre ele. Enchi-lhe
de beijos, mordidas e lambidas por onde consegui. Eu mesma agarrei e o
coloquei dentro de mim. Ele era meu cavalo, e antes de gozar, agarrei-lhe
as m&atilde;os sobre sua cabe&ccedil;a, beijando e sussurrando coisas que
n&atilde;o lembro. Morri dentro de um grito, talvez o dele. Desmaiei sobre
Pete. Dormimos.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Quando acordei, ele prosseguia dentro de mim, s&oacute;
que roncava a plenos pulm&otilde;es. N&atilde;o mexi um m&uacute;sculo.
Dormi novamente pensando que, apesar de n&atilde;o ter cura, a loucura
pode ser remediada pelo amor.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>A prop&oacute;sito, n&atilde;o tive vontade de fumar.</FONT></TT>

<P>&nbsp;

<P><B><TT><FONT SIZE=+0>NOTAS DE RODAP&Eacute;</FONT></TT></B>

<P><TT><FONT SIZE=+0><B><FONT COLOR="#FF0000">&sup1;</FONT></B> Ele quis
dizer gra&ccedil;a, motivo.</FONT></TT>
<BR><TT><FONT SIZE=+0><FONT COLOR="#0000FF"><B>&ordm;</B> </FONT>Trocadilho
com a express&atilde;o errada usada por Peter.</FONT></TT>

<P>&nbsp;

<P><B><TT><FONT SIZE=+0>Ejacula teia <A HREF="capa69.htm">aqui</A> pra
voltar pro N&Atilde;O</FONT></TT></B>
<BR>&nbsp;
</BODY>
</HTML>
