<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>A BANANA</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFF00" LINK="#808080" VLINK="#808080" ALINK="#808080">

<CENTER><B><TT><FONT SIZE=+4>A BANANA</FONT></TT></B></CENTER>

<CENTER></CENTER>

<CENTER><B><TT>por Dorian Wild</TT></B></CENTER>


<P>&nbsp;

<P><TT>Tavinho saiu cansado da aula de Educa&ccedil;&atilde;o F&iacute;sica.
Enquanto os outros alunos voltavam para a sala, para uma aula de Biologia,
ele resolveu ficar no gin&aacute;sio do col&eacute;gio. Pegou sua mochila,
guardou a roupa e foi embora.</TT><TT></TT>

<P><TT>Na parada de &ocirc;nibus, um carro, um jip&atilde;o importado,
com um nome ind&iacute;gena desconexo, estacionou:</TT><TT></TT>

<P><TT>- Tavinho! J&aacute; fechou a secretaria?</TT><TT></TT>

<P><TT>Era a m&atilde;e da Claudinha, namorada dele.</TT>
<BR><TT>- J&aacute;, por qu&ecirc;?</TT><TT></TT>

<P><TT>- Ah! &Eacute; que eu queria avisar porque a Claudinha faltou a
aula. Quer ir l&aacute; em casa ver como ela est&aacute;?</TT><TT></TT>

<P><TT>- Vamul&aacute;!</TT><TT></TT>

<P><TT>A m&atilde;e da Claudinha tinha os seus trinta e cinco anos e se
vestia como uma executiva liberada, quase esportivamente. Era uma balzaquiana
no auge, se &eacute; que o Balzac realmente comeu algu&eacute;m que prestasse,
quem sabe um frango assado. Dizem que ele escrevia tr&ecirc;s dias sem
parar, s&oacute; tomando caf&eacute; preto. Tavinho n&atilde;o estava interessado
em caf&eacute;, muito menos preto, mas cada movimento de pernas da motorista
em uma troca de embreagens fazia com que a press&atilde;o sang&uuml;&iacute;nea
seguisse o fluxo normal da gravidade e insuflasse algo dentro de seu abrigo
azul.</TT>
<BR><TT>Entraram na garagem do edif&iacute;cio, passaram pela guarita do
guarda, e subiram pelo elevador.</TT><TT></TT>

<P><TT>- Tavinho, fica &agrave; vontade que eu vou trocar de roupa. Tu
sabe onde fica o quarto da Claudinha.</TT><TT></TT>

<P><TT>- T&aacute;!</TT><TT></TT>

<P><TT>Claudinha estava deitada, embaixo de um len&ccedil;ol rosa, na cama,
suando e delirando:</TT><TT></TT>

<P><TT>- N&atilde;o! A prova &eacute; semana que vem, m&atilde;e! Troca
de canal, porra! N&atilde;o enche sua puta! Eu n&atilde;o transei com ele!</TT><TT></TT>

<P><TT>- E a&iacute;, Tavinho?</TT><TT></TT>

<P><TT>Era a m&atilde;e da Claudinha, banho tomado, cheirando a sabonete,
s&oacute; de camiseta.</TT><TT></TT>

<P><TT>- Vamos l&aacute; na cozinha, que eu tenho que preparar um chazinho
pra essa guria. Tem que passar essa febre. "Falta de homem." Pensou a m&atilde;e
de Claudinha, sem deixar transparecer para Tavinho o que realmente passava
pela sua mente.</TT><TT></TT>

<P><TT>- &Eacute;, Tem que passar. Respondeu Tavinho, colocando as m&atilde;os
no bolso, para tentar controlar seu pau. "Fica quieto a&iacute; embaixo,
&ocirc; palha&ccedil;o! Fica na tua, velho!" Pensava, sem prestar aten&ccedil;&atilde;o
no que estava fazendo.</TT><TT></TT>

<P><TT>A cozinha era espa&ccedil;osa, dessas que se v&ecirc; em filme de
americano branquelo WASP. Mesa grande no centro, arm&aacute;rios e barzinho,
fornos microondas, microtudo, geladeiras, freezers, todo tipo de lixo eletro-eletr&ocirc;nico
que pode ser colocado dentro de uma cozinha. Enquanto colocava um saquinho
de ch&aacute; de laranjeira numa x&iacute;cara com &aacute;gua quente,
a m&atilde;e de Claudinha comia uma banana.</TT><TT></TT>

<P><TT>- Tavinho, n&atilde;o quer provar nada?</TT><TT></TT>

<P><TT>- N&atilde;o, senhora. Obrigado.</TT><TT></TT>

<P><TT>- Que senhora, que nada! Agora, a m&atilde;e da Claudinha jogava
a perna sobre as costas do guri, que, inconscientemente, descontrolado
e assustado, se desequilibrava e os dois ca&iacute;am no ch&atilde;o.</TT><TT></TT>

<P><TT>Ela agarrou Tavinho pelos cabelos e sugou sua boca, mordendo sua
l&iacute;ngua. Tavinho berrou. A mordida o excitava ainda mais. O gosto
de sangue. Levantou a camisa e come&ccedil;ou a chupar todo o corpo daquela
ensandecida, que num suspiro angustiante, pediu:</TT><TT></TT>

<P><TT>- A banana! A banana!</TT><TT></TT>

<P><TT>Tavinho alcan&ccedil;ou a fruta e ela descascou a banana e enfiou
na sua vagina, deixando apenas uma ponta para fora, e n&atilde;o era uma
nanica, e falou, gemendo:</TT><TT></TT>

<P><TT>- Come, come, filho-duma-puta!</TT><TT></TT>

<P><TT>Tavinho se atirou e come&ccedil;ou a comer a banana, que se mexia
com o contorcionismo que a m&atilde;e da Claudinha fazia. A banana escorria,
salivada, suada, pelo queixo do Tavinho. Os p&ecirc;los pubianos, a banana,
Tavinho engolia tudo. De uma vez, conseguiu puxar o resto da banana, entre
gritos de gozo esbaforidos da m&atilde;e da outra, quando ouviu uma voz,
vindo do lado da porta, e se virou, ajoelhado, com o peda&ccedil;o de banana
na boca.</TT><TT></TT>

<P><TT>- M&atilde;e! M&atilde;e!</TT><TT></TT>

<P><TT>Era a Claudinha, que ao ver a cena decamer&ocirc;nica, sentiu uma
tontura e desmaiou.</TT><TT></TT>

<P><TT>A banana caiu no ch&atilde;o, e Tavinho pisou em cima. A m&atilde;e
da Claudinha vestiu a camiseta e foi carregar a filha at&eacute; o quarto.
Tavinho tomou &aacute;gua da pia e foi no banheiro se lavar. Tinha se acabado
nas cal&ccedil;as.</TT><TT></TT>

<P><TT>Depois, saiu correndo, sem se despedir.</TT><TT></TT>

<P><TT>Claudinha ainda acredita que tudo n&atilde;o passou de um del&iacute;rio
febril. Um pesadelo em 3D. Sua m&atilde;e continua ca&ccedil;ando nas portas
de col&eacute;gio e Tavinho n&atilde;o mata mais aulas de Biologia. Pretende
estudar um pouco mais. A Fauna. E a Flora.</TT>

<P>&nbsp;

<P><B><TT><FONT SIZE=+0>Mete a banana bem <A HREF="capa69.htm">aqui</A>
e volta pro N&Atilde;O</FONT></TT></B>
</BODY>
</HTML>
