<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Lolita e Alice</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#D7C4A3" LINK="#FF0000" VLINK="#FF0000" ALINK="#FF0000">
<FONT FACE="Lucida"><FONT SIZE=+3>Nota "di menor" sobre Lolita
e Alice</FONT></FONT>

<P><B><FONT FACE="Lucida 12">Por Thumber-Thumber (fotos por Charles Dodgson)</FONT></B>

<P><FONT FACE="Lucida 12">&nbsp;</FONT>

<P><FONT FACE="Lucida 12">Nabokov ficou famoso depois de escrever "Lolita",
e, assim como a pr&oacute;pria personagem-t&iacute;tulo acabou virando
sin&ocirc;nimo de "ninfeta", alguns leitores ing&ecirc;nuos passaram a
pensar que tamb&eacute;m o escritor tinha um interesse mais do que liter&aacute;rio
por meninas sexualmente precoces. Na realidade, n&atilde;o s&oacute; nada
indica que o escritor tenha tido qualquer atra&ccedil;&atilde;o desse tipo,
como a pr&oacute;pria obra decepciona quem procura pornografia barata.
Escrito numa prosa refinada, o livro tem poucas descri&ccedil;&otilde;es
de sexo, n&atilde;o menciona uma vez sequer a palavra "fuck", e oferece
como melhor atrativo a narra&ccedil;&atilde;o auto-ir&ocirc;nica e cheia
de cita&ccedil;&otilde;es liter&aacute;rias do tragic&ocirc;mico Humbert-Humbert.</FONT>

<P><FONT FACE="Lucida 12">Por outro lado, o matem&aacute;tico e padre Lewis
Carroll (pseud&ocirc;nimo de Charles Dodgson), em plena Era Vitoriana,
tirava fotos de meninas e era torturado por "maus pensamentos", mas, como
apenas escreveu livros de jogos matem&aacute;ticos e c&eacute;lebres hist&oacute;rias
infantis como "Alice no Pa&iacute;s das Maravilhas", ningu&eacute;m, apesar
do falso-moralismo e hipocrisia reinantes, o acusou de nada. Mas pera&iacute;,
acusar do qu&ecirc;? O que voc&ecirc;s est&atilde;o querendo insinuar?
Vamos aos fatos:</FONT>

<P><FONT FACE="Lucida 12">a) Lewis Carrol tirava muitas fotos de meninas,
algumas seminuas (bom, na Era Vitoriana, mostrar o ombro era estar seminua);</FONT>

<P><FONT FACE="Lucida 12">b) teve, por toda a vida, muitas amigas crian&ccedil;as,
a mais famosa delas Alice Pleasance Liddell, filha de um outro padre;</FONT>

<P><FONT FACE="Lucida 12">c) costumava freq&uuml;entar a fam&iacute;lia
de Alice Lidell e passear com a menina e as suas duas irm&atilde;s, Edith
e Lorina, e, numa dessas excurs&otilde;es, em 1862, quando Alice tinha
10 anos, ele contou pela primeira vez a hist&oacute;ria que terminaria
por se transformar no famoso livro "Alice in Wonderland";</FONT>

<P><FONT FACE="Lucida 12">d) as visitas continuaram at&eacute; que, por
motivos nunca muito bem explicados (as p&aacute;ginas que cobrem esse per&iacute;odo
dram&aacute;tico foram arrancadas dos seus di&aacute;rios), ele parou (ou
foi for&ccedil;ado a parar) de visitar Alice e as meninas;</FONT>

<P><FONT FACE="Lucida 12">e) em 1870, ele escreveu um panfleto an&ocirc;nimo
criticando violentamente algumas opini&otilde;es do di&aacute;cono Lidell
(pai de Alice);</FONT>

<P><FONT FACE="Lucida 12">f) ele era constantemente perseguido por "maus
pensamentos" (assim ele diz no seu di&aacute;rio), e inclusive muitos dos
jogos matem&aacute;ticos que criou foi para se "distrair" de tais pensamentos;</FONT>

<P><FONT FACE="Lucida 12">g) consta que ele talvez tivesse proposto aos
pais de Alice Lidell um casamento com ela, quando era um pouco mais velha,
mas foi negado;</FONT>

<P><FONT FACE="Lucida 12">O que prova tudo isso? Na verdade, nada, a n&atilde;o
ser o fato (&oacute;bvio) de que Lewis Carrol era um escritor genial, al&eacute;m
de um excelente fot&oacute;grafo. Suas obras liter&aacute;rias n&atilde;o
tem nenhum car&aacute;ter sexual; as suas fotografias tampouco aparentam
nenhuma inten&ccedil;&atilde;o er&oacute;tica; e &eacute; bem poss&iacute;vel
que sua amizade com Alice e outras meninas (ele n&atilde;o gostava de meninos)
fosse totalmente inocente. &Eacute; bem poss&iacute;vel, enfim, que sejam
apenas voc&ecirc;s, os pervertidos e delirantes leitores do <B>N&atilde;o
69</B>, que ficam tirando conclus&otilde;es e vendo maldade em tudo. Eu
n&atilde;o sei: apenas mostro, a seguir, algumas das fotos de Charles Dodgson
roubadas da Internet, ainda que fiquem meio fora de lugar neste <B>N&atilde;o</B>
pornogr&aacute;fico, imoral, sujo e que deveria ser proibido pelas autoridades
e demais pessoas de bem.</FONT>
<BR>&nbsp;
<CENTER><IMG SRC="alice01.jpg" ></CENTER>

<CENTER><FONT FACE="Lucida 12">As irm&atilde;s Edith, Lorina e Alice Liddell.</FONT></CENTER>

<CENTER><FONT FACE="Lucida 12">&nbsp;</FONT></CENTER>

<CENTER><FONT FACE="Lucida 12">&nbsp;</FONT></CENTER>

<CENTER><IMG SRC="alice02.jpg" ></CENTER>

<CENTER><FONT FACE="Lucida 12">A mais famosa foto de Alice.</FONT></CENTER>

<CENTER><FONT FACE="Lucida 12">&nbsp;</FONT></CENTER>

<CENTER><FONT FACE="Lucida 12">&nbsp;</FONT></CENTER>

<CENTER><IMG SRC="bea-h.jpg" ></CENTER>

<CENTER><FONT FACE="Lucida 12">Beatrice Henley, filha de um padre.</FONT></CENTER>

<CENTER><FONT FACE="Lucida 12">&nbsp;</FONT></CENTER>

<CENTER><FONT FACE="Lucida 12">&nbsp;</FONT></CENTER>

<CENTER><IMG SRC="alice-c.jpg" ></CENTER>

<CENTER><FONT FACE="Lucida 12">Alice Constance, outra Alice.</FONT></CENTER>

<CENTER></CENTER>

<CENTER>&nbsp;</CENTER>
<B><FONT FACE="Lucida 12">E de volta pro <A HREF="capa69.htm">N&atilde;o</A></FONT></B>
</BODY>
</HTML>
