<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Calcinha Azul Brilhante </TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#808080" VLINK="#808080" ALINK="#808080">

<DIV ALIGN=right><B><TT><FONT SIZE=+4>Calcinha Azul Brilhante</FONT></TT></B></DIV>


<P>&nbsp;

<P><B><TT>por El Comanchero</TT></B>

<P>&nbsp;

<P><TT>Nas agruras da vida suburbana encontrei um porqu&ecirc; para minha
exist&ecirc;ncia. A calcinha da minha vizinha no varal. Ela n&atilde;o
sabia. Mas todo dia quando ela sa&iacute;a para o trabalho e deixava as
roupas no varal nos fundos de sua casa de madeira, eu, um desempregado,
um in&uacute;til, um vagabundo, ficava ali, a observar sua calcinha. Um
dia era branquinha, alvinha, l&iacute;mpida. No outro dia tinha desenhos
com florzinhas e isso me deixava excitado. Um dia ela pendurou uma calcinha
azul brilhante. Isso me deixou realmente puto. Calcinha azul. Brilhante.
Sa&iacute; de casa louco da vida e fui no boteco do Tadeu tomar uma canha.</TT><TT></TT>

<P><TT>- E a&iacute;, Tadeu, v&ecirc; aquela!</TT><TT></TT>

<P><TT>Pago meus cinq&uuml;enta centavos e tomo num gole. Como era triste
gastar o dinheiro da aposentadoria do meu pai, que ainda trabalhava de
servente de obra na capital, em cacha&ccedil;a. Mas, fazer o qu&ecirc;?
Era meu destino. Tomei mais dois tragos enquanto ganhei uma partida de
pife de um velho que passava o dia inteiro ali perdendo partidas de pife.
Pelo menos ele n&atilde;o perdia o tempo dele no bingo. Agora tomei bastante
coragem. Voltei para casa, liguei a tev&ecirc;. Estava passando Angelmix.
Fiquei de pau duro e bati uma bronha quando apareceu a Sandi cantando,
se bem que o J&uacute;nior j&aacute; dava pra quebrar o galho. Na punheta.
Fumei um s&oacute; pra aliviar a press&atilde;o alta do corpo com o &aacute;lcool
da cacha&ccedil;a e fui pros fundos da casa. Minha m&atilde;e tinha ido
visitar minha tia doente no Pronto Socorro. Ela estava na fila de espera
do SUS. Bem feito! Quem manda a gente ser pobre e ainda ter doen&ccedil;a
de rico. C&acirc;ncer. Que burrice! Encarei bem a calcinha azul brilhante.
Como deveria ficar a vizinha, aquela mulatinha de perna fina, cabelo crespo
comprido, bundinha arrebitada e peitinhos pequenos e duros. Ah! Eu j&aacute;
t&ocirc; ficando louco. Tiro minha camisa, meus t&ecirc;nis All Stars roubados,
minhas cal&ccedil;as da Gang que ganhei na campanha da fraternidade e minhas
cuecas rasgadas no rego de tanto lavar com clorofila no tanque. Agora era
a hora. Tomei f&ocirc;lego. Corri como um louco, pulei o muro e invadi
o terreno da vizinha. Peguei a calcinha. Azul brilhante. E pulei outro
muro. E outro muro. Me escondi em um terreno baldio onde os trafi da &aacute;rea
de vez em quando desovavam mercadorias perigosas e cheirei aquela calcinha.
Cheirei. Tinha o cheiro doce, cru, mal lavada que estava, cheirinho de
buceta lavada. Cheirinho do inferno e do para&iacute;so.</TT><TT></TT>

<P><TT>Agora n&atilde;o tem mais volta. Ningu&eacute;m mais pode me salvar.</TT>

<P>&nbsp;

<P><B><TT><FONT SIZE=+0>Pule o muro pro N&Atilde;O por <A HREF="capa69.htm">aqui</A></FONT></TT></B>
</BODY>
</HTML>
