<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>FALOS,ID&Eacute;IAS&amp; SELVAGERIA</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#808080" VLINK="#808080" ALINK="#808080">
<TT><FONT COLOR="#FF0000"><FONT SIZE=+4>FALOS,</FONT></FONT></TT>
<BR><TT><FONT COLOR="#FF0000"><FONT SIZE=+4>ID&Eacute;IAS</FONT></FONT></TT>
<BR><TT><FONT COLOR="#FF0000"><FONT SIZE=+4>&amp; SELVAGERIA</FONT></FONT></TT>

<P><B><TT>por <A HREF="mailto:tac@getlost.co.uk">Ta&iacute;s Campelo</A>
e <A HREF="mailto:trasel@ez-poa.com.br">Marcelo Tr&auml;sel</A></TT></B>
<BR><B><TT>A Ta&iacute;s, voc&ecirc;s sabem &eacute; filha do editor deste
pasquim virtual.</TT></B>
<BR><B><TT>O Tr&auml;sel &eacute; <A HREF="http://cardosonline.cjb.net">COL</A>unista
e tamb&eacute;m atende por Presunto.</TT></B>

<P>&nbsp;

<P><B><TT>--= Di&aacute;logo Acerca da Trag&eacute;dia Cultural da Androginia
=--</TT></B>

<P><TT><U>&lt;&lt;&lt; Voc&ecirc;s sabem, alguns homens sentem tanta atra&ccedil;&atilde;o
por met&aacute;foras bem utilizadas quanto por uma bundinha empinada. E,
mesmo que n&atilde;o sentissem, est&atilde;o a&iacute; pra disseminar seus
genes, mesmo, ent&atilde;o por qu&ecirc; diabos n&atilde;o sair com uma
menina com quem se possa conversar na cama, s&oacute; pra variar?>>></U></TT>

<P><TT>[trecho da COLuna de marcelo tr&auml;sel no COL 126, que deu in&iacute;cio
a este edificante di&aacute;logo]</TT>

<P><TT><FONT COLOR="#004080">[ta&iacute;s]</FONT> Porque homens preferem
meninas ac&eacute;falas, que venerem o fato de serem comidas por t&atilde;o
honrado ser ao inv&eacute;s de seres pensantes que provavelmente tamb&eacute;m
se importam com o seu desempenho e reparam se ele n&atilde;o tirou as meias.</TT>

<P><TT><FONT COLOR="#004080">[marcelo]</FONT> bom, a&iacute; fica a pergunta:
os homens s&atilde;o assim porque s&atilde;o imbecis, ou ficaram assim
porque a maioria das mulheres consegue ser imbecil a esse ponto? &eacute;
a velha quest&atilde;o tostines. quem come&ccedil;ou o qu&ecirc;. se as
mul&eacute;res exigissem melhor tratamento, n&atilde;o iam ter de lidar
com idiotas.</TT>

<P><TT><FONT COLOR="#004080">[ta&iacute;s]</FONT> bueno, devo admitir que
<FONT SIZE=+2><B>mulheres </B>em geral s&atilde;o <B>retardadas </B></FONT>(hehehe,
o que me p&otilde;e junto a uma elite minorit&aacute;ria), mas &eacute;
ineg&aacute;vel a necessidade dos mo&ccedil;os de terem o ego massageado
mesmo sem mostrar servi&ccedil;o, o que &eacute; bem mais freq&uuml;ente
obter junto &agrave;s tolinhas. o mesmo vale para as <B>''xx''</B>. a velha
quest&atilde;o tostines, um mundo de retardados em sua l&oacute;gica. chego
a essa conclus&atilde;o e isso me irrita deveras.</TT>

<P><TT>Ah, Marcelo, <FONT SIZE=+2>raro um cara escolher uma guria inteligente
a uma raba</FONT>. Os franguinhos sentem-se intimidados com f&ecirc;meas
que raciocinem e articulem frases coerentes. Triste, n&eacute;? Fazeroqu&ecirc;
se &eacute; verdade.</TT>

<P><TT><FONT COLOR="#004080">[marcelo]</FONT> &eacute;, o ser humano &eacute;
fraco, mesmo. quanta inseguran&ccedil;a por parte dos meninos. devem ter
medo de ser corneados quando a guria perceber que eles n&atilde;o sabem
trepar. na maioria das vezes, &eacute; s&oacute; inseguran&ccedil;a, mesmo.
sei l&aacute;. tipo, quanto a ser corneado: eu n&atilde;o acho que tenha
de confiar na guria. tenho de confiar &eacute; em mim mesmo. literalmente,
no meu taco. [uhhh! macho, n&atilde;o?]</TT>

<P><TT><FONT COLOR="#004080">[ta&iacute;s]</FONT> talvez o ponto nem seja
o corno - <FONT SIZE=+2>esses meninos andam incompetentes pra caramba.
</FONT>tu n&atilde;o tens id&eacute;ia do que &eacute; a quantidade de
reclama&ccedil;&otilde;es que tenho escutado sobre o assunto. na maioria
dos casos, eles nem ao menos <B>t e n t a m</B> alguma coisa. maldita revolu&ccedil;&atilde;o
sexual, tudo culpa dessas feministas que n&atilde;o se depilam. insistiram
tanto que agora os caras est&atilde;o tudo virando umas mulherzinhas :)</TT>

<P><TT><FONT COLOR="#004080">[marcelo]</FONT> &eacute; verdade. o feminismo
me estragou. por sorte, eu consegui me livrar dos ensinamentos distorcidos
das feministas sobre o que as mul&eacute;res</TT>
<BR><TT>gostam. sorte n&atilde;o, experi&ecirc;ncia <FONT SIZE=+4>[uhh,
mach&atilde;o!]</FONT>. do que as gurias t&ecirc;m reclamado? descobri
com uma experi&ecirc;ncia razo&aacute;vel</TT>&nbsp; <TT>no assunto que
os problemas mais freq&uuml;entes s&atilde;o:</TT>

<P><TT>1- obsess&atilde;o por levar a mulher ao orgasmo, mesmo que ela
queira apenas ser</TT>&nbsp; <TT>bem fodida</TT>

<P><TT>2- carinho demais, quando ela quer apenas ser bem fodida</TT>

<P><TT>3- achar que o clit&oacute;ris &eacute; o in&iacute;cio, o fim e
o meio, quando ela quer apenas</TT>&nbsp; <TT>ser bem fodida</TT>

<P><TT>4- deixar a mulher dominar, quando ela quer apenas ser bem fodida</TT>

<P><TT>como tu pode ver, tudo parte do equ&iacute;voco de que as mulheres
n&atilde;o gostam de</TT>&nbsp; <TT>ser apenas fodidas selvagemente. claro,
quando as feministas escreveram seus</TT>&nbsp; <TT>livros, os homens eram
todos uns grossol&otilde;es que n&atilde;o sabiam nem pronunciar</TT>&nbsp;
<TT>clit&oacute;ris, quanto mais manipular um. <B><FONT SIZE=+2>hoje n&atilde;o,
por mais que um guri se esforce em ser selvagem, n&atilde;o vai conseguir</FONT></B></TT>&nbsp;
<B><TT><FONT SIZE=+2>chegar ao n&iacute;vel de estupidez sexual do seu
pai.</FONT></TT></B>

<P><TT><FONT COLOR="#004080">[ta&iacute;s]</FONT> abre a janela e berra
isso pros teus companheiros de g&ecirc;nero.</TT>&nbsp; <TT>socializa a
informa&ccedil;&atilde;o que a comunidade feminina agradece.</TT>&nbsp;
<TT>por isso que quero fazer uma campanha pela volta dos ostrogodos :)</TT>

<P><TT><FONT COLOR="#004080">[marcelo]</FONT> faz pela volta dos v&acirc;ndalos.
isso sim &eacute; que &eacute; nome de tribo</TT>&nbsp; <TT>b&aacute;rbara.</TT>

<P><TT><FONT SIZE=+3><FONT COLOR="#004080">[ta&iacute;s]</FONT> pela volta
da selvageria...</FONT></TT>

<P><TT><FONT COLOR="#004080">[marcelo]</FONT> ok, tu pede a volta da selvageria,
eu pe&ccedil;o a volta da feminilidade. eureka!</TT>

<P><TT>esse &eacute; o problema da humanidade: os homens perderam a virilidade,
e as mulheres a feminilidade. <FONT SIZE=+1>s&atilde;o todos transexuais!
isso! vamos come&ccedil;ar um movimento pela volta dos machos e f&ecirc;meas.
j&aacute; aprendemos a li&ccedil;&atilde;o, agora podemos ser n&oacute;s
mesmos de novo.</FONT></TT>

<P><TT><FONT COLOR="#004080">[ta&iacute;s]</FONT> &eacute; isso a&iacute;!
apoiado! pela volta da selvageria e da feminilidade. homens, sejam homens,
para que as mulheres possam se portar como f&ecirc;meas, selvagens e femininas,
e n&atilde;o mais frustrada com a falta de virilidade reinante.</TT>

<P><TT>(se bem que, hoje em dia, existe um culto de seres andr&oacute;ginos
e assexuados).</TT>

<P><TT><FONT COLOR="#004080">[marcelo]</FONT> sei. como sei. na real, eu
vivo reclamando disso. pior: as mulheres sonham todas em virar andr&oacute;ides
plastificados e siliconados. se eu quisesse isso, fodia uma barbie! <B><FONT SIZE=+3>quero
ESTRIAS! quero CELULITE!</FONT></B></TT>

<P><TT><FONT COLOR="#004080">[ta&iacute;s]</FONT> <FONT SIZE=+2>a celulite
&eacute; uma forma de resist&ecirc;ncia!!!!!!!!!</FONT></TT>&nbsp; <TT>t&aacute;,
menos. acho a celulite um inc&ocirc;modo, mas pior &eacute; ver a baba&ccedil;&atilde;o
em torno de</TT>&nbsp; <TT>quem n&atilde;o t&ecirc;m. isso d&aacute; inseguran&ccedil;a,
fica phoda tirar a roupa com esse stress</TT>&nbsp; <TT>todo. tudo bem
que at&eacute; eu ficaria perfeita com um photoshop e um pouco de</TT>&nbsp;
<TT>maquiagem, mas &eacute; um saco verificar que a bunda (a-ha, a ''prefer&ecirc;ncia</TT>
<BR><TT>nacional'') est&aacute; virada numa peneira. acho que os meninos
deveriam dizer</TT> <TT>mais isso se realmente pensam desse jeito, pelo
menos para facilitar a nossa</TT>&nbsp; <TT>vida. ou ent&atilde;o, vamos
voltar &agrave; pr&aacute;tica do len&ccedil;ol com um furo.</TT>

<P><TT>meu, eu odeio a Camilie Paglia e todas essas feministas contempor&acirc;neas.</TT>&nbsp;
<TT>gente mais chata, ficam vendo diferencia&ccedil;&atilde;o sexual at&eacute;
em poste! na real, o</TT>&nbsp; <TT>feminismo foi v&aacute;lido para que
as mulheres pudessem dizer "sim, eu tenho a</TT>&nbsp; <TT>op&ccedil;&atilde;o
de querer ou n&atilde;o querer fodida selvagemente, de escolher quem vai
me</TT>&nbsp; <TT>foder selvagemente e quando serei fodida selvagemente,
al&eacute;m de poder lidar</TT>&nbsp; <TT>com o fato de ser fodida selvagemente
com total abertura, sem discrimina&ccedil;&otilde;es</TT>&nbsp; <TT>e publicamente".
o galho &eacute; que alguns entenderam tudo errado</TT><TT><FONT COLOR="#004080"></FONT></TT>

<P><TT><FONT COLOR="#004080">[marcelo] </FONT>exato. chega de queimar suti&atilde;s
em pra&ccedil;a p&uacute;blica. que merda, as feministas ficam dizendo
que os homens n&atilde;o as respeitam, s&atilde;o grossos, in&uacute;teis...</TT>

<P><TT><FONT COLOR="#004080">[ta&iacute;s]</FONT> hehehe - alguns realmente
s&atilde;o ...</TT>

<P><TT><B><FONT COLOR="#004080">[marcelo]</FONT></B> <FONT SIZE=-1>&eacute;
verdade, alguns</FONT></TT>&nbsp; <TT><FONT SIZE=-1>homens realmente s&atilde;o
grossos.</FONT></TT>&nbsp; <TT><FONT SIZE=-1>mas sei l&aacute;, desses</FONT></TT>&nbsp;
<TT><FONT SIZE=-1>eu nem chegaria perto, se</FONT></TT> <TT><FONT SIZE=-1>fosse
mulher.</FONT></TT>

<P><TT>dizem que os homens v&ecirc;em as mulheres como objetos, por causa
da carla perez</TT>&nbsp; <TT>e afins. mas ent&atilde;o, reclamem pra carla
perez, que n&atilde;o se d&aacute; o devido</TT>&nbsp; <TT>respeito.</TT>&nbsp;
<TT>queriam o qu&ecirc;, que v&iacute;ssemos uma bunda rebolando na nossa
cara e fic&aacute;ssemos</TT>&nbsp; <TT>indiferentes? e tem mais: <B>os
homens nunca reclamam de serem vistos pela</B></TT>&nbsp; <TT><B>maioria
das mulheres como caixas eletr&ocirc;nicos.</B> tsc. <B>feministas, comunistas,</B></TT>
<BR><TT><B>ambientalistas, esot&eacute;ricos, s&atilde;o todos um bando
de chatos de galocha</B>.</TT>

<P><TT><FONT COLOR="#004080">[ta&iacute;s]</FONT> o cara que sente tes&atilde;o
pela carla perez eu descarto na hora. ele &eacute;</TT>&nbsp; <TT>que vai
se dar respeito, p&ocirc;, um m&iacute;nimo de gosto est&eacute;tico ele
t&ecirc;m que ter.</TT>&nbsp; <TT>no m&iacute;nimo, escolhe um objeto menos
horroroso (algum em que o photoshop ao</TT>&nbsp; <TT>menos possa ajudar).
O que tu quis dizer com "caixas eletr&ocirc;nicos"?</TT>

<P><TT><FONT COLOR="#004080">[marcelo]</FONT> nem pelo horror, mas a burrice
dela transparece at&eacute; nas fotos. a</TT>&nbsp; <TT>carla perez, a
vera fischer, a monique evans, qualquer menina que freq&uuml;ente</TT>&nbsp;
<TT>o venezzia, nenhuma delas levanta o meu pau. porque s&atilde;o vidas
muito vazias,</TT>&nbsp; <TT>cabe&ccedil;as pequenas, entende? eu preciso
de um m&iacute;nimo de est&iacute;mulo intelectual</TT>&nbsp; <TT>pra ficar
excitado. como tu achas que a monique evans, a vera fischer, a</TT>
<BR><TT>carla perez, a lu&iacute;za brunet, a luma de oliveira, a val&eacute;ria
valenssa, as gurias do</TT>&nbsp; <TT>venezzia v&ecirc;em os homens? como
caixas 24hs, evidente. um dos maiores fetiches</TT>&nbsp; <TT>femininos
&eacute; o cart&atilde;o de cr&eacute;dito, infelizmente. [claro, mulheres
burras.] isso &eacute;</TT>&nbsp; <TT>compreens&iacute;vel, j&aacute; que
dinheiro = poder, e poder = seguran&ccedil;a, e o resto tu j&aacute;</TT>&nbsp;
<TT>sabes da minha COLuna que deu in&iacute;cio a esse debate.</TT>

<P><TT><FONT COLOR="#004080">[ta&iacute;s]</FONT> serzinhos ac&eacute;falos
eu agrade&ccedil;o. cara babando por pernas em qualquer</TT>&nbsp; <TT>obra
t&ecirc;m, bem como nos venezzias da vida. &eacute; como a gente ser valorizado
por</TT>&nbsp; <TT>algu&eacute;m que realmente saiba dar valor a alguma
coisa, o que n&atilde;o ocorre nos</TT>&nbsp; <TT>''supracitados''. mas,
ao mesmo tempo, volto dito no in&iacute;cio: no geral,</TT>&nbsp; <TT>homens
preferem a est&eacute;tica ao neur&ocirc;nio, mais por afirma&ccedil;&atilde;o
do ego que por</TT>&nbsp; <TT>inseguran&ccedil;a - parece macho demarcando
espa&ccedil;o entre os iguais ao obter um</TT>&nbsp; <TT>objeto (e nunca
essa palavra foi t&atilde;o bem aplicada) de status dentro da</TT>&nbsp;
<TT>sociedade em que vive. o mesmo tamb&eacute;m serve para f&ecirc;meas.</TT>
<BR><TT>ali&aacute;s, f&ecirc;meas em busca de seu status via objetos que,
por grana ou</TT>&nbsp; <TT>reconhecimento p&uacute;blico, s&atilde;o vistos
em seu meio social como ''bem</TT>&nbsp; <TT>sucedidos''.</TT>

<P><TT>papo mais sociol&oacute;gico...</TT>
<CENTER><TT><FONT SIZE=+2>[the end]</FONT></TT></CENTER>

<CENTER><TT><FONT SIZE=+2></FONT></TT>&nbsp;</CENTER>

<CENTER><TT><FONT SIZE=+2></FONT></TT></CENTER>

<CENTER><B><TT><FONT SIZE=+2>NOTA DO EDITOR</FONT></TT></B></CENTER>

<CENTER><B><TT><FONT SIZE=+2></FONT></TT></B></CENTER>

<CENTER><TT><FONT SIZE=+0>Voc&ecirc;s acreditam mesmo que &eacute; o fim,
guris? Eu, vosso mais ilustre editor, duvido. At&eacute; porque eu resolvi
me meter. E, al&eacute;m disso, publiquei os endere&ccedil;os eletr&ocirc;nicos
de voc&ecirc;s l&aacute; em cima a fim de lotar as caixas de correio de
voc&ecirc;s com reclama&ccedil;&otilde;es e coment&aacute;rios dos nossos
leitores. Pra completar, n&atilde;o esque&ccedil;am que o N&Atilde;O AO
VIVO est&aacute; a&iacute; pra essas coisas. E tem a <A HREF="mailto:editor@nao-til.com.br">se&ccedil;&atilde;o
de cartas</A>, tamb&eacute;m. E, claro, o Jorge Furtado.</FONT></TT></CENTER>


<P><TT><FONT SIZE=+2>Por exemplo: eu percebi que h&aacute; umas bobagens
no di&aacute;logo e j&aacute; estou metendo </FONT><FONT SIZE=+0>(!)</FONT><FONT SIZE=+2>
o bedelho. Ta&iacute;s, eu realmente n&atilde;o entendi o que quiseste
dizer quando afirmas que La Paglia v&ecirc; diferencia&ccedil;&atilde;o
sexual at&eacute; em postes. Por dois motivos:</FONT></TT>

<P><TT><FONT SIZE=+2>1. Discordo absolutamente. O que ela prega &eacute;
que h&aacute; homens e h&aacute; mulheres. E que todo mundo tem falo </FONT><FONT SIZE=-1>(embora
a gente saiba que falo &eacute; para uma elite).</FONT></TT>

<P><TT><FONT SIZE=+2>2. Pelo que percebi, tu e o Tr&auml;sel pregam que,
hoje em dia, est&aacute; tudo muito igual. Logo, homens e mulheres deveriam
retornar ao dicot&ocirc;mico macho x f&ecirc;mea. &Eacute; o que ela est&aacute;
diferenciando, at&eacute; mesmo em postes. E &eacute; exatamente o ponto
de que discordas.</FONT></TT>

<P><TT><FONT SIZE=+2>Agora, puxada de orelha no Tr&auml;sel. Essa coisa
de que os pais s&atilde;o mais selvagens que os filhos, sabe? &Eacute;,
na melhor das hip&oacute;teses, uma generaliza&ccedil;&atilde;o. S&oacute;
vejo uma diferen&ccedil;a: a menor prolifera&ccedil;&atilde;o de escovas
de dentes no passado, o que geraria um bafo selvagem no consorte. De resto,
citando o grande s&aacute;bio guru buddha mestre salve salve sr. s&ocirc;nia
nolasco <B>paulo francis</B>: <I>a &uacute;ltima mudan&ccedil;a que aconteceu
no homem foi quando s&oacute;focles disse que &eacute;dipo matou o pai
e comeu a m&atilde;e</I>. Ali&aacute;s, h&aacute; generaliza&ccedil;&otilde;es
demais no di&aacute;logo, meus amigos. Sorry. Eu desaprovo, e acho que
nosso amigo Mac&aacute;rio tamb&eacute;m faria um tsc tsc pra voc&ecirc;s.</FONT></TT>

<P>&nbsp;

<P><B><TT><FONT SIZE=+0>Quer mesmo voltar pra l&aacute;? Eu <A HREF="capa69.htm">N&Atilde;O</A>.</FONT></TT></B>
<BR>&nbsp;
</BODY>
</HTML>
