<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>O IMAGIN&Aacute;RIO L&Eacute;SBICO</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#808080" VLINK="#808080" ALINK="#808080">
<B><TT><FONT SIZE=+4>O</FONT></TT></B>
<BR><B><TT><FONT SIZE=+4>IMAGIN&Aacute;RIO</FONT></TT></B>
<BR><B><TT><FONT SIZE=+4><FONT COLOR="#8080FF">L&Eacute;SB</FONT>IC<FONT COLOR="#8080C0">O</FONT></FONT></TT></B>

<P><TT><U><FONT SIZE=+2>ou</FONT></U></TT>

<P><TT><U><FONT SIZE=+2><I>Por que Tudo Sobre Minha M&atilde;e</I> &eacute;
o Filme do Ano</FONT></U></TT>
<BR><B><TT>por Daniel Feix</TT></B>
<BR>&nbsp;

<P><TT>Diz a chamada da Playboy deste dezembro: "Uma entrevista com a jovem
escritora Fernanda Young, que fala sobre livros, poesia, e ensina a fazer
sexo oral em uma mulher." Chamada perfeita, leitor que corre para a p&aacute;gina
da tal entrevista - l&oacute;gico que s&oacute; li depois de ver as fotos
da Feiticeira, afinal os homens, por defeito gen&eacute;tico, querem primeiro
ver as bucetas, ou bocetas, que &eacute; mais meigo, para depois lidar
com elas, ou ent&atilde;o, consumi-las antes com os olhos, de uma forma
mais imediata.</TT>

<P><TT>Na entrevista, Fernanda Young realmente disse algo como "O mais
importante &eacute; o homem entender que toda boceta (com o) &eacute; diferente.
Tem de acariciar, analisar, testar. N&atilde;o d&aacute; pra cair de boca
assim, direto." Ora, isto n&atilde;o n&atilde;o poderia ter sido publicado,
e muito menos dito, nos anos 70. Talvez, mas improvavelmente, nos anos
80. E com certeza, de forma assimilada, sem alardes ou esc&acirc;ndalos,
nos anos 90. &Eacute;. &Eacute;, porque os anos 70 n&atilde;o conheceram
a Madonna, e porque os anos 80 apenas estavam assimilando uma esp&eacute;cie
de abertura sexual feminina, que, de forma mais crua, &eacute; uma socializa&ccedil;&atilde;o
da putisse (no &oacute;timo sentido), ou uma abertura de bucetas. Ou bocetas,
como quer a polidez.</TT>

<P><TT>A Madonna &eacute; a capit&atilde; do time. A l&iacute;der. &Eacute;
o Fidel da Revolu&ccedil;&atilde;o Cubana. Foi ela quem falou em Material
Girl, foi ela quem primeiro abriu na m&iacute;dia (e, para abrir na m&iacute;dia,
&eacute; preciso ter peito), quem convocou a mulher para ser bitch. Quem
come&ccedil;ou de forma expl&iacute;cita (porque de forma impl&iacute;cita
a abertura coletiva j&aacute; havia come&ccedil;ado muito antes) o movimento
"c'mon girl, you've got the power!". E a Fernanda Young &eacute; apenas
mais uma de suas disc&iacute;pulas. Mais uma respons&aacute;vel pela abertura,
que vem de abrir, logo, caminho livre para entrar.</TT>

<P><TT>Este fen&ocirc;meno social, que &eacute; uma revolu&ccedil;&atilde;o
comportamental, &eacute; parte de um mundo p&oacute;s-moderno. S&oacute;
poderia existir na p&oacute;s-modernidade. S&oacute; poderia se estabelecer
em um tempo que assimilou uma condi&ccedil;&atilde;o p&oacute;s-moderna
de ser, atrav&eacute;s da publicidade, da tecno-m&uacute;sica, dos clubs,
da globaliza&ccedil;&atilde;o, do rock, do punk e do cyberpunk, da Internet,
da Adidas, do celular, do micro-ondas. O mundo p&oacute;s-moderno, que
convive com uma criatura feita de formas evolutivas e tecnol&oacute;gicas,
determina bruscas mudan&ccedil;as no comportamento, assim como na arte,
sob todas as suas formas de express&atilde;o. O mundo teve que primeiro
abrir as suas pernas para ent&atilde;o suportar a abertura feminina.</TT>

<P><TT>As mudan&ccedil;as comportamentais s&atilde;o refletidas na arte.
A arte &eacute; a pr&oacute;pria reflex&atilde;o do comportamento do homem,
na sua &eacute;poca. Reflete o imagin&aacute;rio do seu tempo. &Eacute;
por isso que contextualizar uma obra art&iacute;stica &eacute; dar-lhe,
al&eacute;m do valor criativo, valor cient&iacute;fico. &Eacute; submet&ecirc;-la
&agrave; Hist&oacute;ria da Arte, ci&ecirc;ncia do s&eacute;culo XX. E
a arte, nos tempos p&oacute;s-modernos, assimilou a putisse socializada
(&eacute; &oacute;bvio, no &oacute;timo sentido).</TT>

<P><TT>Mas, o sexo. O sexo existe h&aacute; um tempo que s&oacute; vamos
saber depois de descobrir onde termina o universo, e onde est&atilde;o
os pilotos dos OVNI's. O desejo existe h&aacute; s&eacute;culos. A putisse
n&atilde;o &eacute; privil&eacute;gio da p&oacute;s-modernidade, e o homossexualismo
n&atilde;o &eacute; exclusividade das criaturas p&oacute;s-modernas. Mas,
os anos 90 modificaram a abordagem do tema, nas obras art&iacute;sticas,
ou mesmo fora delas, nos atos de dar e receber. Foi por causa da abertura
que o tratamento das aberturas so modificou.</TT>

<P><TT>Hoje &eacute; legal gritar "ah, eu sou cachorra".</TT>

<P><TT>As mudan&ccedil;as da era p&oacute;s-Madonna s&atilde;o mudan&ccedil;as
dos anos 80/90. Mas a evolu&ccedil;&atilde;o &eacute; cont&iacute;nua.
Uma vez aberta a porteira, passa a boiada inteira. Continuar&aacute;, nos
anos 00, a socializa&ccedil;&atilde;o da putisse. Mas em um novo est&aacute;gio,
o est&aacute;gio p&oacute;s-TudoSobreMinhaM&atilde;e.</TT>

<P><TT>Na minha vis&atilde;o de jornalista delirante (no &oacute;timo sentido,
&eacute; &oacute;bvio), o filme de Almod&oacute;var &eacute; um marco.
Pode n&atilde;o ser cientificamente, mas jornalisticamente &eacute;. Porque
a emo&ccedil;&atilde;o, aliada &agrave; com&eacute;dia e ao drama, &eacute;
sinal de maturidade. Maturidade no trato da homossexualidade, amadurecimento
no trato da prostitui&ccedil;&atilde;o (que significa valorizar a profiss&atilde;o),
humanismo no trato com as pessoas. E, se observar o lado humano da homossexualidade,
da putisse e das mulheres p&oacute;s-Madonna n&atilde;o &eacute; nenhuma
novidade (o que realmente n&atilde;o &eacute;), a gl&oacute;ria de Almod&oacute;var
est&aacute; em fazer as pessoas se emocionarem com a homossexualidade,
com a putisse, e com as mulheres da era p&oacute;s-Madonna. E isso &eacute;
talento. &Eacute; saber fazer cinema, &eacute; saber fazer arte. &Eacute;
n&atilde;o s&oacute; incorporar o imagin&aacute;rio da sua &eacute;poca,
mas sim, antecipar o imagin&aacute;rio futuro.</TT>

<P><TT>&Eacute; simples, Almod&oacute;var constatou: a partir de agora,
n&oacute;s homens estamos aos p&eacute;s delas. Achamos as putas engra&ccedil;adas,
nos apaixonamos pela meiguice comovente da freira aid&eacute;tica e gr&aacute;vida
de um travesti. Ali&aacute;s, eu queria inclusive ser comido por aquela
freira! E, que maravilha seria dar praquela freira!</TT>

<P><TT>Tudo Sobre Minha M&atilde;e marca o in&iacute;cio de uma era onde
os homens come&ccedil;ar&atilde;o a se submeter &agrave;s mulheres, porque
as acham engra&ccedil;adas, porque as acham humanas, mas sobretudo porque
sabem que elas s&atilde;o putas. Porque sabem que elas est&atilde;o abertas.
E, que lindo &eacute; ser engra&ccedil;ada, humana e puta ao mesmo tempo.
E ainda aberta! &Eacute; uma caracter&iacute;stica exclusiva das mulheres.</TT>

<P><TT>A &uacute;ltima obra art&iacute;stica de Pedro Almod&oacute;var
reflete um imagin&aacute;rio l&eacute;sbico. Um imagin&aacute;rio que incorporou
a abertura da Madonna (no mal sentido, e n&atilde;o no mau, muito menos
no bom), e que convive com a grande descoberta da mulher p&oacute;s-moderna:
"Ah, como &eacute; bom ser um pouquinho puta!", mas que sobretudo antecipa
a grande sacada dos anos 00: o homem se emocionando com a mulher aberta.
- "Voc&ecirc; sabe dirigir?", perguntou a coroa. "&Eacute; claro, antes
de ser puta eu fui caminhoneiro", respondeu o (a) travesti Agrado, que
tem esse nome porque agrada aos outros. E a rea&ccedil;&atilde;o da plat&eacute;ia:
riu e se emocionou. Que meiga esta cachorra!</TT>

<P><TT>Mas por que imagin&aacute;rio l&eacute;sbico? Porque o lesbianismo
da p&oacute;s-modernidade deixou de ser somente op&ccedil;&atilde;o, ou
gosto, e passou a ser uma fuga do machismo. E que fique bem claro, o lesbianismo
deixou de ser homossexualismo. As mulheres de hoje t&ecirc;m atitudes l&eacute;sbicas,
mesmo sendo heterossexuais. As l&eacute;sbicas p&oacute;s-modernas s&atilde;o
as pr&oacute;prias mulheres, depois da revolta feminista furiosa despertada
pela Madonna. Est&atilde;o no "est&aacute;gio homem", embora conservando
a meninisse da pele delicada.</TT>

<P><TT>&Eacute; tamb&eacute;m por isso que a moda vai mudar nos anos 00.
Nada mais de olhares frios, sexies ao extremo, mas sem vida. A mulher da
pr&oacute;xima d&eacute;cada vai incorporar o "est&aacute;gio homem", o
olhar Tarc&iacute;sio Meira, o charme masculino, sereno, pelo qual ela
sempre se apaixonou. E por isso deve dominar o mundo. Afinal, quem vai
resistir?</TT>

<P><TT>Tudo bem, se apaixonar por uma mulher aberta n&atilde;o &eacute;
privil&eacute;gio da idade p&oacute;s-Madonna. Mas, o homem tamb&eacute;m
mudou. Escreveu o Jabor, na sua coluna na Folha de S&atilde;o Paulo, dia
desses: "A Feiticeira &eacute; muito perfeita, n&atilde;o esconde nada,
n&atilde;o tem segredos. Tinha de ter uma celulitezinha pra dar charme."
O homem convive, nestes tempos, com a abertura. E por isso tornou-se mais
exigente. Quer bocetas, e n&atilde;o bucetas. Quer a meiguice, e n&atilde;o
a tagarelice incessante da loira de unhas vermelhas gigantescas. Em outras
palavras, quer a mulher aberta. A l&eacute;sbica de esp&iacute;rito. E
isso ser&aacute; uma doen&ccedil;a. Uma obsess&atilde;o.</TT>

<P><TT>Ent&atilde;o, j&aacute; sabemos que, por sua doen&ccedil;a obsessiva,
o homem vai cair aos p&eacute;s das meigas-putas nos anos 00. Ser&eacute;
escravo. E o Almod&oacute;var ser&aacute; um dos eternos culpados. Como
diria Eric Cartmann (que pode ser o perfil do homem nos anos 00): "Son
of a bitch!"</TT>
<BR>&nbsp;

<P><B><TT>Lamba o tapete <FONT SIZE=+0><A HREF="capa69.htm">aqui</A> e
volte pro N&Atilde;O.</FONT></TT></B>
</BODY>
</HTML>
