<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>P&Ecirc;LO</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#808080" VLINK="#808080" ALINK="#808080">
<B><TT><FONT SIZE=+3>P<FONT COLOR="#800080">&Ecirc;</FONT>LO</FONT></TT></B>

<P><B><TT>Por Daniel Galera, que conhece os acentos diferenciais</TT></B>
<BR>&nbsp;

<P><TT>Saiu do pr&eacute;dio e correu em dire&ccedil;&atilde;o &agrave;
parada, o &ocirc;nibus j&aacute; estava chegando l&aacute; adiante na avenida.
Fez sinal, meteu as m&atilde;os de volta no bolso e soltou um bafo de vapor
no frio da cidade, que anoitecia. Subiu e entregou uma ficha ao cobrador
an&atilde;o. Havia apenas dois lugares vagos, ambos no corredor. Sentou
no mais da frente, ao lado de um sujeitinho gordo com uma touca dos Indiana
Pacers na cabe&ccedil;a. O &ocirc;nibus avan&ccedil;ou um pouco, passando
pela frente do apartamento da namorada, de onde ele rec&eacute;m havia
sa&iacute;do. Olhou para cima mas n&atilde;o conseguiu ver nada atrav&eacute;s
da janela da sala.</TT><TT></TT>

<P><TT>Acomodou-se melhor no assento, que era quase todo ocupado pelo sujeitinho
gordo. Sentia o corpo mole, uma sensibilidade excessiva nas juntas, latejamento
nas t&ecirc;mporas e um gosto doce na boca. Ent&atilde;o ocorreu-lhe: o
cheiro. Aproximou a ponta dos dedos ao nariz, como se pretendesse co&ccedil;&aacute;-lo,
e inspirou. Secre&ccedil;&atilde;o vaginal. O &ocirc;nibus parou e duas
d&uacute;zias de pessoas embarcaram, manadas de estudantes e trabalhadores
retornando para suas casas na noite gelada, enrolados em mantas e casacos
de l&atilde; acr&iacute;lica, pastas debaixo do bra&ccedil;o, walkmans,
narizes fungando. O corredor encheu-se de gente. Ao lado dele, em p&eacute;,
ruminava uma prov&aacute;vel estudante secundarista, de cabelos loiros
lisos compridos e rostinho de anjo.</TT><TT></TT>

<P><TT>O homenzinho gordo a seu lado remexeu-se, parecia querer afastar-se
dele, grudar-se na janela emba&ccedil;ada. Teve a clara impress&atilde;o
de que estava fedendo. Os outros passageiros deviam estar sentindo. Cheirou
novamente os dedos, o odor era fort&iacute;ssimo, os fluidos de Rafaela.
A garota a seu lado inclinou-se pra cima dele, dando passagem a uma senhora
que carregava meia d&uacute;zia de sacolas de supermercado e pedia a algu&eacute;m
que fizesse o favor de puxar a cordinha. Olhou rapidamente para o rosto
da garota, que desviou o olhar, evitando contato. Engoliu a saliva, estava
grossa, viscosa, doce. Os l&aacute;bios colavam-se ao menor contato. Sentiu
o rosto oleoso, a cara que h&aacute; dez minutos atr&aacute;s estava metida
entre as pernas de Rafaela, a cueca um pouco melada pelo sumo apressado
de sua pr&oacute;stata, e agora pelo leitoso fluxo de uma leva de espermatoz&oacute;ide
atrasados, os filhos da puta, que at&eacute; agora escapavam-lhe pela ponta
do pau achando que iam encontrar alguma coisa. Aterrorizado, imaginou-se
inteiro, os dedos, m&atilde;os, boca, rosto, pesco&ccedil;o, caralho, as
roupas!, meu Deus, as roupas, tudo cheirando a buceta.</TT><TT></TT>

<P><TT>Percebeu que devia estar coberto de secre&ccedil;&otilde;es, e que
sua letargia p&oacute;s-coito n&atilde;o passaria despercebida pela multid&atilde;o
do &ocirc;nibus lotado. O homenzinho gordo certamente j&aacute; estava
incomodado, fazia o poss&iacute;vel pra se espremer contra a janela e freq&uuml;entemente
arranhava a garganta produzinho um som &aacute;spero, o que podia ser nada
mais do que um procedimento padr&atilde;o para soltar seu catarro, mas
que soava como uma agressiva seq&uuml;&ecirc;ncia de indiretas. A loirinha
de col&eacute;gio estava nitidamente desconfort&aacute;vel, e ele podia
jurar que ela esfor&ccedil;ava-se para respirar apenas pela boca e conter
o f&ocirc;lego. Ao lado dela, um cara de terno cinza ria, olhando para
algum ponto distante na rua.</TT><TT></TT>

<P><TT>Arrependeu-se de n&atilde;o ter lavado pelo menos o rosto e as m&atilde;os
antes de sair do apartamento de Rafaela. Simplesmente gozaram, ele meteu
as roupas e escapuliu escada abaixo. Melhor sair por a&iacute; todo melado
do que correr o perigo de dar de cara com os pais dela, sem d&uacute;vida,
mas nem passou pela cabe&ccedil;a o constrangimento de entrar num &ocirc;nibus
lotado coberto de fluidos fresquinhos. Podia ter lavado o pau na pia, como
fazia na casa da Gisele, a namorada anterior, pra garantir a chupada. Rafaela
era diferente, com ela tudo tinha gosto e cheiro bom, engoliam-se com toda
a naturalidade. Os passageiros do &ocirc;nibus n&atilde;o estavam nem um
pouco interessados nisso. Rafaela beijando e gemendo ao mesmo tempo. Rafaela
pedindo. Rafaela abocanhando seus mamilos e prendendo seu pau entre as
coxas. Rafaela deitada de lado, descansando, quase dormindo. Rafaela gozando.
Rafaela transbordando. Quando percebeu, estava de pau duro.</TT><TT></TT>

<P><TT>A ere&ccedil;&atilde;o despertou-o de volta para a realidade do
coletivo entupido de gente. O p&ecirc;nis apertou-se atrav&eacute;s da
cueca samba-can&ccedil;&atilde;o e contra a cal&ccedil;a de brim, era quase
imposs&iacute;vel esconder. N&atilde;o ousou olhar para a loirinha pra
conferir se ela estava ciente da situa&ccedil;&atilde;o. No banco da frente,
uma crian&ccedil;a de uns dois anos debru&ccedil;ava-se por cima do ombro
da m&atilde;e e fitava-o com olhos gigantescos e brilhantes, mastigando
e babando um peda&ccedil;o de bolacha Maria e estendendo a m&atilde;o min&uacute;scula
em sua dire&ccedil;&atilde;o. Come&ccedil;ou a suar. De vez em quando,
outros passageiros viravam a cabe&ccedil;a e censuravam-no com olhadelas
r&aacute;pidas, reprovadoras. Ou ser&aacute; que n&atilde;o passava de
impress&atilde;o sua? Comportamento paran&oacute;ico, decerto, interpreta&ccedil;&atilde;o
distorcida de detalhes da realidade resultando numa ilus&atilde;o de persegui&ccedil;&atilde;o.
Desconfian&ccedil;a. Conceito exagerado de si mesmo. No caso, de seus odores.</TT><TT></TT>

<P><TT>O desconforto beirou o insuport&aacute;vel. Amaldi&ccedil;oou o
calor dos corpos amontoados, janelas fechadas e j&aacute; completamente
emba&ccedil;adas, ambiente prop&iacute;cio &agrave; a&ccedil;&atilde;o
dos olfatos. Faltavam apenas tr&ecirc;s paradas. Levantou-se do banco,
espremeu-se entre a loirinha e o cara de terno, que continuava rindo sozinho,
e atingiu o meio do corredor. Deixou o assento vago atr&aacute;s de si,
e teve a impress&atilde;o de que ele ficaria vago por muito tempo mas,
quando olhou de novo, a pr&oacute;pria loirinha estava sentada, sorrindo
para a crian&ccedil;a do banco da frente.</TT><TT></TT>

<P><TT>Desceu na sua parada aliviado. O frio era terr&iacute;vel. Ele se
encolheu e avan&ccedil;ou o passo, precisava ainda percorrer os tr&ecirc;s
quarteir&otilde;es que haviam entre a casa e a avenida&nbsp; No caminho,
reprisou mentalmente a situa&ccedil;&atilde;o do &ocirc;nibus, e pareceu-lhe
claro que seu constrangimento era uma bobagem. Provavelmente ningu&eacute;m
estava sentindo cheiro nenhum, s&oacute; ele. Mesmo assim, divertiu-se
imaginando de que maneira aumentaria este incidente para contar para os
amigos. "Imaginem s&oacute;, eu dentro do &ocirc;nibus lotado, com a cara
cheia de buceta, todo mundo me olhando". Ia gerar risadas, ele ia sentir-se
bem. Ia se sentir um fod&atilde;o.</TT><TT></TT>

<P><TT>Estava sem chave, bateu na porta e a m&atilde;e abriu. Entrou j&aacute;
dando um "Oi" pra m&atilde;e e pensando em&nbsp; tomar um banho bem quente.
Mas a m&atilde;e chamou sua aten&ccedil;&atilde;o: "Vem c&aacute;", disse,
e estendeu a m&atilde;o na dire&ccedil;&atilde;o do rosto dele, tocando-o
logo abaixo das narinas. "Tem um cabelo no teu nariz", emendou ela, mostrando
entre os dedos um fio negro que ele reconheceu prontamente como um pentelho
da Rafaela.</TT>
<BR>&nbsp;

<P><B><TT>hmmm. Cheiro de N&Atilde;O <FONT SIZE=+0><A HREF="capa69.htm">aqui</A></FONT></TT></B>
</BODY>
</HTML>
