<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>MEU PRIMO</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#808080" VLINK="#808080" ALINK="#808080">
<B><TT><FONT SIZE=+4>MEU PR<FONT COLOR="#FF0000">I</FONT>MO</FONT></TT></B>

<P><B><TT>por daniel galera</TT></B>
<BR><B><TT>sujeito legal que escreve no <A HREF="http://cardosonline.cjb.net">COL</A>
e edita a <A HREF="http://www.zaz.com.br/proa">Proa da Palavra</A></TT></B>
<BR>&nbsp;

<P><TT>Amanhecia quando ele chegou em casa. Fechou a porta com cuidado
e arrastou-se silenciosamente pelo corredor, para n&atilde;o acordar os
pais nem a irm&atilde;. Entrou no banheiro e trancou a fechadura.</TT>
<BR><TT>Cheirou a ponta dos dedos. Tabaco. No espelho viu o rosto gorduroso
e abatido. Pra que, afinal, sa&iacute;a de noite? Por que ia a festas,
boates, essas merdas?, se o resultado era sempre o mesmo, gastar uma puta
grana, ficar b&ecirc;bado, simular ser uma pessoa que ele n&atilde;o era,
e ver um monte de gente ficando com todo mundo, seus amigos agarrando menininhas
taradinhas, bastando para isso chamar elas, cobri-las de elogios pedantes
ou sacanagens desafiadoras, enquanto ele, por mais que tentasse, acabava
as noites sempre sozinho, chateado, com inveja da putaria alheia.</TT>

<P><TT>Que se foda.</TT>

<P><TT>Abriu o vidro do box e ligou a &aacute;gua fria. Tirou a camisa,
cal&ccedil;a de brim, t&ecirc;nis, meias, cueca e entrou de uma vez s&oacute;
embaixo do chuveiro. O frio inicial passou, e a sensa&ccedil;&atilde;o
agora era de al&iacute;vio. Banhos matinais de &aacute;gua gelada ajudavam
a afastar o calor e os pensamentos. Dobrou as pernas cansadas e sentou
no ch&atilde;o do box, com o jato do chuveiro nas costas. Lembrou que certa
vez dormiu ali mesmo no chuveiro, depois de retornar de uma festa. Foi
acordado pela m&atilde;e &agrave;s nove horas da manh&atilde;. Que se foda.</TT>

<P><TT>Mas agora n&atilde;o sentia sono nenhum. Estava estimulado. Poderia
levantar, vestir um cal&ccedil;&atilde;o e correr. Nah, bobagem. Pensou
naquela putinha da Raquel, que se fazia pra cima dele mas nunca liberava.
Vagabunda. Mas estou apaixonado, acho. Penso nela demais. Aquela bundinha,
gordinha, arrebitada. Ser&aacute; que vale a pena uma punheta agora?</TT>

<P><TT>Mas o pau estava mole. S&oacute; de olhar, perdeu a vontade. Era
dia, hora de dormir, porra, como meus pais e minha irm&atilde;.</TT>

<P><TT>Ent&atilde;o pensou na irm&atilde;.</TT>

<P><TT>Dormindo na camisolinha dela.</TT>

<P><TT>Podia entrar no quarto e olhar ela.</TT>

<P><TT>Passar a m&atilde;o nela. Levantar sua camisolinha e enfiar a m&atilde;o
naquele rego perfeitinho.</TT>

<P><TT>E se ela deixasse?</TT>

<P><TT>Ent&atilde;o botaria o pau dentro daquela bucetinha estreita, sedosa.
Por tr&aacute;s, na bundinha empinada. Ela remexeria a bundinha at&eacute;
gozar enlouquecidamente. Minha irm&atilde;zinha.</TT>

<P><TT>Agora estava deitado no ch&atilde;o do box, com o jato do chuveiro
em cima da barriga. Fez como de costume: lan&ccedil;ou as pernas pro alto,
aproximando os p&eacute;s da cabe&ccedil;a, deixando o jato de &aacute;gua
cair bem em cima do cu. Fazia isso sempre. Gostava, e ningu&eacute;m estava
olhando mesmo. Uma boa &aacute;gua gelada no rabo, bah que tro&ccedil;o
bom. Levantou mais as pernas, escancarando a bunda. Del&iacute;cia.</TT>
<BR><TT>Foi quando olhou para baixo e viu o pau. Enorme, latejante, encarando-o
com cumplicidade. Nunca seu pau lhe parecera t&atilde;o pr&oacute;ximo.
Fisicamente falando. Se colocasse a cabe&ccedil;a um pouco mais pra baixo
e conseguisse jogar as pernas algums cent&iacute;metros mais pra tr&aacute;s,
talvez pudesse lamb&ecirc;-lo. Executou a manobra planejada e, antes que
percebesse, estava com a pr&oacute;pria glande dentro da boca.</TT>

<P><TT>Ficou im&oacute;vel nesta posi&ccedil;&atilde;o, estupefato. Nunca
ocorrera-lhe tentar chupar o pr&oacute;prio pau. N&atilde;o devia ser assim
t&atilde;o f&aacute;cil. Mas foi. Percebeu, inclusive, que restava alguma
elasticidade para executar movimentos.</TT>

<P><TT>Eu vou fazer um boquete em mim mesmo.</TT>

<P><TT>Era bom sentir finalmente a sensa&ccedil;&atilde;o. Havia boquetes
nas hist&oacute;rias que inventava pros amigos. Mas ele sabia que era a
primeira vez que uma boca enconstava em seu pau. Foi chupando e lambendo
minuciosamente. A ere&ccedil;&atilde;o era avassaladora, dolorosa. N&atilde;o
gozava h&aacute; dias e ficara de pau duro a noite inteira, seguindo a
Raquel. Cuidado com os dentes. Tinha a arcada superior projetada pra frente.
Raspou um dente no freio e gemeu de dor. N&atilde;o d&aacute; nada, algumas
lambidinhas pra passar. O cabe&ccedil;a vermelha parecia descomunal dentro
da sua boca. Bah que pau grande eu tenho. Vou gozar como um filho da puta.
Come&ccedil;ou a vir aquela coceirinha l&aacute; do fundo. Aumentou a velocidade,
fazia o caralho deslizar at&eacute; o fundo da goela. Apertou com for&ccedil;a
e a&iacute; veio, veio tudo. Cerrou os olhos e sentiu a porra enchendo
a boca, t&atilde;o rapidamente que mal cabia dentro, puta merda, foi tirar
o pau mas n&atilde;o deu tempo: engasgou-se.</TT>

<P><TT>A porra obstruiu o canal do nariz, a garganta, ele tossia como um
ganso mas s&oacute; piorava, e quando o ar faltou percebeu que j&aacute;
n&atilde;o conseguia respirar, tentou cospir, assoprar, tomar &aacute;gua
mas s&oacute; piorava, s&oacute; piorava, a for&ccedil;a sumiu, caiu no
ch&atilde;o, e enquanto tinha suas leves e derradeiras convuls&otilde;es
imaginou a cara da m&atilde;e quando abrisse a porta do banheiro para mais
uma vez acord&aacute;-lo no chuveiro, &agrave;s nove da manh&atilde;.</TT>
<BR>&nbsp;

<P><B><TT>Foto do primo do Galera pelado no N&Atilde;O 69. Volte pra l&aacute;
por <A HREF="capa69.htm">aqui</A>.</TT></B>
</BODY>
</HTML>
