<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 69 - AINDA O GAUCHO</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>Ainda o Ga&uacute;cho....</FONT></B></CENTER>

<CENTER><B></B></CENTER>

<CENTER><B>por &Aacute;lvaro Magalh&atilde;es 05/02/2000 20:01</B></CENTER>
&nbsp;

<P>Assisti hoje (05/2) a programa de TV em que estavam o L. A. Fischer,
o D&eacute;cio Freitas e o Lu&iacute;s Coronel conversando sobre cultura
ga&uacute;cha. O historiador alertava a toda hora que n&atilde;o existia
uma homogeneidade cultural no Rio Grande e que o tipo ga&uacute;cho &eacute;
o da metade sul [arcaica, atrasada, (ao contr&aacute;rio dos adiantados
filhos de colonos e imigrantes que respeitam a adiantada &eacute;tica do
trabalho)] e que seria quase estranho um neto de alem&atilde;o ou italiano
tomar mate e pensar-se ga&uacute;cho.

<P>Quando se discute o tema de porque o ga&uacute;cho &eacute; o que &eacute;,
e que &eacute; um tipo espec&iacute;fico de brasileiro, falta um pouco
mais de sociologia. Assim como os recursos materiais n&atilde;o s&atilde;o
distribu&iacute;dos homogeneamente entre os homens ou grupos de homens,
o que &eacute; reconhecido como tra&ccedil;o caracter&iacute;stico de um
povo de determinado territ&oacute;rio e incorporado com uma certa "naturalidade"
&eacute; fruto de circunst&acirc;ncias hist&oacute;ricas, de imposi&ccedil;&otilde;es
de certos grupos e sobre um determinado conjunto maior de pessoas ou "grupos".
E n&atilde;o &eacute; raro o Estado estar no meio.

<P>Por exemplo, o samba tornou-se a express&atilde;o musical brasileira
t&iacute;pica a partir de uma afirma&ccedil;&atilde;o de tra&ccedil;os
culturais da capital do pa&iacute;s neste s&eacute;culo do r&aacute;dio,
do disco e do estado nacional varguista. Agora, vai dizer pra um passista
de Londrina, de Bel&eacute;m ou de
<BR>Botucatu, ou ent&atilde;o para um compositor de samba-can&ccedil;&atilde;o
de Porto Alegre que eles s&atilde;o culturalmente dominados... Eles acreditam
que o samba est&aacute; no sangue e no p&eacute; tanto quando para o pessoal
de Madureira. Eles s&atilde;o brasileiros. De modo an&aacute;logo, quando
se come feijoada est&aacute; se comendo a t&iacute;pica comida brasileira,
apesar de que hoje, no pa&iacute;s omo um todo, se come muito mais o churrasco
inventado em churrascarias - creio que de Porto Alegre - do que feijoada
ou acaraj&eacute;. S&oacute; perde pro "&agrave; la minuta".

<P>A afirma&ccedil;&atilde;o do ga&uacute;cho como tipo deste territ&oacute;rio
meridional &eacute; fruto de uma s&eacute;rie de "atos de institui&ccedil;&atilde;o",
pelo menos desde a Guerra dos Farrapos, em que o MTG e sua segunda gera&ccedil;&atilde;o
festivaleira fazem parte. [N&atilde;o sei bem como, as gera&ccedil;&otilde;es
republicanas
<BR>(urbanas e positivistas) dominaram sem liquidar com os s&iacute;mbolos
do tal Rio Grande arcaico.] Depois de 45 a coisa ficou mais tranq&uuml;ila
e a pr&oacute;pria aceita&ccedil;&atilde;o do termo "ga&uacute;cho" em
substitui&ccedil;&atilde;o a "rio-grandense" cresceu nos &uacute;ltimos
cinq&uuml;enta anos. Como lembrou o Fischer, agora at&eacute; se toma mate
na rua. Por&eacute;m, se a turma da metade sul conseguiu se impor culturalmente
<BR>- a partir, obviamente,&nbsp; de Porto Alegre, onde o MTG foi fundado&nbsp;
-&nbsp; isto n&atilde;o &eacute; sinal de atraso. Pode ser atraso para
n&oacute;s, outros. Por exemplo, para aqueles que j&aacute; passaram pela
Bossa Nova, e, por serem ga&uacute;chos, s&atilde;o associados &agrave;
m&uacute;sica gaud&eacute;ria dos
<BR>festivais, ou ainda&nbsp; pior, &agrave; "tch&ecirc; music".

<P>E, mais: a constru&ccedil;&atilde;o cultural n&atilde;o p&aacute;ra.
Por exemplo, arrisco o seguinte chute: nestes &uacute;ltimos tempos a cultura
brasileira est&aacute; um pouco mais brasileira e talvez mais paulista
do que nunca. E o que significa ser ga&uacute;cho tamb&eacute;m pode ser
modificado. E vamos
<BR>nessa, apesar de nem sempre sem bom "&agrave; be&ccedil;a".
<BR>&nbsp;

<P><A HREF="capa69.htm">DE VOLTA PRO N&Atilde;O 69</A>
</BODY>
</HTML>
