<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>TUDO MENOS AQUILO</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#808080" VLINK="#808080" ALINK="#808080">
<B><TT><FONT SIZE=+4>TUDO MENOS AQUILO</FONT></TT></B>

<P>&nbsp;

<P><B><TT>por <A HREF="mailto:gerbase@zaz.com.br">Carlos Gerbase</A></TT></B>
<BR><B><TT>que voc&ecirc;s sabem quem &eacute;</TT></B>

<P>&nbsp;

<P><TT>Lembro do n&uacute;mero 100 do Pasquim, uma edi&ccedil;&atilde;o
especial, encadernada como revista, em que Rubem Fonseca escreveu um artigo
com o t&iacute;tulo "Palavr&atilde;o n&atilde;o &eacute; pornografia".
Eu era um adolescente de merda, mas j&aacute; arriscava alguns contos e
j&aacute; me preocupava com algumas rea&ccedil;&otilde;es ao que escrevia
(meu pai dizia que eu usava "muitas palavras sujas"). Gostei de ler o artigo:
Fonseca afirmava que a literatura podia usar palavras de baixo cal&atilde;o
e referir-se ao ato sexual, em suas in&uacute;meras variantes, sem que
isso significasse necessariamente produ&ccedil;&atilde;o de pornografia.
Aquilo me encorajou. Na &eacute;poca, eu n&atilde;o gostaria de ser classificado
como porn&oacute;grafo. Hoje n&atilde;o me importo mais.</TT>

<P><TT>Um pouco mais tarde, tive uma experi&ecirc;ncia singular, no Concurso
Habitasul-Correio do Povo de Revela&ccedil;&atilde;o Liter&aacute;ria.
Um dos contos que escrevi, "Comigo N&atilde;o", venceu uma das etapas mensais
e estaria no livro a ser lan&ccedil;ado na festa de encerramento do concurso,
no Hotel Laje de Pedra. Uma semana antes da festa, o Jaime Copstein, que
trabalhava no Correio e estava envolvido na promo&ccedil;&atilde;o, me
ligou, dizendo que o meu conto continha certas palavras, digamos assim,
"incompat&iacute;veis" com a publica&ccedil;&atilde;o e com a imagem das
empresas patrocinadoras. Eu tinha que fazer uma escolha: retirar aquele
conto (eu ainda teria um outro, "O caso da camiseta", no livro), ou aceitar
que algumas dessas palavras "incompat&iacute;veis" fossem abreviadas. Meu
orgulho adolescente e minha imbecilidade permanente me fizeram escolher
a &uacute;ltima op&ccedil;&atilde;o, da qual me arrependo at&eacute; hoje.</TT>

<P><TT>Vejam s&oacute; como ficou um trecho do texto: "Deixei as coisas
bem claras: se eu notasse alguma coisa, sa&iacute;a dando. Nela, no p.
do Armando e nos frescos dos amigos dele. A Soninha me olhou com cara assustada.
Eu pensei, essa p. tem culpa no cart&oacute;rio". Beleza, n&atilde;o? Todos
os "putos" e "putas" viraram "p." Mas, no in&iacute;cio da leitura, qualquer
leitor desavisado poderia entender que o personagem queria bater "no pau
do Armando", ou "no patinete do Armando", e vez de "no puto do Armando".</TT>

<P><TT>Enfrentei v&aacute;rias outras censuras, pr&eacute;vias ou posteriores,
expl&iacute;citas ou impl&iacute;citas, principalmente no cinema. Lembro
das sess&otilde;es especiais para o sr. Bispo da Hora dos filmes super-8
que produz&iacute;amos no in&iacute;cio da d&eacute;cada de 80. Em "Deu
pra ti, anos 70", o problema foi a cena do acampamento, em que os personagens
fumavam maconha. Mas, em "Sexo e Beethoven", voltamos a discutir os limites
da pornografia. O censor disse que ter&iacute;amos de retirar um minuto
inteiro (num filme de vinte e quatro minutos), porque havia "exposi&ccedil;&atilde;o
do membro masculino" (no caso, o membro de Pedro Santos).</TT>

<P><TT>Eu e o Nelson cortamos o tal minuto na frente dele, projetamos o
filme para o p&uacute;blico no Festival de Gramado com a vers&atilde;o
censurada (o sr. Bispo da Hora estava presente, conferindo), e depois conseguimos
reunir o j&uacute;ri para, numa sess&atilde;o secreta, ver o filme sem
o corte (foi s&oacute; colar o minuto de volta). Na &eacute;poca, isso
era uma verdadeira insurrei&ccedil;&atilde;o, um ato de rebeldia contra
a ditadura. Foi divertido. Mas n&atilde;o deixou de ser um absurdo. Ganhamos
o pr&ecirc;mio de melhor super-8 ga&uacute;cho e depois o filme cumpriu
temporada no Studio Fl&aacute;vio Del Mese, junto com o filme "Bicho-Homem",
de Tuio Becker e Cl&aacute;udio Casaccia, no programa duplo que chamamos
de "Cinema Liberado". Liberado? Nem tanto. Acho que, nas primeiras sess&otilde;es,
com medo da censura do Hora, ainda projet&aacute;vamos a vers&atilde;o
censurada. Depois colamos o tal minuto, o tal membro decepado, e ningu&eacute;m
veio nos prender.</TT>

<P><TT>"Os Replicantes" tem um dossi&ecirc; farto de censuras, tanto oficiais
quanto da pr&oacute;pria gravadora. No primeiro LP "O futuro &eacute; V&oacute;rtex"
(1986), a censura federal proibiu a execu&ccedil;&atilde;o p&uacute;blica
(nas emissoras de r&aacute;dio) de tr&ecirc;s m&uacute;sicas: "Choque",
"Mulher enrustida" e "Porque n&atilde;o", todas porque continham palavras
"de baixo cal&atilde;o". A gravadora RCA, n&atilde;o contente com isso,
fez ela mesma um corte radical na m&uacute;sica "Porque n&atilde;o", que
continha a frase "Eu quero que o Caetano v&aacute; pra puta que o pariu".
O "v&aacute; pra puta que o pariu" desapareceu da faixa, como se o Wander,
de repente, ficasse mudo. A justificativa &eacute; que "n&atilde;o ficava
bem" atacar um artista de outra gravadora.</TT>

<P><TT>No segundo disco, "Hist&oacute;rias de sexo e viol&ecirc;ncia" (1987),
a f&uacute;ria moralista continuou. A faixa "Sexo e viol&ecirc;ncia" foi
vetada &agrave; execu&ccedil;&atilde;o p&uacute;blica e a letra inteirinha
de "Ad&uacute;ltera" (do nosso amigo Zico) foi proibida, com exce&ccedil;&atilde;o
do refr&atilde;o (que &eacute; "Ad&uacute;ltera, ad&uacute;ltera, ad&uacute;ltera,
ad&uacute;ltera"). At&eacute; hoje recebo e-mail de f&atilde;s da banda
perguntando qual &eacute; a letra desse m&uacute;sica: "Voc&ecirc;, mulher
solteira, s&oacute; pensa em se casar, ter um p&ecirc;nis s&oacute; pra
si, constituir um lar. De dia lava roupa, de noite quer trepar, mas seu
homem t&aacute; cansado de tanto trabalhar. Ad&uacute;ltera, etc.".</TT>

<P><TT>Depois da constitui&ccedil;&atilde;o de 88, que colocou algumas
salvaguardas &agrave; liberdade de express&atilde;o, a censura oficial
tornou-se muito mais branda. A partir da&iacute;, as censuras paralelas
assumiram definitivamente a dianteira. &Agrave;s vezes, a palavra "censura"
pode parecer um pouco demasiada, mas a minha tese &eacute; de que, no final
das contas, o resultado &eacute; o mesmo: alguma coisa que foi (ou ser&aacute;)
criada por algu&eacute;m &eacute; impedida, no todo ou em parte, por raz&otilde;es
altamente subjetivas, de chegar ao leitor/espectador/ consumidor.</TT>

<P><TT>J&aacute; assistiram aos canais 79 e 80 da Net? O 79 &eacute; o
canal da Playboy, que simplesmente dubla a programa&ccedil;&atilde;o americana;
o 80 &eacute; chamado Sexy-Hot, que apresenta filmes - quase todos americanos
- sem dublagem e sem intervalos comerciais. Eu pensava que era poss&iacute;vel
aplicar os r&oacute;tulos cl&aacute;ssicos do erotismo aos dois canais:
o Playboy seria softcore, enquanto o Sexy-Hot seria hardcore. Mais ou menos
a diferen&ccedil;a entre uma revista Playboy e uma Anal Intruder. Mas n&atilde;o
&eacute; nada disso.</TT>

<P><TT>Apesar do canal Playboy ter programas realmente soft, com modelos
nuas fazendo caras e bocas para a c&acirc;mara, sem hist&oacute;ria, sem
contato f&iacute;sico entre seres humanos (o que, convenhamos, &eacute;
uma chatice atroz, porque n&atilde;o d&aacute; pra virar a p&aacute;gina
quando se quer), tamb&eacute;m tem filmes er&oacute;ticos com atos sexuais,
em suas infinitas variantes, com muitos e prolongados contatos f&iacute;sicos
entre seres humanos. Mas h&aacute; UMA diferen&ccedil;a entre as imagens
do canal Playboy e as imagens do Sexy-Hot. Enquanto no &uacute;ltimo vemos
TUDO o que vemos nas fitas alugadas em qualquer locadora de v&iacute;deo,
no Playboy vale TUDO MENOS AQUILO. TUDO mesmo, MENOS o velho membro masculino.</TT>

<P><TT>Esse estranh&iacute;ssimo c&oacute;digo de censura produz efeitos
muito engra&ccedil;ados, principalmente nos enquadramentos. Imaginem um
boquete cl&aacute;ssico (e todo filme desse tipo tem pelo menos um) em
que &eacute; permitido (e necess&aacute;rio) mostrar a garota chupando,
mas n&atilde;o &eacute; permitido mostrar o membro chupado. O quadro fica
estranh&iacute;ssimo: da testa at&eacute; embaixo do nariz, cortando a
boca. E a garota se movimenta, &eacute; claro. Que trabalheira para o camera-man!
Imagino uma reuni&atilde;o da associa&ccedil;&atilde;o dos diretores de
filmes da Playboy, em que eles ou&ccedil;am, interessad&iacute;ssimos,
palestras do tipo "Novas estrat&eacute;gias para esconder o pau e manter
a verossimilhan&ccedil;a da trepada". Porque, sem d&uacute;vida, essa deve
ser a principal preocupa&ccedil;&atilde;o no set. "Agora coloca aquele
vaso de flores em cima da mesa... N&atilde;o. Mais perto do membro... Isso.
Perfeito. Vamos l&aacute;, pessoal. For&ccedil;a!"</TT>

<P><TT>Por qu&ecirc; diabos o canal Playboy pode mostrar a buceta e n&atilde;o
pode mostrar o pau? Por qu&ecirc; as mulheres podem colocar aqueles cintos
com paus de pl&aacute;stico e enfiar os ditos onde quiserem, sem problema
nenhum? E vemos os paus de pl&aacute;stico, ao vivo e a cores, em plena
penetra&ccedil;&atilde;o! Portanto, n&atilde;o &eacute; o ato em si que
&eacute; "inconveniente" ou "incompat&iacute;vel" com o canal Playboy (e
a revista Playboy). &Eacute; a imagem do membro, o membro de verdade, o
tal membro que o sr. Bispo da Hora mandou cortar no nosso pobre super-8
h&aacute; vinte anos. O membro, parece, ainda &eacute; o tabu m&aacute;ximo
para os leitores/espectadores da mega-empresa Playboy. Considerando que
at&eacute; o cinema tradicional j&aacute; enfrentou, pelo menos parcialmente,
esse tabu, atrav&eacute;s do filme franc&ecirc;s "Romance" (com a exibi&ccedil;&atilde;o
do membro de Rocco Sifreddi), esse c&oacute;digo anti-pau parece ser um
pouco anacr&ocirc;nico. Liguem logo no 79, antes que a brincadeira acabe.</TT>

<P><TT>Censurar sempre foi um ato pat&eacute;tico. O mais famoso c&oacute;digo
de censura para filmes, o Hayes (que vigorou, em diferentes vers&otilde;es,
da d&eacute;cada de 30 &agrave; de 50, nos Estados Unidos) estabelecia
que, se um casal, mesmo casado, estivesse sozinho no quarto (os dois sentados
na mesma cama ou em camas separadas), o homem deveria manter sempre um
dos p&eacute;s no ch&atilde;o. Para sorte dos cineastas da d&eacute;cada,
isso &eacute; um pouco mais f&aacute;cil de enquadrar que a pol&iacute;tica
de membros-n&atilde;o do canal Playboy. Mas, convenhamos, &eacute; t&atilde;o
rid&iacute;culo quanto.</TT>

<P><TT>Concluindo: toda forma de censura que j&aacute; vi na vida pode
ser resumida pela frase: "Tudo menos aquilo", sendo que o "aquilo" &eacute;
definido por algu&eacute;m em fun&ccedil;&atilde;o do que ele considera
"inadequado" ao leitor/espectador/consumidor. O censor oficial - institucionalizado,
apoiado em leis e c&oacute;digos escritos - &eacute; uma esp&eacute;cie
de int&eacute;rprete da atual moral da fam&iacute;lia de classe m&eacute;dia,
c&eacute;lula-mater da sociedade. O censor eventual - que age ao sabor
dos acontecimentos, sem regras estabelecidas - &eacute; um int&eacute;rprete
da moral de um grupo menor de cidad&atilde;os. Mas as conseq&uuml;&ecirc;ncias
da a&ccedil;&atilde;o destes dois tipos de censura &eacute;, na ess&ecirc;ncia,
o mesmo.</TT>

<P><TT>Vamos ver, um por um, os exemplos que dei de "Tudo menos aquilo":</TT>

<P>&nbsp;
<TABLE BORDER >
<TR>
<TD WIDTH="189" HEIGHT="23"><TT>TUDO</TT></TD>

<TD WIDTH="189" HEIGHT="23"><TT>AQUILO</TT></TD>

<TD WIDTH="189" HEIGHT="23"><TT>CENSOR</TT></TD>

<TD WIDTH="189" HEIGHT="23"><TT>CONSEQ&Uuml;&Ecirc;NCIA</TT></TD>
</TR>

<TR>
<TD WIDTH="189" HEIGHT="21"><TT>Conto "Comigo N&atilde;o"</TT></TD>

<TD WIDTH="189" HEIGHT="21"><TT>As palavras "puto" e "puta"</TT></TD>

<TD WIDTH="189" HEIGHT="21"><TT>Concurso liter&aacute;rio que premiou o
conto</TT></TD>

<TD WIDTH="189" HEIGHT="21"><TT>Texto truncado e d&uacute;bio</TT></TD>
</TR>

<TR>
<TD WIDTH="189"><TT>Filme super-8 "Sexo &amp; Beethoven"</TT></TD>

<TD WIDTH="189"><TT>Membro de uma ator (em posi&ccedil;&atilde;o de descanso)</TT></TD>

<TD WIDTH="189"><TT>Chefe da censura na &eacute;poca</TT></TD>

<TD WIDTH="189"><TT>Um minuto a menos de filme em algumas sess&otilde;es
p&uacute;blicas</TT></TD>
</TR>

<TR>
<TD WIDTH="189"><TT>LP "O futuro &eacute; V&oacute;rtex" dos Replicantes</TT></TD>

<TD WIDTH="189"><TT>"Eu quero que o Caetano v&aacute; pra puta que o pariu"</TT></TD>

<TD WIDTH="189"><TT>Gravadora RCA</TT></TD>

<TD WIDTH="189"><TT>Vocal da m&uacute;sica: "Eu quero que o Caetano..."
(sil&ecirc;ncio)</TT></TD>
</TR>

<TR>
<TD WIDTH="189"><TT>Filmes er&oacute;ticos no canal Playboy (1999)</TT></TD>

<TD WIDTH="189"><TT>O membro masculino (em descanso ou n&atilde;o)</TT></TD>

<TD WIDTH="189"><TT>Canal Playboy</TT></TD>

<TD WIDTH="189"><TT>Enquadramentos absurdos, membros "escondidos"</TT></TD>
</TR>

<TR>
<TD WIDTH="189"><TT>Casais em cenas de cama de filmes de Hollywood (d&eacute;cadas
de 30 a 50)</TT></TD>

<TD WIDTH="189"><TT>Homem e mulher totalmente deitados (o homem tem que
ficar com um p&eacute; no ch&atilde;o)</TT></TD>

<TD WIDTH="189"><TT>C&oacute;digo Hayes</TT></TD>

<TD WIDTH="189"><TT>A&ccedil;&otilde;es absurdas; gin&aacute;stica do ator
para manter o p&eacute; no ch&atilde;o</TT></TD>
</TR>
</TABLE>
&nbsp;

<P><TT>A verdade &eacute; que vamos entrar no ano 2000 convivendo com c&oacute;digos
de censura t&atilde;o absurdos quanto os que vigoravam no in&iacute;cio
dos 1900. Driblar esses c&oacute;digos institucionalizados at&eacute; pode
ser uma coisa divertida, mas, para isso, &eacute; preciso conhec&ecirc;-los.
Infelizmente, &eacute; imposs&iacute;vel driblar uma censura feita sem
crit&eacute;rios estabelecidos e executada depois da obra estar conclu&iacute;da.
Esta &eacute; a censura mais comum na virada do s&eacute;culo: a que determina
o "aquilo" a partir de uma avalia&ccedil;&atilde;o r&aacute;pida e superficial
(por isso, quase sempre reacion&aacute;ria) dos limites da toler&acirc;ncia
de uma certa faixa de p&uacute;blico. O famoso artigo de Rubem Fonseca
no "Pasquim" continua atual&iacute;ssimo, e a sua urgente republica&ccedil;&atilde;o
seria bastante &uacute;til na luta - sempre ingl&oacute;ria, &eacute; claro
- contra todas as formas de censura e suas conseq&uuml;&ecirc;ncias na
difus&atilde;o das obras de arte e na liberdade de express&atilde;o em
geral.</TT>

<P>&nbsp;

<P><TT>NOTA DE EDITOR: E ainda tem o filme Dogma, do Kevin Smith, em que
o AQUILO &eacute; a Alanis Morissette no papel do deus crist&atilde;o.</TT>

<P>&nbsp;

<P><B><TT><FONT SIZE=+0>N&Atilde;O &eacute; <A HREF="capa69.htm">aqui</A></FONT></TT></B>
<BR>&nbsp;
</BODY>
</HTML>
