<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>ITENS ENVIADOS (2)</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#808080" VLINK="#808080" ALINK="#808080">
<B><TT><FONT SIZE=+4>ITENS ENVIADOS (2)</FONT></TT></B>

<P><B><TT>>por <A HREF="mailto:giba@portoweb.com.br">Giba Assis Brasil</A></TT></B>

<P>&nbsp;

<P><TT>Uma vez eu li que, a partir de um certo momento na sua vida, o Sartre
escrevia as cartas dele em duas vias: uma pro destinat&aacute;rio e outra
pro editor. Pensando, &eacute; claro, em facilitar a futura publica&ccedil;&atilde;o
da sua "correspond&ecirc;ncia completa". Sempre achei isso o tipo da coisa
est&uacute;pida, pretensiosa, viada e que eu gostaria de fazer depois dos
40 anos. A vantagem &eacute; que, agora, n&atilde;o precisa mais papel
carbono, nem editor, nem muito menos Sartre. Bastam o Control-C e o Control-V.
E a cren&ccedil;a, cada vez mais disseminada, no dada&iacute;smo intern&eacute;tico.</TT>

<P><TT>Feliz novo milhar pra voc&ecirc;s.</TT>

<P><TT>(Com um agradecimento especial aos milhares de leitores (t&aacute;
bom, foram 2!) que gostaram da minha picaretagem anterior. Valeu, Galera
e Cris!)</TT>

<P>
<HR WIDTH="100%">

<P><B><TT>>pro Luiz Garcia 02/02/99</TT></B>

<P><TT>N&atilde;o entendi o que aconteceu pra que uma mensagem tenha se
perdido e a outra n&atilde;o. E n&atilde;o &eacute; a primeira vez que
me acontece isso. Mas, segundo a Veja, assim que privatizarem o Banco do
Brasil e a Pol&iacute;cia Federal, este tipo de problema vai ser coisa
do passado.</TT>

<P><TT>N&atilde;o estou assistindo "O Reino", n&atilde;o tinha ouvido falar
que estava passando e n&atilde;o tenho Eurochanel na minha TV. Pena. Mas
ouvi falar que, t&atilde;o logo seja privatizado o Minist&eacute;rio das
Comunica&ccedil;&otilde;es...</TT>

<P><TT>Merda essas coisas de troca de governo e mudan&ccedil;a de projetos,
como parece que est&aacute; acontecendo a&iacute; em Aracaju. Merda isso
de colocar a culpa na crise, e usar a morat&oacute;ria do Itamar como justificativa
pra subir o d&oacute;lar, n&atilde;o sancionar a lei, n&atilde;o pagar
o pr&ecirc;mio. Merda! Merda! Merda! Mas o Estad&atilde;o garantiu que,
assim que privatizarem o Pal&aacute;cio do Planalto e o pr&eacute;dio do
Congresso...</TT>

<P><TT>Como diria um carioca, se fosse mineiro, "a press&atilde;o arterial
est&aacute; onde sempre esteve".</TT>

<P><B><TT>> pro Luiz Fernando Lima 15/03/99</TT></B>

<P><TT>Acabo de instalar o ICQ no meu micro e ver o teu nome na lista de
usu&aacute;rios que ele cria quase que compulsoriamente a partir do meu
cat&aacute;logo de endere&ccedil;os.</TT>

<P><TT>Imagino que isto significa que, a partir de agora, a qualquer momento,
eu posso estar aqui tranq&uuml;ilamente pesquisando informa&ccedil;&otilde;es
sobre os moluscos da Manch&uacute;ria e voc&ecirc; aparecer num canto da
tela pra perguntar por que eu ainda n&atilde;o respondi a mensagem do peido.
Ou voc&ecirc;, fazendo tempo entre dois jantares de neg&oacute;cios no
43&ordm; andar das organiza&ccedil;&otilde;es Globo, tentando descobrir
quanto a Gabriela Sabatini ganhou de pr&ecirc;mios em 1994, quando de repente
eu entro e lusitanamente digo: st&aacute; l&aacute;? Tudo bem, mas j&aacute;
vou avisando: sexo virtual nem pensar! mesmo com a participa&ccedil;&atilde;o
da Gabriela ou dos moluscos.</TT>

<P><B><TT>> pro Jo&atilde;o Ant&ocirc;nio Porto 15/03/99</TT></B>

<P><TT>Esses dias, numa daquelas p&aacute;ginas de "frases do dia" de que
os nossos jornais e revistas gostam tanto, vi uma atriz qualquer citada
por uma frase impressionantemente banal a respeito do amor, da vida, das
rela&ccedil;&otilde;es humanas e do futuro do universo. Imaginei que a
pobre, quando disse aquilo, e SE disse exatamente aquilo, provavelmente
n&atilde;o supunha a dimens&atilde;o que a frase ganharia ao ser transformada
em "frase do dia". Imaginei mais: imaginei a mo&ccedil;a vendo aquilo e
comentando despretensiosamente com um amigo algo como "O duro de ser famoso
&eacute; que qualquer coisa que a gente diz termina virando UMA FRASE."
E, no dia seguinte, no mesmo jornal, na mesma p&aacute;gina - o tal amigo
era um informante! - o texto entre aspas, em negrito e seguido do nome
dela entre par&ecirc;nteses: "O duro de ser famoso &eacute; que qualquer
coisa que a gente diz termina virando uma frase".</TT>

<P><B><TT>> pra L&uacute;cia Murat 22/04/99</TT></B>

<P><TT>Estive a semana passada em S&atilde;o Paulo, como j&uacute;ri do
&Eacute; Tudo Verdade. Lembrei da frase do "Passageiro" do Antonioni -
"Um jornalista n&atilde;o faz parte da Hist&oacute;ria, porque est&aacute;
condenado a cont&aacute;-la". E pensei em acrescentar: "Ou a fazer parte
do j&uacute;ri".</TT>

<P><TT>Ah, a Fundacine? &Eacute; uma novidade p&oacute;s-moderna que a
gente inventou pra convencer o PT de que a Lei do Audiovisual &eacute;
um mecanismo trotskista de distribui&ccedil;&atilde;o de renda, e ao mesmo
tempo provar pro PSDB local que o Or&ccedil;amento Participativo &eacute;
a forma de parceria por excel&ecirc;ncia do terceiro mil&ecirc;nio.</TT>

<P><B><TT>> pro Alberto Groisman 22/04/99</TT></B>

<P><TT>Mas a vida &eacute; bela, o Gr&ecirc;mio perdeu dois jogos esta
semana e um dia eu ainda vou conseguir sair do Windows sem travar. N&atilde;o
sei se tu vais ler isso em Porto Alegre, provavelmente n&atilde;o, e se
tu conseguires, e chegares a me ligar, eu provavelmente n&atilde;o vou
dar retorno, j&aacute; que tenho passado em casa pouco mais que o tempo
necess&aacute;rio pra ler diariamente 10 p&aacute;ginas de Monteiro Lobato
pros meus filhos, antes de cair no sono invariavelmente antes deles.</TT>

<P><TT>Em todo caso, d&aacute; uma olhada no N&atilde;o na Internet, especialmente
a se&ccedil;&atilde;o "N&atilde;o era assim", que est&aacute; desatualizada
porque nossos 36 estagi&aacute;rios est&atilde;o em greve por n&atilde;o
conseguirem mais abrir as p&aacute;ginas dos velhos exemplares deste nobre
&oacute;rg&atilde;o de imprensa sem serem atacados de asma, artrite e acar&iacute;ase
aguda - isto pra s&oacute; falar nos problemas que come&ccedil;am com A.</TT>

<P><B><TT>> pro Pataco Madureira Coelho 18/05/99</TT></B>

<P><TT>Fiquei emocionado com o teu presente (o livro do Clifford Simak,
"City"). Sentei na frente do computador umas 20 vezes pensando "tenho que
responder pro Pataco" e terminei deixando pra depois, um pouco por falta
de tempo, um pouco por excesso de tarefas, um pouco por n&atilde;o saber
como responder &agrave; altura. Valeu, Pataco. Valeu o presente, valeu
a lembran&ccedil;a e valeu pra aumentar a minha culpa.</TT>

<P><TT>Agora, pensando bem, tu acabaste de desmoralizar o meu texto (<A HREF="../nao-55/fausto.htm">Internet
e o anti-Fausto</A>, N&atilde;o 55): no final, eu dizia que "vou ter que
procurar numa velha biblioteca, quem sabe num sebo. Nem tudo est&aacute;
perdido." E tu encontraste justamente na Amazon, na Internet. Tudo est&aacute;
perdido?</TT>

<P><B><TT>> pra Nilda Jacks 19/05/99</TT></B>

<P><TT>O dicion&aacute;rio do Fischer &eacute; uma maravilha, um achado,
uma daquelas coisas que v&atilde;o ficar na hist&oacute;ria da cultura
desta cidade. Eu j&aacute; estava acompanhando ele (o dicion&aacute;rio)
h&aacute; algum tempo pelo ABC Domingo (sou assinante, mais uma forma de
n&atilde;o ler a Zero Hora, sem precisar ir pra Dinamarca), e convenci-o
(o Fischer) a public&aacute;-lo (o dicion&aacute;rio, p&ocirc;!) no N&atilde;o.
Mas, de l&aacute; pra c&aacute;, o alem&atilde;o (o Fischer, claro) recebeu
uma proposta irrecus&aacute;vel pra transformar o portoalegr&ecirc;s (ai,
ai, ai, o dicion&aacute;rio) em livro e lan&ccedil;&aacute;-lo na Feira.
Claro que, neste caso, a publica&ccedil;&atilde;o de gra&ccedil;a no N&atilde;o
fica prejudicada. Mas vou tentar convenc&ecirc;-lo (de novo) a nos dar
mais alguns trailers, tipo assim preparando o lan&ccedil;amento do "Phantom
Menace". Quem sabe.</TT>

<P><B><TT>> pra Luciana Tomasi 25/05/99</TT></B>

<P><TT>Mandei uma mensagem pro Marcos Manh&atilde;es, pedindo encarecidamente
que ele liberte os teus pezinhos presos pela neve, pois do contr&aacute;rio
um dia a formiguinha crescer&aacute; e desejar&aacute; vingan&ccedil;a.</TT>

<P><B><TT>> pro Carlos Gerbase 26/05/99</TT></B>

<P><TT>Boa pergunta: por que "software" n&atilde;o tem plural?</TT>

<P><TT>Por que "information" n&atilde;o tem plural? Por que "p&aacute;ra-raios"
tem h&iacute;fen? Por que "nascimento" se escreve com "sc" e "nas&ccedil;o"
com "s&ccedil;"? Por que a mat&eacute;ria atrai a mat&eacute;ria na raz&atilde;o
direta das massas e na raz&atilde;o inversa do quadrado da dist&acirc;ncia?
Por que o vento &eacute; fresco e a mata &eacute; virgem? Por que, na adolesc&ecirc;ncia,
a voz da gente desafina? Por que, agora que eu tenho mais de 40 anos, a
minha voz continua desafinando?</TT>

<P><B><TT>> pro Mauro Borba 07/06/99</TT></B>

<P><TT>Quanto ao "Cafezinho nas TV", as duas vezes em que o vi eu realmente
n&atilde;o gostei: parecia que tu tava querendo dizer alguma coisa s&eacute;ria
e o Arthur e os outros insistindo em fazer piada em cada frase, em cada
gesto - uma coisa que eu pessoalmente acho muito irritante. Gosto muito
do que o Arthur escreve, e das m&uacute;sicas dele, mas me irritei com
as palha&ccedil;adas dele na TV. E, sinceramente, tive a sensa&ccedil;&atilde;o
de que tu tava fazendo papel de bobo tentando ser s&eacute;rio no meio
de tanta bobagem.</TT>

<P><TT>Claro que &eacute; uma "cr&iacute;tica pela semelhan&ccedil;a" -
a gente sempre tende a ser menos condescendente com o que &eacute; mais
parecido conosco. Eu sempre defendi o direito de dizer bobagem, e mesmo
de ser s&eacute;rio no meio da bobajada, e o N&atilde;o &eacute; um exemplo
vivo disso. Mas talvez seja tamb&eacute;m conseq&uuml;&ecirc;ncia da minha
extrema dificuldade em ver TV nos &uacute;ltimos 20 anos - &eacute; tudo
t&atilde;o igual, t&atilde;o bobo, que eu tendo a exigir dela mais do que
ela pode dar, sei l&aacute;.</TT>

<P><B><TT>> pro Guilherme Galarraga 21/06/99</TT></B>

<P><TT>A Casa de Cinema vive dos filmes que ela produziu e produz. Nosso
ponto de vista, em princ&iacute;pio, &eacute; o seguinte: se tem algum
filme nosso passando em algum lugar, n&oacute;s temos que ser pagos por
isso. &Eacute; f&aacute;cil chamar esse ponto de vista de "mercen&aacute;rio",
&eacute; c&ocirc;modo dizer que ele &eacute; apenas "profissional", &eacute;
dif&iacute;cil definir os limites entre as duas coisas. Na pr&aacute;tica,
sess&otilde;es em v&iacute;deo na Fabico de filmes feitos h&aacute; mais
de 10 anos N&Atilde;O EST&Atilde;O entre aquelas de cuja cobran&ccedil;a
n&oacute;s n&atilde;o abrimos m&atilde;o. Forma&ccedil;&atilde;o de p&uacute;blico
nos interessa, claro, mas tamb&eacute;m mudan&ccedil;a de mentalidade:
nossos filmes s&atilde;o exibidos seguidamente na Europa, e l&aacute; ningu&eacute;m
pergunta se d&aacute; pra passar de gra&ccedil;a - direito autoral &eacute;
sagrado!</TT>

<P><TT>Feito o discurso, OK! Vamos exibir o "Dorival" na Semana de V&iacute;deo,
de julho ou de agosto. Entre em contato pra acertar a data.</TT>

<P><B><TT>> pra Patr&iacute;cia Rocha (ZH), 03/11/99</TT></B>

<P><TT>Algu&eacute;m j&aacute; disse que o bom livro &eacute; aquele que
a gente pensa que poderia ter escrito. Mas talvez o verdadeiro "livro de
forma&ccedil;&atilde;o" seja aquele que a gente percebe que precisa ler
muito mais antes de chegar l&aacute;.. Foi aos 16 anos que eu li pela primeira
vez O POPULAR, do Luis Fernando Verissimo. Ele me encaminhou pra muitas
outras leituras: pol&iacute;tica, cinema, literatura, quadrinhos. E com
aquele texto limpo, claro, ir&ocirc;nico, que a gente sempre acha que vai
conseguir imitar.</TT>

<P><B><TT>> pro Luis Augusto Fischer 09/11/99</TT></B>

<P><TT>Realmente, eu tenho uma tese a respeito do TRI, mas acho que n&atilde;o
consegui te explicar direito. O que eu me lembro &eacute; o seguinte. Quando
o Brasil foi tricampe&atilde;o mundial no M&eacute;xico (21 de junho de
1970), os gremistas passaram a se considerar "mais tricampe&otilde;es"
que os colorados, porque eles tinham o Everaldo, aquela ferida, na lateral-esquerda
da sele&ccedil;&atilde;o. "N&oacute;s somos tri, voc&ecirc;s n&atilde;o",
eles diziam. Pouco mais de um ano depois (22 de setembro de 1971), o Inter
ganhou do Esportivo em Bento por 2x0, enquanto o Gr&ecirc;mio perdia pro
<FONT COLOR="#FF0000">hoje extinto Flamengo em Caxias</FONT>, 1x0, gol
contra do zagueiro Chiquinho. (Tem uma cena lembrando isso no "Deu pra
ti anos 70", que n&atilde;o &eacute; "um curta do Giba", mas um longa dirigido
pelo Nelson Nadotti e por mim.) O Inter virou tricampe&atilde;o ga&uacute;cho
por antecipa&ccedil;&atilde;o e os colorados passaram a dizer: "n&oacute;s
tamb&eacute;m somos tri", ou "n&oacute;s somos muito mais tri que voc&ecirc;s".
O resultado de tudo isso (sustento eu) &eacute; que o prefixo "tri" passou
a significar "muito", como no franc&ecirc;s "tr&eacute;s": tribom, trifeliz,
trilegal. E nada disso ocorreu no resto do pa&iacute;s.</TT><TT></TT>

<P><TT><FONT COLOR="#FF0000">NOTA: O Daniel Peccini, colaborador do N&atilde;o
e torcedor gren&aacute; como o Iotti, lembra que o Flamengo n&atilde;o
foi extinto, mas transformou-se no Caxias de hoje.</FONT></TT><FONT COLOR="#FF0000"></FONT>

<P><B><TT>> pra Caroline Chang 10/11/99</TT></B>

<P><TT>Ora, n&atilde;o me venha com essa. Acho que as pessoas devem cuidar
onde sentam, sim, em qualquer circunst&acirc;ncia. Mas essa da agulha envenenada
com HIV &eacute; t&atilde;o prov&aacute;vel quanto, sei l&aacute;, ser
metralhado por um estudante de medicina num cinema de shopping, ou pior:
o Inter cair pra segunda divis&atilde;o.</TT>

<P><B><TT>> pra Milena Weber 30/11/99</TT></B>

<P><TT>Espero que tu n&atilde;o tome isso como desaforo, mas eu apaguei
sem abrir a "Morte do Bill Gates" que tu me mandaste. N&atilde;o abro anexos
execut&aacute;veis enviados por ningu&eacute;m, nem pela minha m&atilde;e.
(Isso &eacute; mais ou menos como a namorada dizer pro namorado: "n&atilde;o
dou sem camisinha nem pro meu pai", mas paci&ecirc;ncia...) J&aacute; perdi
muito tempo reformatando meu disco r&iacute;gido por causa de v&iacute;rus
recebidos pela Internet. (Ali&aacute;s, "disco r&iacute;gido" tamb&eacute;m
deve ter conota&ccedil;&otilde;es sexuais, mas deixa pra l&aacute;.) Um
beijo. Com antiv&iacute;rus.</TT>

<P><B><TT>> pra Revista Bundas 22/12/99</TT></B>

<P><TT>Caro Ziraldo: Li, com um certo atraso, a tua argumenta&ccedil;&atilde;o
("Feliz mil&ecirc;nio novo j&aacute;!", Bundas 26) e me convenci. Voc&ecirc;
tem toda raz&atilde;o. N&atilde;o &eacute; no ano que vem. &Eacute; agora,
dia 31 de dezembro de 1999, um instante antes da meia-noite, que acaba
o s&eacute;culo 19. Obrigado pelo esclarecimento.</TT>

<P><B><TT>> pro Rafael Spuldar 24/12/99</TT></B>

<P><TT>Acho que a gente precisa de ciclos, e todo ciclo tem que ter um
fim pra poder ter um recome&ccedil;o. Seja no final do ano, seja no anivers&aacute;rio
da gente, do Che Guevara ou dum cara que nasceu h&aacute; bem mais tempo
que o Papa Greg&oacute;rio. Quando termina um ciclo (e come&ccedil;a outro),
a gente p&aacute;ra pra pensar que ficou mais s&aacute;bio ou mais ignorante,
mais perto ou mais distante de algumas coisas ou de algumas pessoas, mas
sempre e inevitavelmente mais velho. E a&iacute; a gente precisa dizer
isso pra mais algu&eacute;m. Bom ano novo.</TT>

<P><B><TT>> pro Fabiano Goldoni 26/12/99</TT></B>

<P><TT>"Acreditar no zero", pra mim, significa "acreditar que o zero exista
como n&uacute;mero" e n&atilde;o "acreditar que o monge Dion&iacute;sius
Ex&iacute;guus, que no s&eacute;culo 5 foi incumbido pelo Papa de calcular
h&aacute; quantos anos Cristo tinha nascido, sabia o que estava fazendo".</TT>

<P><TT>Como o LFV lembrou estes dias na coluna dele, o tal Dion&iacute;sius,
bispo da C&iacute;tia (atual Arm&ecirc;nia) n&atilde;o conhecia o n&uacute;mero
zero, porque na &eacute;poca a cristandade toda n&atilde;o conhecia o n&uacute;mero
zero (ao contr&aacute;rio dos &aacute;rabes). Por isso, determinou que
o "ano domini" tinha acontecido h&aacute; quinhentos e alguns anos, chamou
o "ano domini" de 1, o posterior de 2, etc., e o ano anterior ao "ano domini"
de "1 a.C..", e o anterior a ele de "2 a.C.", etc. Ou seja: ele n&atilde;o
chamou ano nenhum de "ano zero" porque a no&ccedil;&atilde;o de zero simplesmente
n&atilde;o fazia parte da cultura matem&aacute;tica da &eacute;poca. Por
isso, o per&iacute;odo que vai do ano 1 ao ano 100 &eacute; chamado de
"s&eacute;culo 1" e n&atilde;o de "s&eacute;culo zero", e &eacute; por
isso que n&oacute;s hoje estamos no s&eacute;culo 20 (e vamos continuar
nele por mais 371 dias).</TT>

<P><TT>Quando os crist&atilde;os entraram em contato com a cultura mu&ccedil;ulmana
(cientificamente muito mais avan&ccedil;ada), adotaram o conceito de zero
e chuparam inclusive os algarismos ar&aacute;bicos (nossos amigos 0, 1,
2, 3, 4, 5, 6, 7, 8 e 9, bem mais prafrentex que os I, II, III, IV, V,
VI, etc que nosso trisav&oacute;s usavam at&eacute; ent&atilde;o). Mas
a&iacute; a cagada j&aacute; estava feita, e o primeiro mil&ecirc;nio terminou
em 31 de dezembro de 1000 (ou XXXI de XII de M, j&aacute; que muitos caras
ainda insistiram nos algarismos romanos por algum tempo).</TT>

<P><TT>Tem mais: como o anivers&aacute;rio do J.C. &eacute; em 25 de dezembro,
e como n&atilde;o houve ano zero, o Cara na verdade nasceu no ano 1 a.C.
&Eacute; isso mesmo (como j&aacute; disse h&aacute; muito tempo o Mill&ocirc;r):
Cristo nasceu antes de Cristo! Por qu&ecirc;? Porque o tal monge e seu
chefe resolveram que o primeiro ano ("ano domini") deveria iniciar n&atilde;o
no dia em que o Fulano nasceu, mas uma semana depois, NO DIA EM QUE ELE
FOI CIRCUNCISADO. Ou seja: todo este papo de mil&ecirc;nio na verdade n&atilde;o
&eacute; pra comemorar o nascimento de uma crian&ccedil;a, mas o corte
de um prep&uacute;cio.</TT>

<P><TT>Mas ainda tem o pior. Hoje se sabe que o tal monge errou feio nos
c&aacute;lculos, e Cristo na verdade nasceu 7 anos antes do tal "ano domini".
Como &eacute; poss&iacute;vel saber isso? Primeiro: porque h&aacute; documentos,
parece, incontest&aacute;veis, provando que o tal recenseamento promovido
por Herodes ocorreu no ano que hoje n&oacute;s conhecemos como 7 a.C. Segundo:
porque, de acordo com os astr&ocirc;nomos, uma das passagens do cometa
de Halley pela Terra aconteceu exatamente no finalzinho do ano 7 a.C. Percebeu?
a tal estrela guia &eacute; a mesma que continua nos visitando a cada 76
anos e uns quebrados.</TT>

<P><TT>Enfim. Na verdade a simbologia disso tudo &eacute; ainda mais inconsistente
que a cueca (branca? minha m&atilde;e sempre falou que tinha que ser amarela,
vai ver foi por isso...), mas pelo menos &eacute; universal, ou pretende
ser. Em todo caso, se voc&ecirc; entende que "acreditar no zero" significa
"crer que, em algum momento da hist&oacute;ria, houve um ano zero, independentemente
do tal Dion&iacute;sius, que deu uma racionalidade maior pra esse calend&aacute;rio",
ent&atilde;o nesse caso eu n&atilde;o sei o que eu estou fazendo aqui.
Ali&aacute;s: o que &eacute; que eu estou fazendo aqui?</TT>

<P><TT>Mais uma vez: bom ano novo. Seja l&aacute; o que for isso.</TT>
<BR>&nbsp;
<BR>
<HR WIDTH="100%">

<P><TT>Leia primeira sele&ccedil;&atilde;o de <A HREF="../nao-67/giba.htm">ITENS
ENVIADOS</A> no N&atilde;o 67.</TT>

<P><B><TT><FONT SIZE=+0>Diga <A HREF="capa69.htm">N&Atilde;O</A> &agrave;
deprava&ccedil;&atilde;o.</FONT></TT></B>
</BODY>
</HTML>
