<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>LIMBO</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FF0000" LINK="#808080" VLINK="#808080" ALINK="#808080">
<B><TT><FONT COLOR="#FFFFFF"><FONT SIZE=+4>LIMBO</FONT></FONT></TT></B>

<P><B><TT><FONT SIZE=+0>Por Homera Cristalli</FONT></TT></B>
<BR><B><TT><FONT SIZE=+0>e esse &eacute; o nome dela mesmo.</FONT></TT></B>
<BR>&nbsp;

<P><TT><FONT SIZE=+0>Eu tinha 17 anos quando conheci pela primeira vez
uma l&eacute;sbica. N&atilde;o nos conhecemos no sentido b&iacute;blico,
me refiro a conhecer no sentido mais simples, mesmo. Voc&ecirc; sabe, uma
garota com quem eu sa&iacute;a &agrave; noite, falava ao telefone, enfim,
uma amiga. Cara, eu achei aquilo o m&aacute;ximo. At&eacute; ent&atilde;o
eu havia sido absolutamente fascinada por mulheres homossexuais. Ou mesmo
bi. A id&eacute;ia de uma menina sentindo desejo por outra era quase uma
obsess&atilde;o.</FONT></TT>

<P><TT><FONT SIZE=+0>Afinal, como &eacute; que aquilo funcionava? Seria
o mesmo desejo dos homens, por bunda, peitos, a coisa toda? Eu ficava muito
frustrada por n&atilde;o ter essas sensa&ccedil;&otilde;es. Olhava para
as garotas &agrave; minha volta e procurava l&aacute; no fundo algum tra&ccedil;o
que fosse de tes&atilde;o. Alguma chama adormecida, sei l&aacute;.</FONT></TT>

<P><TT><FONT SIZE=+0>E necas. Teria que me conformar com ser hetero, que
saco.</FONT></TT>

<P><TT><FONT SIZE=+0>At&eacute; que apareceu a Mariana.</FONT></TT>

<P><TT><FONT SIZE=+0>Ela tinha 19 anos e era gar&ccedil;onete de um restaurante
japon&ecirc;s. Tinha cabelos curtos e piercing no nariz. Isso h&aacute;
alguns anos n&atilde;o era t&atilde;o comum como agora, chamava a aten&ccedil;&atilde;o.
Bom, uma vez eu sa&iacute; com um cara que quis me impressionar e parecer
adulto. Ele me levou para comer sushi. Mariana veio nos atender e por incr&iacute;vel
que possa parecer, na hora n&atilde;o me ocorreu nenhum pensamento sobre
a sua sexualidade. Depois eu tomei umas cervejas e acabei derrubando o
potinho de shoyo na minha blusa. Adivinha quem foi comigo at&eacute; o
banheiro para me ajudar a limpar?</FONT></TT>

<P><TT><FONT SIZE=+0>Entendam bem, n&atilde;o rolou nada. Mas n&oacute;s
nos adoramos de primeira, trocamos telefones, coisa e tal. Como se nos
conhec&ecirc;ssemos h&aacute; um temp&atilde;o. O in&iacute;cio dessa amizade
era duplamente gratificante para mim: eu realmente gostava da Mariana e
ao mesmo tempo podia observar de perto um objeto da minha obsess&atilde;o.
Ela nunca fez mist&eacute;rio sobre o fato de transar com mulheres. Me
contava tudo o que fazia e eu ficava alucinada, imaginando.</FONT></TT>

<P><TT><FONT SIZE=+0>Come&ccedil;ou a acontecer uma coisa estranha comigo.
Eu ainda n&atilde;o sentia atra&ccedil;&atilde;o pelo meu sexo, mas passei
a n&atilde;o sentir nada tampouco por homens. Estava perdida no limbo.
Eu ainda gostava de caras, digamos assim, da parte f&iacute;sica, mas o
resto da anatomia masculina n&atilde;o me despertava absolutamente nada
abaixo da cintura. Resolvi mandar logo pro inferno e convidei a Mariana
para passar o fim de semana na minha casa. Meus pais iam viajar.</FONT></TT>

<P><TT><FONT SIZE=+0>Na noite de sexta, sa&iacute;mos e depois dormimos
na mesma cama, s&oacute; que a bebedeira me impediu de concretizar qualquer
coisa. Foi na manh&atilde; seguinte que sugeri pra Mariana, quase sem respirar,
que ela fosse tomar banho comigo. Ela ficou me olhando muito s&eacute;ria,
depois me puxou pela m&atilde;o para dentro do banheiro.</FONT></TT>

<P><TT><FONT SIZE=+0>A Mari foi minha primeira namorada, de v&aacute;rias
que tive depois. Passei a freq&uuml;entar bares gays, conheci muita gente.
Foi legal, mas passado algum tempo, aquele t&eacute;dio voltou a me assaltar.
N&atilde;o estava satisfeita, n&atilde;o era aquilo que eu procurava, mais
uma vez.</FONT></TT>

<P><TT><FONT SIZE=+0>Mas agora acho que vai dar certo. A Lulu &eacute;
uma pessoa maravilhosa, nos conhecemos uma noite dessas. Ela &eacute; linda,
fascinante, e acho que vai resolver o meu problema. Ela e aqueles vinte
e tr&ecirc;s cent&iacute;metros de pau que eu espero que nunca resolva
operar.</FONT></TT>

<P>&nbsp;

<P><B><TT><FONT SIZE=+0>Pega esses 23 cent&iacute;metros de pau bem <A HREF="capa69.htm">aqui</A>
e volta pro N&Atilde;O</FONT></TT></B>
<BR>&nbsp;
</BODY>
</HTML>
