<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="Template" CONTENT="C:\Arquivos de programas\Microsoft Office\Modelos\Lauda1.dot">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>irritante infantilidade narc&iacute;sica</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#000080" LINK="#FF0000" VLINK="#FF0000" ALINK="#FF0000">

<CENTER><B><FONT FACE="Courier New"><FONT COLOR="#00FFFF"><FONT SIZE=+2>Irritante
infantilidade narc&iacute;sica</FONT></FONT></FONT></B></CENTER>

<CENTER><B><FONT FACE="Courier New"><FONT COLOR="#00FFFF">por Joycinara
Moreira</FONT></FONT></B></CENTER>

<CENTER><B><FONT FACE="Courier New"><FONT COLOR="#00FFFF">&nbsp;</FONT></FONT></B></CENTER>


<P><B><FONT COLOR="#FFFFFF">Algu&eacute;m j&aacute; reparou como de uns
anos para c&aacute; (uns quantos anos, &eacute; verdade) tudo quanto &eacute;
artista que vem a Porto Alegre sempre diz que "adora o Rio Grande e os
ga&uacute;chos"? De repente todo o resto do pa&iacute;s simplesmente caiu
de amores pela nossa terrinha. Que &eacute; boa, sim, mas isso n&atilde;o
vem ao caso. O ponto &eacute; que temos uma fama muito grande de bairristas
e eles ent&atilde;o t&ecirc;m adotado essa t&aacute;tica prim&aacute;ria
- que, diga-se de passagem, tem funcionado &agrave;s mil maravilhas com
os narcisos daqui.</FONT></B>

<P><B><FONT COLOR="#FFFFFF">Parece at&eacute; que eles combinam: "Voc&ecirc;
quer fazer sucesso l&aacute; no Sul? Diga que adora o lugar, que o povo
&eacute; muito acolhedor, mencione algum artista local da sua &aacute;rea
de atua&ccedil;&atilde;o, diga que sempre admirou o trabalho dele. &Eacute;
tiro e queda. De outro modo, sua pe&ccedil;a (ou show) n&atilde;o lota,
seu livro n&atilde;o vende, etc." Eles certamente passam uns para os outros
as "dicas" de como fazer sucesso no Sul. Tudo marketing &eacute; claro.
"N&atilde;o conheces nada de l&aacute;? N&atilde;o faz mal, eu tamb&eacute;m
n&atilde;o, mas te digo uns dois ou tr&ecirc;s nomes para citares nas entrevistas".
N&atilde;o se pode de fato culp&aacute;-los por quererem vender seu peixe.
N&oacute;s &eacute; que somos os culpados por entrarmos no jogo.</FONT></B>

<P><B><FONT COLOR="#FFFFFF">E do lado de c&aacute; o que se v&ecirc;? Imprensa
e povo em geral, todos em un&iacute;ssono, achando maravilhoso o que eles
dizem. Sim, porque eles dizem o que as pessoas querem ouvir, o que de fato
elas pensam de si mesmas e do Rio Grande. N&atilde;o que esteja errado
gostar de onde se vive e ter auto-estima. Pelo contr&aacute;rio. S&oacute;
acho &eacute; que n&atilde;o se deveria olhar tanto para o pr&oacute;prio
umbigo, nem ser t&atilde;o narcisista a ponto de n&atilde;o enxergar o
que est&aacute; acontecendo, nem de ser manipulado (como crian&ccedil;a),
nem de ser tratado como trouxa e ainda achar que &eacute; elogio. Porque
quando a coisa chega a esse ponto j&aacute; n&atilde;o tem mais a ver com
auto-estima mas com outras palavras bem pouco lisonjeiras.</FONT></B>

<P><B><FONT COLOR="#FFFFFF">Por acaso algu&eacute;m j&aacute; reparou na
"baba&ccedil;&atilde;o" geral cada vez que eles elogiam a cultura ou algum
artista ga&uacute;cho? Chega a ser pat&eacute;tico. Beirando o deplor&aacute;vel,
eu diria. At&eacute; os que nunca vieram aqui antes dizem "Adoro o Rio
Grande", "Amei O Tempo e o Vento, de Erico Verissimo" e por a&iacute; vai.
E a "narcisada" daqui se atira no lago. Comecem a observar. E a imprensa,
que deveria abrir os olhos da popula&ccedil;&atilde;o (para essa e para
muitas outras coisas), &eacute; a primeira a incentivar essa pantomima.</FONT></B>

<P><B><FONT COLOR="#FFFFFF">Ser&aacute; que ningu&eacute;m mais se d&aacute;
conta disso? Ser&aacute; que as pessoas n&atilde;o ficam constrangidas
com essa situa&ccedil;&atilde;o? Ser&aacute; que ningu&eacute;m mais se
irrita com isso?</FONT></B>
<BR>&nbsp;

<P><B><FONT COLOR="#FFFFFF">Joycinara Moreira</FONT></B>
<BR><B><FONT COLOR="#FFFFFF"><A HREF="mailto:hll37@hotmail.com">hll37@hotmail.com</A></FONT></B>
<BR>&nbsp;

<P><B><A HREF="capa69.htm">E volta pro N&atilde;o</A></B>
</BODY>
</HTML>
