<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Uma noite americanapor Julieta Marocco, de Barcelona</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#808080" VLINK="#808080" ALINK="#808080">
<TT><FONT SIZE=+4><FONT COLOR="#0000A0">Uma</FONT>
<FONT COLOR="#FF0000">noite</FONT> <FONT COLOR="#0000A0">americana</FONT></FONT></TT>
<BR><B><TT>por Julieta Marocco, de Barcelona</TT></B>
<BR>&nbsp;

<P><TT>Conheci esse cara, o Peter. Um cara muito simp&aacute;tico, gentil
e educado. Quis saber at&eacute; qual era a minha opini&atilde;o sobre
o Pujolismo. Como n&atilde;o sei porra nenhuma sobre o Pujol e tenho nojo
de tudo quanto &eacute; nacionalista, disse que achava tudo uma merda e
que n&atilde;o tinha o m&iacute;nimo interesse no assunto.</TT><TT></TT>

<P><TT>Algo de muito interessante. Muito interessante e um tanto enigm&aacute;tico.
Literalmente. Peter &eacute; americano. Americano de verdade, daqueles
que torcem pela liga de basquete e comem bacon com ovos &agrave;s 7:00
da manh&atilde;. Nunca acreditei que isso fosse realmente poss&iacute;vel.
Bem, Peter me disse que sim e que &eacute; isso de fato &eacute; muito
bom. Disse tamb&eacute;m que um dia gostaria de cozinhar pra mim. Confesso
que senti vontade de comer bacon com ovos. E talvez at&eacute; almo&ccedil;ar
bife com batata frita e ketchup regados a leite.</TT><TT></TT>

<P><TT>Mas enfim, ele &eacute; americano e fala ingl&ecirc;s conseq&uuml;entemente.
Obviamente, n&atilde;o fala um &uml;ai&uml; em portugu&ecirc;s e algo me
diz que pensa que o Brasil fica em algum lugar qualquer ao leste da &Aacute;frica
do Sul. Quem me dera poder voltar no tempo, mais especificamente &agrave;
minha adolesc&ecirc;ncia quando, ao inv&eacute;s de freq&uuml;entar o curso
de l&iacute;nguas, eu ia pr&aacute; pracinha da esquina fumar maconha com
aquele bando de pirralhos idiotas. Minha m&atilde;e, sabiamente, me dizia:
&uml;filhinha, n&atilde;o deixe de ir &agrave;s aulas de Ingl&ecirc;s,
ainda vai se arrepender&uml;. Eu detesto dizer isso mas, mais uma vez,
minha m&atilde;e estava certa.</TT><TT></TT>

<P><TT>De qualquer forma, temos algumas express&otilde;es comuns como bacon,
ketchup e basquete (ou quase isso) e conseguimos nos comunicar por quase
10 minutos, o que &eacute; muito bom. E tamb&eacute;m n&atilde;o sou t&atilde;o
est&uacute;pida, tenho 3 cd&acute;s do Marvin Gaye, e sei muito bem o que
significa &uml;yes&uml;, &uml;no&uml;, &uml;hello&uml;, &uml;baby&uml;,
&uml;beautifull&uml;, &uml;kiss&uml;, &uml;i love you&uml;, let&acute;s
stay together&uml;, &uml;you are everything and every thing is you&uml;
(ah, meus cd&acute;s do Marvin Gaye), &uml;will you marry me&uml;? Creio
que isso &eacute; mais do que suficiente para come&ccedil;ar uma rela&ccedil;&atilde;ozinha
assim, b&aacute;sica, entre eu e o Peter.</TT><TT></TT>

<P><TT>O que acontece &eacute; que temos um encontro. Resolvi sugerir o
museu. Museu &eacute; um lugar onde as pessoas n&atilde;o precisam trocar
palavras para impressionar, ou seja, ideal para n&oacute;s dois. O m&aacute;ximo
que pode acontecer &eacute; sermos obrigados a compartilhar algumas interjei&ccedil;&otilde;es
do tipo...&uml;beautiful!&uml;, &uml;uau!&uml;, &uml;yeah&uml;. Definitivamente
uma boa escolha.</TT><TT></TT>

<P><TT>Obras lindas, n&atilde;o? Pena que ele n&atilde;o me entende. Quem
sabe se eu tentasse dizer algo como &uml;interessant&uml;, ele provavelmente
entenderia. Tenho certeza de que a palavra &eacute; quase essa, quero dizer,
n&atilde;o estou bem certa. Olha s&oacute; esse quadro do Rodin...que interessante,
n&atilde;o Peter? Pena que ele n&atilde;o me ouve...Olha, que coisa esses
dois tomando caf&eacute; da manh&atilde; juntos nesse jardim maravilhoso.
Parece at&eacute; n&oacute;s dois, Peter. Voc&ecirc; preparando o nosso
caf&eacute; da manh&atilde; com frutas e sucos fresquinhos...tenho certeza
que, al&eacute;m de bacon e ovos, sedeve comer frutas nos Estados Unidos,
n&atilde;o? Pena ele n&atilde;o falar portugu&ecirc;s. Como eu queria que
voc&ecirc; me entendesse, darling. Que tal esse quadro do Monet?</TT>

<P><TT>-&uml;Eusnfull!&uml;</TT><TT></TT>

<P><TT>Nossa! Ele falou. Acho que foi algo como &uml;wonerful&uml; ou &uml;sikful&uml;,
com certeza algo muito positivo. Concordo, Peter. Pena ele n&atilde;o me
ouvir.</TT><TT></TT>

<P><TT>O que fazemos agora, Peter? Chegamos ao fim, n&atilde;o nos resta
mais nada al&eacute;m da nossa atonia absoluta. Tudo que tenho pra te dizer
&eacute; bye. Kisses and bye. Espera, ele me diz algo semelhante a...seria
&uml;bar&uml;? Peter, seu danado, voc&ecirc; fala portugu&ecirc;s? Oh,
carinho, procurou no dicion&aacute;rio?</TT>
<BR><TT>Claro que quero ir a um bar com voc&ecirc;, mas sobre o que conversaremos?
Ai que pavor, ele vai me odiar para sempre! Vai ser a noite mais horr&iacute;vel
da vida desse homem. Vamos passar um tempo recorde sem formular um di&aacute;logo
sequer! O que voc&ecirc; est&aacute; dizendo? Algo como &uml;money&uml;?
Money sim, entendo...quer pegar o money, suponho. Acho que quer me levar
para a casa dele, &eacute; isso, honey? Sim, creio que sim. Acho que descobrimos
a nossa verdadeira linguagem, Peter. Nem o portugu&ecirc;s nem o ingl&ecirc;s,
somente o sexo. Vai ser &oacute;timo, ganharemos tempo. Sexo n&atilde;o
requer palavras.</TT>
<BR><TT>Que bonitinha a sua casa, Peter. Bonitinha mesmo. Olha, tem um
terracinho. Um drink? Yes. At&eacute; que nos entendemos muito bem. Oh,
querido, thanks. Isso, chega mais perto. Agora, me beija. Isso, me beija.
Nossa, como beija bem esse homem! Yes. Esses, chamam-se seios.</TT><TT></TT>

<P><TT>-&uml;Seos&uml;?</TT><TT></TT>

<P><TT>N&atilde;o, Pete, SEIOS. Isso, seios. Que l&iacute;ngua presa essa
dos americanos. Agora a minha saia. Isso, Peter. Como voc&ecirc; beija
bem, adoro o jeito que me toca! Assim, um pouco mais...ai! Nunca conheci
um homem assim.</TT><TT></TT>

<P><TT>- &uml; Wisuu rruorr oww&uml;?</TT><TT></TT>

<P><TT>- &uml;Yes&uml;!</TT><TT></TT>

<P><TT>N&atilde;o fa&ccedil;o id&eacute;ia do que esteja dizendo. N&atilde;o
importa. Claro que &eacute; yes. Agora me leva para algum lugar. Pro quarto?
Provavelmente. Isso, me joga na cama! Me joga na cama e me chama de &uml;my
love&uml;. Agora minha blusa. Olha, repara bem no suti&atilde; e na calcinha.
Reparou? S&atilde;o especiais, de rendinhas negras, algo muito sensual.
Viu? S&oacute; para voc&ecirc;, my love. N&atilde;o, n&atilde;o rasga!
Putamerda, rasgou minha calcinha! Porra, Peter! Tudo bem, cherie, me toca
assim mesmo. Ah, Peter...Como &eacute; que voc&ecirc; vai ficar sabendo
que &eacute; o homem da minha vida?</TT><TT></TT>

<P><TT>Estava bom para voc&ecirc;? Parece que sim. Pois saiba que para
mim nunca foi t&atilde;o bom quanto hoje. Eu poderia dizer algo como...i
love you. N&atilde;o, ainda &eacute; cedo. Nos conhecemos ontem, quem sabe
amanh&atilde;?</TT><TT></TT>

<P><TT>-&uml;Row dos beb mmai&uml;?</TT><TT></TT>

<P><TT>-&uml;Yes&uml;.</TT><TT></TT>

<P><TT>N&atilde;o fa&ccedil;o id&eacute;ia do que tenha dito. Ah, como
&eacute; bom estar aqui contigo, Peter. Aqui, nesse quarto imundo, cheio
de roupas sujas espalhadas pelo ch&atilde;o e com esse fedor de chul&eacute;
da pior esp&eacute;cie, como &eacute; bom, my love. Sim, &eacute; o melhor
lugar do mundo, &eacute; tamb&eacute;m o lugar mais frio e sombrio que
eu j&aacute; estive, mas tem voc&ecirc;, baby, com essas cuecas furadas,
sujas e horrorosas que fariam qualquer outra brochar de tanto nojo. Mas
como eu j&aacute; disse, tem voc&ecirc;. You, Peter. Ser&aacute; que voc&ecirc;
tamb&eacute;m gosta de passear &agrave; noite, assim sem rumo? Ser&aacute;
que gosta de Marvin Gaye? Gosta? Deve gostar. Voc&ecirc; &eacute; perfeito.
Bem, vamos dormir, Peter. Amanh&atilde; acordaremos com o som dos pombos
se debatendo nas janelas, creio. Essa espelunca que voc&ecirc; vive est&aacute;
tomada por pombos! Vai ser lindo acordar ao som dos pombos. Ou quem sabe
ao som das fatias de bacon fritando naquela cozinha nojenta que fica junto
com a sala? N&atilde;o faz diferen&ccedil;a, vamos estar juntos, baby.
Quem sabe ai ent&atilde;o eu possa dizer que te amo para sempre? N&atilde;o
far&aacute; diferen&ccedil;a, voc&ecirc; n&atilde;o entender&aacute; mesmo.
Ali&aacute;s, n&atilde;o quero mais falar. Vamos ficar assim, bem desse
nosso jeitinho? Como nos entendemos, Peter! Te amo para sempre.</TT>
<BR>&nbsp;
<BR>&nbsp;
<BR><B><TT><FONT SIZE=+0>Go fuckin' back to <A HREF="capa69.htm">NO</A>.</FONT></TT></B>
</BODY>
</HTML>
