<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 69 - VA LER UM LIVRO 2</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>DESLIGUE ESTE COMPUTADOR E V&Aacute; LER UM LIVRO
II</FONT></B></CENTER>

<CENTER><B>&nbsp;</B></CENTER>

<CENTER><B>por Jorge Furtado 28/01/2000 19:10</B></CENTER>
&nbsp;

<P>N&atilde;o sei se entendi a pol&ecirc;mica desta edi&ccedil;&atilde;o
sobre, sobre o que mesmo? Bem, para que n&atilde;o digam que amoquequei-me,
deixo claro que sou a favor de sexo, raramente por escrito, e contra a
publica&ccedil;&atilde;o de qualquer besteira que escrevam para o N&atilde;o.
Nas cartas, tudo bem, mas nos textos, n&atilde;o. A facilidade crescente
de tornar p&uacute;blico qualquer texto, filme, v&iacute;deo, desenho ou
musiquinha, atrolha todos os espa&ccedil;os de lixo egol&aacute;trico.
Cresce a import&acirc;ncia do editores, teoricamente com bom senso para
selecionar o que &eacute; de poss&iacute;vel interesse p&uacute;blico,
por qualidade da forma ou import&acirc;ncia do conte&uacute;do ou ambos,
e o que n&atilde;o passa daquele desejo &iacute;ntimo e irrefre&aacute;vel
de botar para fora uma coisa que est&aacute; aqui dentro, entende? Ao contr&aacute;rio
do que a m&iacute;dia faz parecer, ningu&eacute;m &eacute; obrigado a ter
opini&otilde;es public&aacute;veis sobre qualquer assunto. E, como disse
o Rosa, "quem fala muito d&aacute; bom dia a cavalo".

<P>Mas vamos ao que interessa: livros.

<P>"Not&iacute;cias do Planalto" (M&aacute;rio S&eacute;rgio Conti, Companhia
das Letras) &eacute; indispens&aacute;vel para quem quer conhecer a bandalheira
que nos governa. Como bem observou o Fischer, o texto &eacute; uma fieira
de fatos, as dedu&ccedil;&otilde;es ficam por conta do leitor. Qualquer
brasileiro alfabetizado intui que as rela&ccedil;&otilde;es de promiscuidade
entre pol&iacute;ticos, empres&aacute;rios e imprensa s&atilde;o um ovo
de alien na barriga da democracia. O livro de M&aacute;rio S&eacute;rgio
deixa a sensa&ccedil;&atilde;o de que o nosso futuro est&aacute; sendo
decidido, neste momento, por cretinos amorais em alguma mesa de restaurante,
entre mordidas de aipo. Felizmente o livro tamb&eacute;m revela o trabalho
de muitos bons jornalistas. Sem eles esse pa&iacute;s j&aacute; teria virado
uma gigantesca Alagoas.

<P>A Folha de S&atilde;o Paulo desancou o livro. Acusa o autor, entre outras
coisas, de ter livrado a cara dos Marinho no epis&oacute;dio da edi&ccedil;&atilde;o
do debate final entre Lula e Collor. N&atilde;o concordo. Para mim o livro
mostra claramente a interfer&ecirc;ncia direta da dire&ccedil;&atilde;o
da Globo para eleger o Collor, inclusive no epis&oacute;dio da reedi&ccedil;&atilde;o
do debate para o Jornal Nacional. Alberico fez o que lhe mandaram fazer.

<P>Tamb&eacute;m fiquei com a sensa&ccedil;&atilde;o de que Collor come&ccedil;ou
a cair pelo antagonismo entre Teresa e Rosane. As cunhadas se detestam,
a fam&iacute;lia Malta passou do ponto no jantar de apresenta&ccedil;&atilde;o
aos Collor de Melo e derrubou um biombo da sala de dona Leda. Um estilista
carioca disse a Rosane que Teresa n&atilde;o pagou uma conta e o cacacazinho
acabou em telefonemas desaforados. Teresa ati&ccedil;ou o marido e deu
no que deu. Talvez o Brasil tenha se livrado da quadrilha por causa de
um biombo e um carn&ecirc; de butique, olha s&oacute;.

<P>"Not&iacute;cias do Planalto" &eacute; tamb&eacute;m uma grande pesquisa
sobre a imprensa brasileira, traz a hist&oacute;ria dos principais ve&iacute;culos
de comunica&ccedil;&atilde;o do pa&iacute;s e de seus chefes de reda&ccedil;&atilde;o.
M&aacute;rio S&eacute;rgio as vezes exagera nos detalhes, contando que
o editor da Veja em Bras&iacute;lia queria ser m&eacute;dico quando era
crian&ccedil;a, estas coisas. Mas isso n&atilde;o diminui a import&acirc;ncia
do livro e, como a &oacute;tima edi&ccedil;&atilde;o tem &iacute;ndice
onom&aacute;stico e cronologia, todo aquele material de pesquisa est&aacute;
agora dispon&iacute;vel. Para quem gosta do g&ecirc;nero terror &eacute;
divers&atilde;o pura.

<P>...

<P>"Vida, o filme", (Companhia das Letras) do jornalista americano Neal
Gabler, analisa o principal fen&ocirc;meno sociol&oacute;gico do s&eacute;culo
XX, a ind&uacute;stria do entretenimento. A tese &eacute; que o entretenimento,
especialmente atrav&eacute;s do cinema, da televis&atilde;o e das revistas
de celebridades, superou e moldou a realidade, transformando o homo sapiens
no homo scaenicus.

<P>A escalada do entretenimento nos Estados Unidos come&ccedil;ou com a
disputa presidencial, em 1828, entre John Quincy Adams, um intelectual,
e Andrew Jackson, um "r&iacute;spido her&oacute;i militar". Jackson venceu
e inaugurou simbolicamente uma nova era, submergindo a aristocracia cultural
americana e trazendo &agrave; tona as "for&ccedil;as do antiintelectualismo",
com seus tabl&oacute;ides coloridos, romances e almanaques. O teatro popular
e os tabl&oacute;ides levaram milh&otilde;es de semi-analfabetos ao consumo
do entretenimento. Os jornais substitu&iacute;ram os textos anal&iacute;ticos
por manchetes e fotos cada vez maiores. Deu nisso que a gente conhece.

<P>Esta revolu&ccedil;&atilde;o gr&aacute;fica, como observou Daniel Boorstin,
foi tamb&eacute;m uma revolu&ccedil;&atilde;o moral. Ao contr&aacute;rio
do texto impresso, que exige racioc&iacute;nio e poder de argumenta&ccedil;&atilde;o,
que nos obriga a pensar "em termos de alguma id&eacute;ia ou valor ao qual
se pode aspirar", a profus&atilde;o de imagens nos direciona "para o aqui
e o agora, para algo imediatamente &uacute;til". As imagens substituem
a aspira&ccedil;&atilde;o pela gratifica&ccedil;&atilde;o. Esta civiliza&ccedil;&atilde;o
baseada na satisfa&ccedil;&atilde;o imediata dos desejos iria expandir
em muito sua for&ccedil;a com a chegada do cinema e, mais ainda, da televis&atilde;o.

<P>Nestas novas formas, amparadas na ilus&atilde;o de realidade da imagem
em movimento, o entretenimento assumiu uma for&ccedil;a t&atilde;o avassaladora
que moldou a pr&oacute;pria vida, a maneira como agimos, sentimos e pensamos.
Os atores principais desta "vida-filme" s&atilde;o as celebridades, definidas
por Boorstin como "pessoas conhecidas por serem famosas". Gabler analisa
com detalhes o surgimento do culto &agrave;s celebridades, principalmente
atrav&eacute;s das revistas People e Vanity Fair. O livro s&oacute; fala
dos Estados Unidos, mas quem j&aacute; viu a Caras entende tudo. O editor
da People, Richard Stolley, estabeleceu as regras para uma boa capa: "jovem
&eacute; melhor que velho; bonito &eacute; melhor que feio; rico &eacute;
melhor que pobre; televis&atilde;o &eacute; melhor que m&uacute;sica; m&uacute;sica
&eacute; melhor que cinema; cinema &eacute; melhor que esportes; qualquer
coisa &eacute; melhor que pol&iacute;tica; e nada &eacute; melhor que uma
celebridade recentemente falecida".

<P>Gabler faz uma &oacute;tima an&aacute;lise da fun&ccedil;&atilde;o terap&ecirc;utica
das hist&oacute;rias, da necessidade humana de buscar "modelos de coer&ecirc;ncia
narrativa num mundo de aparente anarquia". Olha s&oacute;:

<P>"Outrora esta fun&ccedil;&atilde;o fora executada pela religi&atilde;o,
que proporcionava o que um cr&iacute;tico chamou de "enredo final sagrado
para organizar e explicar o mundo". A ideologia tamb&eacute;m teve esta
fun&ccedil;&atilde;o, ao nos deixar acreditar em algum fim &uacute;ltimo
em dire&ccedil;&atilde;o ao qual a vida supostamente progredia.

<P>"A verdade &eacute; que a primeira vista", escreveu Jos&eacute; Ortega
y Gasset, falando a respeito dos usos da ideologia, "a vida &eacute; um
caos dentro do qual nos vemos perdidos. O indiv&iacute;duo suspeita disso,
mas tem muito medo de encarar essa verdade assustadora cara a cara, e por
isso tenta ocult&aacute;-la com uma cortina de fantasia, por tr&aacute;s
da qual pode fazer de conta que tudo est&aacute; claro".

<P>"Enquanto a religi&atilde;o e a ideologia prevaleceram n&atilde;o houve
grande necessidade de outros enredos. Mas como tanto a religi&atilde;o
quanto o dogma ideol&oacute;gico perderam for&ccedil;as com as arremetidas
da vida moderna, o fardo de puxar a cortina da fantasia coube &agrave;
cultura popular, sobretudo ao cinema. Se a vida era acabrunhante, sempre
se podia esculpi-la numa hist&oacute;ria, como faziam os filmes. Podia-se
vergar a vida at&eacute; encaix&aacute;-la em f&oacute;rmulas familiares
e reconfortantes, como as que se viam na tela, e com isso domesticar-lhe
os terrores."

<P>Neal Gabler
<BR>Vida, o filme: como o entretenimento conquistou a realidade.

<P>Jorge Furtado

<P><A HREF="capa69.htm">DE VOLTA PRO N&Atilde;O 69</A>
</BODY>
</HTML>
