<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 69 - ONDA DE VIOLENCIA</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>A “ONDA DE VIOL&Ecirc;NCIA” NA RBS &amp; CIA</FONT></B></CENTER>

<CENTER><B>por Caco Schmitt 23/02/2000 - 09:58</B></CENTER>
&nbsp;

<P>Voc&ecirc; j&aacute; comprou seu magnum ou rossi, 38 ou 45, para sair
de casa? Voc&ecirc; j&aacute; contratou seguran&ccedil;a para levar seus
filhos &agrave; escola? Instalou sistema de alarme sofisticado na sua casa,
ou colocou um pitbull no p&aacute;tio? N&atilde;o? Ent&atilde;o, apresse-se,
a&nbsp; coisa t&aacute; feia em Porto Alegre e no Rio Grande do Sul.&nbsp;
Pois &eacute;, de uma hora para a outra, a viol&ecirc;ncia tomou conta
dos editoriais, das p&aacute;ginas e dos ve&iacute;culos eletr&ocirc;nicos
da m&iacute;dia ga&uacute;cha. Estou at&eacute; com medo de sair &agrave;s
ruas, esperando fatos assustadores, como chacinas, massacres em shopping
center, seq&uuml;estro de criancinhas, estupros em massa, por causa do
alarme e do p&acirc;nico dos notici&aacute;rios. Os&nbsp; n&uacute;meros
da criminalidade seguem normais, tristemente, &eacute; claro. A viol&ecirc;ncia
&eacute; a mesma de sempre, apenas, os homic&iacute;dios ca&iacute;ram
no ano passado, mas, de janeiro para c&aacute;, parece que todo o ga&uacute;cho
tem que sair armado de casa, tamanha a viol&ecirc;ncia que de uma hora
para outra se abateu sobre o Estado.

<P>Por que ser&aacute;?

<P>Simples, agora, a bola da vez &eacute; a viol&ecirc;ncia. Ao longo do
primeiro ano do governo democr&aacute;tico e popular, a RBS &amp; Cia (
um grupo conhecido de colunistas)&nbsp; alimentaram uma s&eacute;rie de
crises, pol&ecirc;micas, para jogar a sociedade contra o governo. Os interesses
pol&iacute;ticos e financeiros que se valem do monop&oacute;lio dos meios
de comunica&ccedil;&atilde;o n&atilde;o poupam muni&ccedil;&atilde;o para
atacar o governo Ol&iacute;vio. Bastaram 13 meses de um governo que contraria
o capital internacional e seus representantes tupiniquins, que se instalou
na m&iacute;dia ga&uacute;cha uma a&ccedil;&atilde;o orquestrada nunca
antes vista no Rio Grande. Agora,&nbsp; resolveram atacar o velho problema
da falta de seguran&ccedil;a, que volta a cena de roupa nova:&nbsp; “onda
de viol&ecirc;ncia”, “conex&atilde;o da viol&ecirc;ncia e assim por diante.

<P>&Eacute; oportuno que o tema seja “esquentado” novamente. S&oacute;
para lembrar,&nbsp; tempos atr&aacute;s a Zero Hora chegou a acabar com
sua Editoria de Pol&iacute;cia. Para evitar o assunto? Agora, em fun&ccedil;&atilde;o
do “Sentimento de Terror” da popula&ccedil;&atilde;o, desde janeiro o tema
ganhou manchetes. &Eacute; oportuno “esquentar” o assunto porque nos pr&oacute;ximos
dias a RBS vai lan&ccedil;ar um jornal popular.&nbsp; Voc&ecirc; sabe que
um jornal popular tem que ter pol&iacute;cia nas p&aacute;ginas. Assim,
h&aacute; clima para manchetes e vendas. N&atilde;o estou insinuando nada,
mas que &eacute; oportuno, &eacute;.

<P>Tem at&eacute; concurso para o nome desse novo jornal. Voc&ecirc; j&aacute;
sugeriu algum nome, arriscando a ganhar um vectra? Estou pensando num nome,
tipo “Toler&acirc;ncia Zero”, e prometo desde j&aacute;: se eu ganhar,
vou doar para a pol&iacute;cia ampliar a ronda nas ruas...)

<P>Pois &eacute;, como esse ano come&ccedil;ou sem “gancho” para se criar
uma pol&ecirc;mica contra o governo, at&eacute; porque a maioria dos ga&uacute;chos
est&aacute; na praia, e o governo est&aacute; trabalhando direitinho e
quietinho,&nbsp; RBS &amp; Cia habilidosamente usam a viol&ecirc;ncia para
ocupar o vazio. A m&iacute;dia ga&uacute;cha orquestrada segue tentando
desacreditar o governo popular, de quebra, forma-se um clima para novos
jornais populares. S&oacute; que pra azar de parte da m&iacute;dia ga&uacute;cha,
o relat&oacute;rio da Pol&iacute;cia Civil de 1999 mostrou uma redu&ccedil;&atilde;o
de 33,2% na ocorr&ecirc;ncia de homic&iacute;dios no Estado.&nbsp; Mas
a manchete de Zero Hora do dia 2 de fevereiro de 2000, por exemplo, foi:&nbsp;
“N&uacute;mero de roubos sobe 28%”. Sem entrar no m&eacute;rito da crise
social, do desemprego e a violenta exclus&atilde;o social que leva muita
gente a roubar para n&atilde;o morrer de fome. Certo, subiu o n&uacute;mero
de roubos, mas o mesmo relat&oacute;rio anual de criminalidade apontou
um fato in&eacute;dito: os homic&iacute;dios reduziram em um ter&ccedil;o.
Seria manchete em qualquer lugar do mundo. Mas parte da m&iacute;dia ga&uacute;cha
tem que continuar batendo no governo, afinal agora &eacute; de oposi&ccedil;&atilde;o,
afirma defender os interesses do povo (mesmo que seja o povo baiano)

<P>Vamos recapitular o que aconteceu em 99 para chegarmos &agrave; onda
de “viol&ecirc;ncia” atual na RBS &amp; Cia, no momento em que novos jornais
populares est&atilde;o para surgir no Estado

<P><B>PAULADA 1.....&nbsp;&nbsp; CONTRAPONTO</B>

<P>Destacamos e saudamos o surgimento de um espa&ccedil;o para o “outro
lado” no jornal Zero Hora. Que boa essa se&ccedil;&atilde;o Contraponto,
pena que demorou 36 anos para ser criada. Durante o governo Britto, a oposi&ccedil;&atilde;o
nunca teve o devido espa&ccedil;o para questionar o totalitarismo, as doa&ccedil;&otilde;es
do dinheiro p&uacute;blico, as privatiza&ccedil;&otilde;es (como a da CRT).
Agora, como o atual governo &eacute; “democr&aacute;tico e popular”, o
jornal&nbsp; passa a ouvir os dois lados sobre qualquer tema. O que &eacute;
sempre positivo, mas no caso da Zero Hora, &eacute; desses mist&eacute;rios
de fim de s&eacute;culo...

<P>Tudo come&ccedil;ou com o pacto federativo:

<P><B>PAULADA 2...........&nbsp;&nbsp; RENEGOCIA&Ccedil;&Atilde;O DA D&Iacute;VIDA</B>

<P>Em&nbsp; “Tempos de Farrapos”, o Rio Grande se levantava, se unia na
defesa de seus interesses. Campanhas eram feitas (vide P&oacute;lo Petroqu&iacute;mico),
e quem mexia conosco (ga&uacute;chos) era atacado. E no come&ccedil;o do
governo Ol&iacute;vio, o que se viu foi justamente o contr&aacute;rio.
Quando se tentou renegociar a d&iacute;vida do Estado com a Uni&atilde;o,
parte da m&iacute;dia ga&uacute;cha (que todos&nbsp; sabemos qual)&nbsp;
ficou ao lado de Bras&iacute;lia, desmereceu o pleito do governo do Rio
Grande.

<P>Continuou com os subs&iacute;dios para as montadoras

<P><B>PAULADA 3........................ CASO FORD</B>

<P>N&atilde;o vou falar muito porque j&aacute; foi esgotado, mas faltou
dizer que por conta desses mist&eacute;rios de fim de s&eacute;culo Zero
Hora, por exemplo, passou a ser o jornal mais lido em Salvador. Ningu&eacute;m
pode negar, ningu&eacute;m pode negar!.... Produziu manchetes e manchetes
de despedida, ignorou as negocia&ccedil;&otilde;es tentadas pelo governo
e, quando todo Brasil (n&atilde;o s&oacute; jornais como FSP e Estad&atilde;o,
outros governos, como o de M&aacute;rio Covas) caiu de pau nas tretas de
ACM, no absurdo de dinheiro dado &agrave; multinacional, no esc&acirc;ndalo
do toma l&aacute; da c&aacute; no Congresso, mal falou, minimizou o debate
nacional. Ser&aacute; por que conflitava com os interesses dos&nbsp; “ga&uacute;chos”
que ela defende, porque n&atilde;o interessava &agrave; linha editorial
bem costurada juntamente com seus aliados.&nbsp; A verdadeira hist&oacute;ria
s&oacute; os ga&uacute;chos n&atilde;o ficaram sabendo. A Ford se foi;
a RBS ficou!

<P>E veio (antes do tempo!) a cobran&ccedil;a

<P><B>PAULADA 4 ...................... CAD&Ecirc; AS PROMESSAS?</B>

<P>Com seu novo papel de&nbsp; oposi&ccedil;&atilde;o (ao governo Ol&iacute;vio)
a m&iacute;dia ga&uacute;cha (que todos sabemos qual)&nbsp; passou a cobrar,
junto com os “seus ga&uacute;chos”, o cumprimento das propostas&nbsp; (rotuladas
sempre de promessas) de campanha. Para manter sempre orquestrada uma a&ccedil;&atilde;o
de acuar o governo, os deputados de oposi&ccedil;&atilde;o (como se o PFL
tivesse um dia sido oposi&ccedil;&atilde;o no Brasil) passaram a querer
pra J&Aacute; o Primeiro Emprego, Universidade Estadual, Seguro Agr&iacute;cola
etc. Uma atua&ccedil;&atilde;o que nos fez lembrar a das Diretas J&aacute;:
faltou acompanhar em cada edi&ccedil;&atilde;o uma fitinha verde, vermelha
e amarela, lembrando aquelas fitinhas (amarelas) da diretas.

<P>De 95 a 98, RBS &amp; Cia esperaram por quatro anos (de governo Brito)
sem cobrar uma promessa (proposta?) de campanha, e sem dar voz &agrave;
Oposi&ccedil;&atilde;o que cobrava as promessas. Durante a &uacute;ltima
campanha eleitoral sempre falou dos empregos futuros que os neg&oacute;cios
do Fundopen um dia trariam: os tais empregos virtuais. Hoje, o procedimento
de parte da m&iacute;dia &eacute; inverso. Antes de completar o primeiro
trimestre, passou a cobrar, com amplo destaque. V&aacute; l&aacute; que&nbsp;
continue cobrando, pois isso mant&eacute;m aceso o debate, mas daqui a
tr&ecirc;s anos, se houver troca de governo (o que ser&aacute; muito dif&iacute;cil)
que continue assim e n&atilde;o volte a ser zero em cobran&ccedil;a.

<P>E veio a festa agropecu&aacute;ria dos ga&uacute;chos

<P><B>PAULADA 5........................ EXPOINTER</B>

<P>Em anos anteriores. A m&iacute;dia ga&uacute;cha sempre lutou pelo consenso,
amenizando cr&iacute;ticas de uma pecu&aacute;ria em crise, apelando para
o entendimento em nome da festa (governo Britto?) maior. No ano passado,
manchetou a n&atilde;o realiza&ccedil;&atilde;o da Feira, esquentou a pol&ecirc;mica,
criou um clima de guerra. Tudo em nome da defesa dos interesses da sociedade
ga&uacute;cha? N&atilde;o, para seguir&nbsp; a estrat&eacute;gia de sempre
passar a imagem de que o governo &eacute; gerador de conflitos, sem capacidade
de di&aacute;logo, autorit&aacute;rio, radical. Os leitores passaram a
achar que a briga era, de fato, entre pecuaristas e o governo Ol&iacute;vio,
quando na verdade se tratava de uma press&atilde;o da Farsul contra o governo
federal. A Farsul queria impedir a realiza&ccedil;&atilde;o da vistoria
em propriedades e manter os &iacute;ndices de lota&ccedil;&atilde;o de
campo, usados para decretar uma propriedade improdutiva para fins de reforma
agr&aacute;ria. Amea&ccedil;aram o boicote, logo transformado em guerra
contra o governo estadual. Depois de v&aacute;rias reuni&otilde;es organizadas
pelo governo do estado, chegou-se a um acordo, mas um jornal (que todos
sabem qual) tentou dizer que quem resolveu tudo foi o ministro Pratini
de Moraes (deles) e o presidente da Farsul, Carlos Sperotto,&nbsp; foi
transformado em lideran&ccedil;a “emergente” do Estado.

<P>A&iacute; veio o Or&ccedil;amento Participativo RS.

<P><B>PAULADA 6 ....................... OP X F&Oacute;RUM DEMOCR&Aacute;TIVO</B>

<P>Taxado de diab&oacute;lico por manter o PT no poder em Porto Alegre,
o OP passou a ser a bola da vez. Quando o governo tratou de implant&aacute;-lo,
instaurou-se o p&acirc;nico na “oposi&ccedil;&atilde;o”. Disseram que era
ilegal etc e tal. Depois, se agarraram nos Coredes, esquecendo-se de que,
sob ordens de Britto, eles mesmo (os deputados que hoje s&atilde;o oposi&ccedil;&atilde;o
e ontem eram governo) vetaram na Assembl&eacute;ia todas as emendas or&ccedil;ament&aacute;rias
apresentadas pelos Coredes aos or&ccedil;amentos do governo Britto. N&atilde;o
deu certo com os Coredes, inventaram o F&oacute;rum Democr&aacute;tico.
Deputados que nunca discutiram com a popula&ccedil;&atilde;o, viraram democratas,
e correram para o interior ouvir a massa. A&iacute; a parte da m&iacute;dia
(que sabemos qual)&nbsp; passou a dar destaque a essas reuni&otilde;es,
dizendo que isso sim &eacute; participa&ccedil;&atilde;o popular... S&oacute;
para lembrar, no dia da entrega dos tr&ecirc;s volumes do or&ccedil;amento
feito por 190 mil ga&uacute;chos, e n&atilde;o dentro do Pal&aacute;cio
Piratini (como sempre fizeram Brito e seus aliados), aconteceu a maior
concentra&ccedil;&atilde;o popular de 99 no Estado, na frente do Pal&aacute;cio
e da Assembl&eacute;ia, no centro de Porto Alegre. Caravanas de todo estado,
pra&ccedil;a lotada, mas nenhum registro foi dado na capa da Zero Hora,
por exemplo, (crit&eacute;rio jornal&iacute;stico?), apenas materinha nas
p&aacute;ginas internas.

<P>A&iacute; veio a quest&atilde;o das estradas

<P><B>Paulada 7................ PED&Aacute;GIOS:</B>

<P>RBS &amp; Cia sempre apoiaram as privatiza&ccedil;&otilde;es e a farra
da distribui&ccedil;&atilde;o das estradas. O governo asfaltou com dinheiro
p&uacute;blico e depois deu as estradas para um grupo de empresas cobrar
ped&aacute;gio. A popula&ccedil;&atilde;o ( que a m&iacute;dia diz defender)
at&eacute; parecia satisfeita, porque nunca se deu o contraponto para as
comunidades. Nas p&aacute;ginas,&nbsp; at&eacute; parecia que o ga&uacute;cho
estava louco para pagar ped&aacute;gio e adorou os pre&ccedil;os. Resultado:
patroc&iacute;nio para programas de r&aacute;dio de parte da m&iacute;dia.
Certos colunistas&nbsp; passaram a falar a favor dos ped&aacute;gios, e
nunca se fez uma mat&eacute;ria investigativa, verificando se as empresas
realmente fizeram as melhorias com o dinheiro arrecadado ou apenas “pintaram”
o asfalto. O novo governo assumiu e baixou o pre&ccedil;o de algumas pra&ccedil;as.
Parte da m&iacute;dia&nbsp; passou a atacar a redu&ccedil;&atilde;o, sem
saber se explicar. E quando uma pra&ccedil;a ilegal foi fechada, disse
que “algu&eacute;m tem que pagar”. Nunca entendi direito esse apoio&nbsp;
ao pagamento de ped&aacute;gio. Ser&aacute; que na Bahia o ped&aacute;gio
&eacute; t&atilde;o caro assim?

<P>A&iacute; veio a tempestade em copo d’&aacute;gua

<P><B>Paulada 8 ................ CORSAN</B>

<P>Quando a Corsan mudou os crit&eacute;rios das tarifas de &aacute;gua,
reduzindo a taxa para quase metade dos usu&aacute;rios, e aumentando (e
bastante) de outro tanto, a RBS &amp; Cia , que n&atilde;o tinham o h&aacute;bito
de contestar aumentos no governo Brito, passaram a dar manchetes para a
Agergs (Ag&ecirc;ncia Estadual de Regula&ccedil;&atilde;o dos Servi&ccedil;os
P&uacute;blicos Delegados), que “vetou” o reajuste. A ag&ecirc;ncia, ent&atilde;o
presidida pelo o ex-secret&aacute;rio de Brito, Guilherme Vilella ( o mesmo
que ajudou a dar as estradas feitas com dinheiro p&uacute;blico para empres&aacute;rios
cobrarem caro do povo), disse que era ilegal aumento. Zero Hora, por exemplo,
forte opositora e defensora do povo, manchetou dizendo que governo ia ter
que reduzir tarifas. Quando governo disse que a Ag&ecirc;ncia n&atilde;o
tinha poder para tal, publicou apenas algumas linhas. Depois, a pr&oacute;pria
Agergs recorreu ao Minist&eacute;rio P&uacute;blico para que ele pedisse
a anula&ccedil;&atilde;o do aumento. Reconheceu que n&atilde;o podia vetar
aumento, mas parte da m&iacute;dia, ao inv&eacute;s de corrigir aquela
manchete errada, seguiu manchetando contra a Corsan. Quando aconteciam
aumentos no governo anterior tal contraponto n&atilde;o existia... Na verdade,
tudo foi articulado para passar a imagem de que o governo fez uma coisa
ilegal, que al&eacute;m de autorit&aacute;rio, tenta fazer as coisas acima
da lei. O resultado de todo alarido &eacute; que ainda perdura o impasse,
mas os objetivos foram alcan&ccedil;ados.

<P>Ai veio a crise inventada:

<P><B>Paulada 9.....................TRANSG&Ecirc;NICOS</B>

<P>Ao lado da amiga Farsul, a m&iacute;dia saiu a protestar contra invas&otilde;es
de t&eacute;cnicos do governo que procuravam acabar com a “rebeli&atilde;o
civil” da soja transg&ecirc;nica. Natural para certos jornais que sempre
defenderam a liberdade e nunca se calaram ante as invas&otilde;es de resid&ecirc;ncias
e sequestros dos tempos da ditadura. Afinal, a m&iacute;dia est&aacute;
na defesa da sa&uacute;de dos ga&uacute;chos-que-sem-saber-ao-certo-o-que-&eacute;-querem-comer-transg&ecirc;ncos-para-depois-ver-que-efeitos-colaterais-t&ecirc;m.
A&iacute;, dentro da estrat&eacute;gia de sempre passar a id&eacute;ia
de um governo sem di&aacute;logo (e acima da lei), bancou o discurso da
Farsul de que o governo n&atilde;o tinha poder para proibir o plantio de
algo proibido (como bancara o discurso da Agergs no caso da &aacute;gua).&nbsp;
N&atilde;o bastou o pr&oacute;prio governo federal e o minist&eacute;rio
p&uacute;blico afirmarem que o Estado pode fiscalizar. Parte da m&iacute;dia
manteve mesmo assim sua posi&ccedil;&atilde;o por quest&otilde;es pol&iacute;ticas.
Imagem &eacute; tudo, e por isso tem que ficar a imagem de que o governo
foi autorit&aacute;rio, mesmo que todas cooperativas e sindicatos tenham
ficado a favor da fiscaliza&ccedil;&atilde;o e contra o plantio dos transg&ecirc;nicos.
N&atilde;o interessa se o plantio &eacute; ilegal, se deve ser feita pesquisa
antes, tem que ficar a imagem de que o governo &eacute; contra a sociedade.
Nesse caso, quem est&aacute; preocupado com a seguran&ccedil;a e a sa&uacute;de
dos ga&uacute;chos?

<P>E veio o confronto com Fiergs

<P><B>Paulada 10 ............................. FUNDOPEN</B>

<P>No tempo do Britto, o tal Fundopen foi uma festa para 10 grandes empresas
que pegaram metade dos bilh&otilde;es. O PT criticou durante toda a campanha
eleitoral e avisou que ia mud&aacute;-lo: dinheiro para quem precisa (os
pequenos, milhares de pequenas e m&eacute;dias empresas). A&iacute; o parte
da m&iacute;dia que diz defender a sociedade e n&atilde;o apenas um grupo
de empresas fez eco &agrave;s manifesta&ccedil;&otilde;es dos grandes grupos.
Enquanto o governo estudava como seria o novo Fundopen, deu manchetes e
mais manchetes (sempre com a posi&ccedil;&atilde;o da Fiergs) reclamando
que n&atilde;o tinha Fundopen, que as empresas iriam embora (pra Bahia,
&eacute; claro!.....) e tal. Chegou a manchetar que a Todeschini, fabricante
de cozinhas, tamb&eacute;m iria embora ( pra Bahia, &eacute; claro!). Quando,
finalmente o Fundopen foi lan&ccedil;ado em Caxias, no dia posterior Zero
Hora, por exemplo, n&atilde;o deu sequer uma chamada na capa. Acho que
por ser uma not&iacute;cia governista. Durante o governo Britto, cada programa
lan&ccedil;ado, por menor que fosse, virtual ou n&atilde;o, era capa, manchete,
p&aacute;ginas destacando o que iria acontecer de bom, mesmo que levasse
dez anos para se realizar. Ah! sem contraponto. Agora, o governo lan&ccedil;a
o Primeiro Emprego, notinha e contraponto, lan&ccedil;a Seguro Agr&iacute;cola,
materinha e contraponto, e assim por diante, contraponto.

<P>E veio a guerra contra os baianos:

<P><B>Paulada 11 ................................GUERRA FISCAL</B>

<P>Desde a posse, o governo Ol&iacute;vio denunciou a guerra fiscal e se
disp&ocirc;s a lutar&nbsp; contra ela. Um ano depois, ganhou apoio de S&atilde;o
Paulo e de outros estados. Aqui, Zero Hora, por exemplo, preferiu destacar
as posi&ccedil;&otilde;es do governador dos baianos e n&atilde;o deu destaque
para o governador dos paulistas, M&aacute;rio Covas, que abriu as baterias
contra a Bahia. At&eacute; parece que parte da m&iacute;dia chega ao c&uacute;mulo
de torcer para que empresas tomem o rumo da Bahia, s&oacute; para jogar
a opini&atilde;o p&uacute;blica contra o governo. Comemora cada amea&ccedil;a
de empres&aacute;rios ansiosos por incentivos, isen&ccedil;&otilde;es e
dinheiro p&uacute;blico: “Se n&atilde;o me derem o que eu quero, vou pra
Bahia!” Vibra como se baiana fosse...O leitor at&eacute; acha que quem
critica a guerra fiscal est&aacute; com ci&uacute;mes da Bahia.

<P>Depois da guerra, a “onda de viol&ecirc;ncia”:

<P><B>Paulada 12 .............................. VIOL&Ecirc;NCIA</B>

<P>Agora, a bola da vez &eacute; a viol&ecirc;ncia que se abateu sobre
o &uacute;nico estado do Brasil que apresentou&nbsp; uma redu&ccedil;&atilde;o
de um ter&ccedil;o no n&uacute;mero de homic&iacute;dios em 99. Quando
metade dos ga&uacute;chos est&aacute; no litoral, e l&aacute; n&atilde;o
h&aacute; viol&ecirc;ncia, e nas v&eacute;speras de lan&ccedil;ar um novo
jornal popular que vai privilegiar as p&aacute;ginas policiais, a RBS segue
a linha de valorizar fatos contr&aacute;rios ao governo. S&oacute; que
agora, une o &uacute;til ao agrad&aacute;vel. Por isso, todo dia procura
por policiamento nas ruas pela TV. Parte da m&iacute;dia (que sabemos qual
&eacute;) tenta criar um clima de que o atual governo &eacute; o culpado
pelo aumento da viol&ecirc;ncia. Ora, todo mundo sabe a viol&ecirc;ncia
existe em todo pa&iacute;s (em S&atilde;o Paulo agora s&oacute; chacina
ganha manchete). No Rio Grande do Sul n&atilde;o &eacute; diferente. S&oacute;
quem em escala bem menor,&nbsp; em n&uacute;meros absolutos e proporcionalmente
ao n&uacute;mero de habitantes. E sempre &eacute; bom lembrar que a viol&ecirc;ncia
&eacute; fruto desse modelo econ&ocirc;mico que exclui milhares de homens
e mulheres do trabalho, que desemprega em nome da efici&ecirc;ncia, e que
retira dinheiro da assist&ecirc;ncia social em nome dos incentivos fiscais,
modelo este defendido por RBS &amp; Cia.

<P>A viol&ecirc;ncia existe, sim, mas &eacute; a mesma dos quatro anos
de governo Brito. Por que s&oacute; agora a RBS &amp; Cia&nbsp; resolveram
destacar? &Eacute; porque falta&nbsp; muni&ccedil;&atilde;o para acuar
o governo (e a estrat&eacute;gia come&ccedil;a a cair no descr&eacute;dito),
por isso investe na viol&ecirc;ncia, sempre presente na vida das pessoas.
Ou ser&aacute; porque v&ecirc;m por a&iacute; novos jornais populares?

<P>Os homic&iacute;dios no governo anterior eram em n&uacute;mero maior
e nunca teve rep&oacute;rter na tev&ecirc;, ao vivo, procurando policial
nas ruas. A viol&ecirc;ncia era a mesma e n&atilde;o saia toda hora capa
de jornal com s&eacute;rie de 3 X 4 das v&iacute;timas. N&atilde;o havia
viol&ecirc;ncia ou n&atilde;o havia interesse em divulgar e valorizar os
crimes? (e a editoria desativada?) Saudamos a posi&ccedil;&atilde;o de
denunciar a viol&ecirc;ncia, pena que ela s&oacute; tenha surgido agora.
Formadora de opini&atilde;o, se a m&iacute;dia ga&uacute;cha tivesse iniciado
essa campanha no come&ccedil;o do governo Britto, talvez hoje a viol&ecirc;ncia
estivesse menor. Assim como a viol&ecirc;ncia na Bahia deve ter diminu&iacute;do
com tanto incentivo fiscal.

<P>Agora, fica pra sociedade ga&uacute;cha analisar as campanhas de RBS
&amp; CIA. Tanto a campanha que denuncia a “onda” de viol&ecirc;ncia, pois
ela se insere numa estrat&eacute;gia que vem desde o primeiro dia do governo
democr&aacute;tico popular, como a de lan&ccedil;amento de novos jornais,
que vai no embalo da primeira. Viol&ecirc;ncia &eacute; o que parte da
m&iacute;dia (que sabemos qual &eacute;) vem fazendo, manipulando dados,
fabricando crises em fun&ccedil;&atilde;o de interesses financeiros, pessoais
ou pol&iacute;ticos, atropelando os verdadeiros interesses da popula&ccedil;&atilde;o,
que quer sim uma vida tranq&uuml;ila, sem viol&ecirc;ncia, sim, com sal&aacute;rio
justo, moradia digna, educa&ccedil;&atilde;o de qualidade, e que h&aacute;
muito tempo vem sofrendo com a viol&ecirc;ncia, estranhamente, sem cobertura
da m&iacute;dia. Num futuro pr&oacute;ximo esse momento hip&oacute;crita
de RBS &amp; Cia ser&aacute; devidamente julgado. Sem viol&ecirc;ncia...

<P>Caco Schmitt

<P>OBS: Essa vers&atilde;o &eacute; explicitamente parcial,&nbsp; n&atilde;o
s&oacute; por eu trabalhar no governo que ap&oacute;io, mas principalmente
por discordar do que tenho lido e visto nos &uacute;ltimos 14 meses. Por
isso, n&atilde;o ouvi o outro lado. Aqui &eacute; sem contraponto, e ponto
final (?)
<BR>&nbsp;

<P><A HREF="capa69.htm">DE VOLTA PRO N&Atilde;O 69</A>
</BODY>
</HTML>
