<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 69 - VERGONHA DA ORDEM DO SINO</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>VERGONHA DA ORDEM DO SINO</FONT></B></CENTER>

<CENTER><B>Lu&iacute;s Augusto Fischer 24/02/2000 - 00:05</B></CENTER>
&nbsp;
<BR>&nbsp;

<P>Nas comemora&ccedil;&otilde;es do centen&aacute;rio da Faculdade de
Direito da UFRGS, veio &agrave; tona uma baixaria que n&atilde;o tem tamanho,
e eu certamente n&atilde;o vou conseguir manifestar em palavras a indigna&ccedil;&atilde;o
que me move a escrever essa nota. O que era pra ser, com toda a justi&ccedil;a,
a celebra&ccedil;&atilde;o de uma institui&ccedil;&atilde;o que est&aacute;
na raiz da hist&oacute;ria sul-rio-grandense, correu o risco de virar uma
patacoada.

<P>N&atilde;o por culpa do atual diretor, Eduardo Carrion, que fez o melhor
que se poderia esperar e administra a faculdade como deve; n&atilde;o por
causa da reitora, ou de algum professor, ou dos alunos. Mas por causa de
ilustres ex-alunos, mais precisamente um grupo que vem de se intitular
Ordem do Sino. Para c&uacute;mulo de todos os pecados, a Ordem &eacute;
integrada por ningu&eacute;m menos que um ex-Ministro da Justi&ccedil;a
e atual Ministro do Supremo, Nelson Jobim, al&eacute;m de outros que n&atilde;o
v&ecirc;m ao caso (ou talvez venha ao caso mencionar o advogado e escritor
Paulo Waimberg, que cometeu uma enormidade ao publicar artigo na Zero Hora
em favor da Ordem do Sino e de sua atrocidade hist&oacute;rica).

<P>A tal Ordem, parece, nasceu em 1968, quando certa turma se formava na
centen&aacute;ria faculdade. Algum aluno, por brincadeira, resolveu furtar
o badalo do sino com que se anunciavam os come&ccedil;os e fins de aula;
depois, resolveu ou resolveram roubar o sino todo. At&eacute; a&iacute;
estamos no terreno da molecagem juvenil, sem maior gravidade.

<P>Mas o caso &eacute; que agora, na prepara&ccedil;&atilde;o do centen&aacute;rio,
foi-se atr&aacute;s do tal sino, afinal s&iacute;mbolo, para o bem ou para
o mal, de toda uma &eacute;poca da faculdade, da vida cotidiana das centenas
de alunos que alguma vez o ouviram e por cujo badalo regularam a vida acad&ecirc;mica.
Descobriu-se que estava em poder da tal turma, integrada pelo vergonhoso
ministro do Supremo - e vamos sublinhar, n&atilde;o se trata de um advogado
de porta de cadeia, nem de um r&aacute;bula qualquer, mas de um ministro
da mais alta corte do pa&iacute;s, da rep&uacute;blica. Descobriu-se mas
n&atilde;o resultou disso que os ladr&otilde;es ou c&uacute;mplices devolvessem
o sino. N&atilde;o devolveriam, nem que todo rebanho vacum do estado tussisse
simultaneamente. E mais se esclareceu: que o sino s&oacute; ser&aacute;
devolvido quando o &uacute;ltimo sobrevivente da tal Ordem estiver prestes
a comer capim pela raiz.

<P>Que um d&eacute;bil mental qualquer tivesse roubado o sino, tudo bem,
pecadilho do verdor dos anos; que um ministro do Supremo, adulto e supostamente
em plena posso de suas faculdades mentais, cooneste o roubo, &eacute; o
fim da picada. (E o escritor Paulo Waimberg, talvez falando em nome da
maldita Ordem, assinou o seguinte, em artigo para a Zero Hora: "Por que
n&atilde;o devolvemos o sino? Ora, ele se tornou o s&iacute;mbolo de nossa
turma." Quer dizer que se eu, por exemplo, achar que posso levar pra casa,
digamos, um microfone da Assembl&eacute;ia Legislativa, como s&iacute;mbolo
sei l&aacute; de qu&ecirc;, tudo bem?)

<P>Um leitor estritamente positivo poder&aacute; argumentar, contra a minha
f&uacute;ria, que se trata de um reles sino, e que portanto nada h&aacute;
para tanta bronca. E poderia ir mais al&eacute;m: que est&aacute; tudo
bem porque o atual diretor da faculdade teve a felicidade de desencavar
um velho sino, anterior no tempo ao sino roubado, que estava jogado em
sabe-se l&aacute; qual por&atilde;o da faculdade, restaur&aacute;-lo e
assim, simbolicamente, reatar um fio, um pequeno e quase irrelevante fio
da hist&oacute;ria da institui&ccedil;&atilde;o.

<P>O problema, claro, n&atilde;o &eacute; o tamanho do roubo. &Eacute;
que se trata, pura e simplesmente, de um roubo. Ou melhor, n&atilde;o se
trata pura e simplesmente de um roubo, mas do roubo de um bem p&uacute;blico.
E quem o roubou n&atilde;o foi um z&eacute; das couves, uma maria madalena
dos anz&oacute;is pereira, mas de advogados, e mais ainda, de figuras gradas,
e mais ainda, de um atual ministro do Supremo Tribunal, Nelson Jobim. Este
cidad&atilde;o, por sinal, confessou em p&uacute;blico, e sem corar, ter
em seu poder, na altura de 1998, o sino surrupiado.

<P>&Eacute; de estarrecer, e n&atilde;o &eacute; de estarrecer. O desprezo
com que esta tal Ordem trata a faculdade, a universidade, um centen&aacute;rio
numa terra jovem como a nossa e, enfim, as coisas p&uacute;blicas, &eacute;
de arrepiar a alma de gente de bem; mas como se trata de gente fina, de
pr&oacute;-homens da Rep&uacute;blica, n&atilde;o &eacute; de espantar.
As elites brasileiras viveram e vivem fazendo isso. Reclamamos n&oacute;s,
os sul-rio-grandenses, que certa elite nordestina ou nortista se apropria
de dinheiro p&uacute;blico? E por que toleramos esses ladr&otilde;es ou
c&uacute;mplices locais? E por que passamos a m&atilde;o na cabe&ccedil;a
dessa gente? O Minist&eacute;rio P&uacute;blico n&atilde;o deveria acionar
pelo menos o ministro do Supremo? E este, por sua vez, acaso n&atilde;o
deveria ter um pingo de dignidade e denunciar o acordo juvenil em que se
louva para manter o sigilo do paradeiro do sino, ou a posse do sino?

<P>Que mist&eacute;rio pat&eacute;tico e vil &eacute; esse que faz gente
como o ministro Nelson Jobim calar diante do roubo? Que acordo fizeram
na altura de sua juventude que o impede de vir &agrave; boca da cena, contrito,
e devolver o sino, com o correspondente pedido de perd&atilde;o? O mesmo
Waimberg diz, no j&aacute; citado artigo: "(...) Devolv&ecirc;-lo seria
trair um ideal abstrato que se cristalizou na solidez do afeto, da compreens&atilde;o
e da admira&ccedil;&atilde;o m&uacute;tua". N&atilde;o &eacute; lindo e
tocante? Eu pergunto: se eu levar pra casa, digamos, o elevador do Pal&aacute;cio
Piratini, sem problema, desde que haja afeto entre mim e os outros ladr&otilde;es
ou c&uacute;mplices? E se os usineiros de certa pra&ccedil;a nordestina
levarem pra casa uns quantos milh&otilde;es de d&oacute;lares, coisa pouca
e afetuosa, tudo bem tamb&eacute;m? Qual a diferen&ccedil;a de fundo entre
uma coisa e outra, afanar um pequeno bem p&uacute;blico e afanar um grande
bem p&uacute;blico?

<P>Sejamos mais modestos: digamos que o valor comercial do sino roubado
or&ccedil;e pelos 200 pila. Bem. Ent&atilde;o, seguindo o bom princ&iacute;pio
republicano da igualdade, vamos estabelecer que roubos de bens p&uacute;blicos
at&eacute; 200 reais ser&atilde;o tolerados. Os alunos da faculdade de
Direito da UFRGS e, por extens&atilde;o natural, todos os alunos de qualquer
faculdade da UFRGS, passar&atilde;o a dispor da possibilidade de roubar
bens de at&eacute; 200 reais, a cada ano, na ocasi&atilde;o da respectiva
formatura, a cada turma que tenha afeto, compreens&atilde;o e admira&ccedil;&atilde;o
m&uacute;tua, no presente ou no futuro. Quem sabe a legisla&ccedil;&atilde;o
se sofistica e passamos a administrar a coisa da seguinte forma: se o afeto,
a compreens&atilde;o e a admira&ccedil;&atilde;o m&uacute;tua forem muito,
mas muito grandes, abre-se um novo patamar, e o roubo ser&aacute; tolerado
at&eacute;, digamos, 300 reais. Em casos ainda mais excepcionais de afeto,
compreens&atilde;o e admira&ccedil;&atilde;o m&uacute;tua, ou em casos
em que um integrante da turma venha a ocupar a assim chamada Magistratura
Superior da Na&ccedil;&atilde;o, pode-se negociar; quem sabe a turma pode
levar, por exemplo, o carro da reitora.

<P>Ou outra hip&oacute;tese, que me ocorre de improviso: digamos que a
Ordem do Sino, que se comp&otilde;e de juristas e de pelo menos um ex-Ministro
da Justi&ccedil;a e atual Ministro da mais alta corte do pa&iacute;s, o
tribunal a que se recorre em &uacute;ltima inst&acirc;ncia, antes de Deus,
argumente que n&atilde;o &eacute; bem assim, porque se trata de gente especial,
com curso superior, e, n&atilde;o bastando, curso de Direito; que todos
os integrantes da Ordem t&ecirc;m boa fam&iacute;lia, emprego regular e
resid&ecirc;ncia fixa; e que, portanto, n&atilde;o &eacute; qualquer formando
que pode roubar 200 reais. Por exemplo: quem se forma em Letras, como &eacute;
o meu caso, &eacute; naturalmente de casta inferior, e portanto s&oacute;
tem direito a um roubo de 87 reais. Ou ent&atilde;o pensemos na generalidade
da popula&ccedil;&atilde;o, segundo o mesmo sistema de castas, que de resto
est&aacute; a&iacute; mesmo no pa&iacute;s, desde 500 anos: bagaceiro que
freq&uuml;enta posto do INAMPS, sem curso superior, s&oacute; pode roubar
bens at&eacute; a quantia de 17 reais e 34 centavos. Uma resma de folha
de papel of&iacute;cio, duas canetas e um atilho de borracha, e nada mais.

<P>Essa gente ainda se louva num aspecto secund&aacute;rio do pacto juvenil:
que o sino ser&aacute; devolvido, e que portanto tudo estar&aacute; bem
logo em seguida. (Vamos calcular por hip&oacute;tese: o &uacute;ltimo representante
dessa triste estirpe de pequenos ladr&otilde;es vai morrer aos 80 anos;
ent&atilde;o, tendo eles se formado na altura de seus 20 e pouquinhos anos
em 1968, temos que o derradeiro ladr&atilde;ozinho morrer&aacute; a&iacute;
por 2026, digamos. Que tenham vida longa.) Derivando do mesmo saud&aacute;vel
princ&iacute;pio republicano da igualdade presumida, base de qualquer sistema
legal no mundo ocidental moderno, ent&atilde;o o Badan Palhares, m&eacute;dico
formado, pode levar pra casa um microsc&oacute;pio da universidade em que
trabalha, bastando demonstrar firme disposi&ccedil;&atilde;o de devolv&ecirc;-lo
ali por 2012. (Detalhe, para quem n&atilde;o lembra: um dos crimes de que
o Badan Palhares est&aacute; sendo acusado &eacute; justamente ter tomado
para seu uso pessoal, em empresa privada, um microsc&oacute;pio da Universidade
de Campinas.)

<P>Enfim, eu falo e falo e n&atilde;o consigo desmanchar a minha in&uacute;til
raiva. Em todo o caso, pergunto: haver&aacute; neste acordo tolo da adolesc&ecirc;ncia
mental um valor superior ao valor da hist&oacute;ria da faculdade, faculdade
centen&aacute;ria, e n&atilde;o casualmente da faculdade p&uacute;blica
em que estudaram, paga com o dinheiro de todos os contribuintes? Quando
&eacute; que as elites brasileiras v&atilde;o tomar jeito? Quando &eacute;
que esses sub-badan-palhares v&atilde;o se tocar?

<P>Luis Augusto Fischer
<BR><A HREF="mailto:fischerl@uol.com.br">fischerl@uol.com.br</A>
<BR>&nbsp;

<P><A HREF="capa69.htm">DE VOLTA PRO N&Atilde;O 69</A>
</BODY>
</HTML>
