<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>As Duas Irm&atilde;s Portuguesas</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#808080" VLINK="#808080" ALINK="#808080">
<TT><U><FONT SIZE=+4>As Duas Irm&atilde;s
Portuguesas</FONT></U></TT>

<P>&nbsp;

<P><TT><U><FONT SIZE=+2>por Marcelo Benvenutti</FONT></U></TT>

<P>&nbsp;

<P><TT>Manuela estudou quatro anos na Universidade do Porto, Arquitetura.
Um dia, viajando na Internet, recebeu uma proposta de emprego no Brasil.
Completar os estudos na Universidade Federal do Rio Grande do Sul e fazer
parte de um projeto de arquitetura urbana do Governo Estadual. Manuela,
com seus vinte e tr&ecirc;s anos, seus cabelos loiros que s&oacute; um
atavismo portugu&ecirc;s pode explicar (Os antigos celtas? As invas&otilde;es
b&aacute;rbaras?) e sua vontade de viajar, aceitou a oferta. Seus pais,
divorciados, aprovaram. Apesar de seu pai, engenheiro em uma usina nuclear
alem&atilde; achar melhor ela ir trabalhar junto com seu tio, funcion&aacute;rio
de um banco em Luxemburgo. Nada disso! Meu destino &eacute; o Brasil. Manuela
chegou em Porto Alegre, estudou mais dois anos e arranjou um namorado:
Ricardo. Ricardo era um estudante de Matem&aacute;tica. Um hacker. Seu
trabalho era piratear programas da Internet, de cederrons, e vend&ecirc;-los
por celular, em an&uacute;ncios classificados. Um moreno alto, com &oacute;culos
fundo de garrafa feitos por um joalheiro da Volunt&aacute;rios da P&aacute;tria.
Usava cal&ccedil;as de brim desbotadas pelo uso e camisetas coloridas estampadas.
As amigas (Amigas? Frescas monossil&aacute;bicas de um bar da Goethe, que,
sejamos honestos, cara, n&atilde;o tem nada a ver com isso) de Manuela
n&atilde;o compreendiam como ela poderia gostar de tal sujeito. Afinal,
ela andava sempre com suas roupas fashion de arquiteta. S&oacute; ia aos
lugares da moda. Colun&aacute;veis de jornais depressivos. As danceterias,
templos da pseudo high society gasolina. Mas com Ricardo, n&atilde;o. Ricardo
tomava suco de laranja em bares da Assis Brasil. Cervejas em lata vendidas
por um real em kombis (Vans?) coreanas.</TT>

<P><TT>Um dia, dois meses atr&aacute;s, recebeu um telefonema. Era sua
irm&atilde;, Cristina. Vinha de mala e cuia para o Brasil. Procurar abrir
novos mercados de trabalho, disse ela, uma m&eacute;dica rec&eacute;m formada.
Mentira! Sabia sua irm&atilde;. Era inveja, ci&uacute;mes, amor, sei l&aacute;.
Chegou na segunda-feira da semana passada e foi almo&ccedil;ar com Manuela.</TT><TT></TT>

<P><TT>- Ol&aacute;, Manu. Como est&aacute;s?</TT><TT></TT>

<P><TT>- Muito bem. Hoje de noite, quem sabe, vou ver se o Ricardo pode
ir l&aacute; em casa.</TT><TT></TT>

<P><TT>- Mmm... Ricardo. Estou louca para conhecer este rapaz.</TT><TT></TT>

<P><TT>- Vais conhecer, garota. Vais conhecer. Mas.. me passa a salada.
Como eu ia dizendo... Ah, deixa para l&aacute;.</TT><TT></TT>

<P><TT>- Deixa para l&aacute;!? Aonde?</TT><TT></TT>

<P><TT>Ricardo chegou. Dez da noite. Manuela vestia um moletom azul, sem
nada por baixo, e sand&aacute;lias brancas. Cristina andava de p&eacute;
no ch&atilde;o, cal&ccedil;as pretas e camiseta verde. Tudo isso passou
desapercebido por Ricardo e tamb&eacute;m deveria passar por n&oacute;s.
Mas, isso n&atilde;o vem ao caso... agora. Ricardo sentou na poltrona amarela
comprada numa casa de m&oacute;veis da Osvaldo Aranha. Colocou os p&eacute;s
em cima da mesinha de centro de sala e abriu uma latinha de cerveja mexicana
comprada no mercadinho na esquina da Jo&atilde;o Telles, perto de sua casa.</TT><TT></TT>

<P><TT>- Ei, Cristina, e a&iacute;, como &eacute; que t&aacute; l&aacute;
em Portugal.</TT><TT></TT>

<P><TT>- Estamos muito bem. Entrando no Mercado Comum Europeu.</TT><TT></TT>

<P><TT>- &Eacute;, sei, globaliza&ccedil;&atilde;o, essa papagaiada toda.</TT><TT></TT>

<P><TT>- Papagaiada!? O que &eacute; isso?</TT><TT></TT>

<P><TT>- N&atilde;o ti faz, guria. T&aacute; sabendo. T&aacute; rolando
o maior desemprego e tu vem aqui tentar roubar o emprego dos idiotas do
terceiro mundo. Manuela estava na cozinha fazendo um caf&eacute;. Magro,
como diz a abobalhada cheia de dentes do comercial da televis&atilde;o.
N&atilde;o escutou nada, pois era grande o apartamento que alugava, com
a ajuda da sua m&atilde;e, uma prostituta em uma embaixada portuguesa na
&Aacute;sia.</TT><TT></TT>

<P><TT>- Ei, Manuela! Gritou Cristina, com os olhos esbugalhados.</TT><TT></TT>

<P><TT>- At&eacute; que tu &eacute; mais bonita que a tua irm&atilde;,
sua fascistinha. Sussurrou Ricardo, meio tonto, mais pelo vinho tinto que
bebeu na festa do Hermano, um civil corrupto, em sua ch&aacute;cara em
Viam&atilde;o, ro&ccedil;ando as costas de sua m&atilde;o direita nas ancas
da portuguesinha, loira como a irm&atilde;. Manuela chegou com uma x&iacute;cara
de caf&eacute; na m&atilde;o e viu tudo. Sua irm&atilde;, sentada no colo
de Ricardo, chupando, sugando sua boca, arrancando sua l&iacute;ngua com
seu piercing prateado. E o pior, estava gostando. Ricardo, excitado, mirou
Manuela e a chamou para a festa. Manuela entrou no clima, tirou o moletom
e come&ccedil;ou a se masturbar com a m&atilde;o de Ricardo no bra&ccedil;o
da poltrona. Cristina abriu o fecho (Bragueta, povo! Bragueta!) das cal&ccedil;as
de Ricardo e continuou a brincar com sua bolinha de metal em outro lugar
do corpo dele. Ricardo estava gozando, Manuela estava gozando. Cristina
n&atilde;o podia ficar para tr&aacute;s. Tirou a roupa, abriu suas pernas
e deixou que Manuela fizesse coisa mais interessante (Pra quem?) com sua
boca que beber caf&eacute; preto, enquanto Ricardo gastava o resto de suas
energias enquadrando Manuela em uma nova forma arquitet&ocirc;nica. Tudo
isso ouvindo uma colet&acirc;nea da Jovem Guarda. Ricardo acabou o servi&ccedil;o
e foi receber no caixa, n&atilde;o, digo, foi ao banheiro. Manuela olhou
Cristina. Cristina olhou Manuela. Dentro de seus olhos castanhos enxergava-se
o outro que vive. O outro que ama. Aquele que vem para n&atilde;o mais
sair. Ricardo saiu do banheiro, arrumando a camiseta dentro das cal&ccedil;as.</TT><TT></TT>

<P><TT>- Ei, gurias. Vamos tomar uma cerve...</TT><TT></TT>

<P><TT>Manuela deu uma rasteira, enquanto Cristina pegou um Buda, que ficava
em cima do aparelho de som, e arrebentou na cabe&ccedil;a de Ricardo.</TT><TT></TT>

<P><TT>- E agora, o que a gente faz.</TT><TT></TT>

<P><TT>- N&atilde;o sei, mana. Ser&aacute; que ele est&aacute; vivo?</TT><TT></TT>

<P><TT>Cristina tirou o pulso de Ricardo. Estava vivo. Carregaram ele pelas
escadas. N&atilde;o tinha sangue em sua cabe&ccedil;a. Entraram no Fiat
monobloco de Manuela e o jogaram no que deveria ser um banco de tr&aacute;s.
Abandonaram-no em um terreno baldio no Passo D'Areia. Beijaram-se na boca
e viajaram para Santa Catarina. Hoje de manh&atilde;, prendi as duas por
homic&iacute;dio qualificado e oculta&ccedil;&atilde;o de cad&aacute;ver.
Cristina olhou bem nos meus olhos e falou:</TT><TT></TT>

<P><TT>- Sabe qual &eacute; o problema do Brasil?</TT><TT></TT>

<P><TT>- N&atilde;o.</TT><TT></TT>

<P><TT>- Querem fuder com europeus e vivem como africanos.</TT><TT></TT>

<P><TT>Juro que n&atilde;o entendi. Certamente as duas v&atilde;o ser absolvidas.
N&atilde;o t&ecirc;m antecedentes, n&atilde;o falaram quase nada, n&atilde;o
se contradisseram e a v&iacute;tima era um bosta fichado como portador
de haxixe. Chinel&atilde;o. Manuela, olhando para os p&eacute;s de Cristina,
falou:</TT><TT></TT>

<P><TT>- Vamos, mana.</TT><TT></TT>

<P><TT>- Vamos. Respondeu Cristina, dando o bra&ccedil;o para a policial
militar que as conduziu para o pres&iacute;dio feminino, onde ficar&atilde;o
at&eacute; o habeas. Al&eacute;m do mais, como eu posso saber de tudo,
se elas n&atilde;o confessaram?</TT>

<P>&nbsp;

<P><B><TT><FONT SIZE=+0>N&Atilde;O, N&Atilde;O, N&Atilde;O! O buraquinho
&eacute; <A HREF="capa69.htm">aqui</A></FONT></TT></B>
<BR>&nbsp;
</BODY>
</HTML>
