<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>"Enquanto, pra voc&ecirc;, foi tanto fez ou tanto faz"</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#808080" VLINK="#808080" ALINK="#808080">

<CENTER><B><TT><FONT COLOR="#400080"><FONT SIZE=+2>"Enquanto, pra voc&ecirc;,
foi tanto fez ou tanto faz"</FONT></FONT></TT></B></CENTER>

<CENTER></CENTER>

<CENTER><TT><FONT COLOR="#400080"><FONT SIZE=+4>ou</FONT></FONT></TT></CENTER>

<CENTER><B><TT><FONT SIZE=+4><FONT COLOR="#804000">Hist&oacute;ria</FONT><FONT COLOR="#400080">
de Amor em 4 Atos</FONT></FONT></TT></B></CENTER>


<P>&nbsp;

<P><TT><FONT SIZE=+0>Por <A HREF="mailto:tac@getlost.co.uk">Ta&iacute;s
Campelo</A></FONT></TT>
<BR><TT><FONT SIZE=+0>filha do editor deste N&Atilde;O</FONT></TT>

<P>&nbsp;
<BR>&nbsp;

<P><TT><FONT SIZE=+0>Amor samba de partido alto, infort&uacute;nios da
via &agrave; dois, da nossa vida a dois que quisestes levar &agrave; tr&ecirc;s,
mas sobre isso n&atilde;o vou falar porque vim unicamente pra dizer que
amor nenhum &eacute; finesse, apartamento na Bela Vista ou Mont Serrat.
Todo relacionamento &eacute; um barraco no morro, assim universal, porque
amor na alta sociedade n&atilde;o &eacute; amor. Burgu&ecirc;s n&atilde;o
sabe amar, meu bem, n&atilde;o sabe o que &eacute; o amor. Amor &eacute;
sub&uacute;rbio, periferia, &ocirc;nibus lotado. Amor &eacute; suor, cacha&ccedil;a,
pelada no final de semana e farofada em Quint&atilde;o. Qual a gra&ccedil;a
de amar num navio nas Bahamas? Muito &oacute;bvio, muito clich&ecirc;.
Amar com champagne &eacute; f&aacute;cil, quero ver &eacute; dizer "eu
te amo" na fila do SUS. Por isso conto minha hist&oacute;ria ao som da
m&uacute;sica de morro, bregu&eacute;rrima, por&eacute;m aut&ecirc;ntica.
E liga o toca-discos que eu quero come&ccedil;ar duma vez.</FONT></TT>
<BR>&nbsp;

<P><B><TT><FONT SIZE=+1>- Primeiro -</FONT></TT></B><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Pegue Am&aacute;lia, por exemplo. Enxuta, trinta e
oito anos, um metro e cinq&uuml;enta e seis, cinq&uuml;enta e tr&ecirc;s
quilos, professora de ingl&ecirc;s. N&atilde;o era nenhuma Vera Fischer,
mas pra feia tamb&eacute;m n&atilde;o servia. Solteira, namorava h&aacute;
cinco anos e nada de casamento &agrave; vista. At&eacute; que um dia encontrou
Z&eacute; Ant&ocirc;nio, trinta e sete anos, um metro e setenta e dois,
oitenta e um quilos, escriv&atilde;o e namorado de Am&aacute;lia, caminhando
tranq&uuml;ilamente no shopping center de Canoas de m&atilde;os dadas com
Leila, vinte e cinco anos, um metro e setenta e cinco, quarenta e oito
quilos, datil&oacute;grafa e - pasme!- noiva de Z&eacute; Ant&ocirc;nio.
Pobre mulher, catat&ocirc;nica em frente &agrave; Renner, e ele dizendo
"acho que a gente vai ter que conversar". "Putaquiopariu, Z&eacute; Ant&ocirc;nio,
conversar o qu&ecirc;?, caralho", e de pronto atirou o cinzeiro da mesa
do caf&eacute; em seu mais recente ex-namorado. Bingo!, na mosca, ou melhor,
na testa, belo corte no superc&iacute;lio direito, e a plat&eacute;ia s&oacute;
faltou aplaudir de p&eacute; quando ela foi retirada pelos seguran&ccedil;as
da &aacute;rea de alimenta&ccedil;&atilde;o.</FONT></TT>
<BR>&nbsp;

<P><B><TT><FONT SIZE=+1>- Segundo -</FONT></TT></B><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Am&aacute;lia, meia cal&ccedil;a branca desfiada e
maquiagem borrada pelo choro. Descasca o esmalte vermelho das unhas longas
no percurso de volta pra casa. Solu&ccedil;a no banco traseiro do t&aacute;xi,
um gol desses antigos, com o estofamento rasgando e cheio de santinhos
decorando o porta-luva. "Eu acho que paguei o pre&ccedil;o por te amar
demais..."</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- N&atilde;o quer desligar esse r&aacute;dio?</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- &Eacute; fita.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Anselmo, vinte e oito anos, um metro e setenta e seis,
sessenta e nove quilos, formado em Direito, mas fazendo uns bicos de taxista
pra aumentar a renda e juntar algum dinheiro pra viajar pro Paraguai na
p&aacute;scoa. Solteiro, vinha olhando as pernas de Am&aacute;lia, mas
n&atilde;o suporta mulheres tagarelas.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- Ent&atilde;o troca de faixa, ou baixa o volume.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- &Atilde;-h&atilde;.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>"De repente, voc&ecirc; vem me dizer que n&atilde;o
sente mais nada. Que o sonho acabou e que j&aacute; n&atilde;o d&aacute;
mais pra ficar..."</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- T&aacute; me torturando, &eacute;?</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- Tudo bem, eu troco de novo.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>"O que &eacute; que eu fa&ccedil;o amanh&atilde; quando
eu me levantar e n&atilde;o tiver mais teu corpo pra me aconchegar, n&atilde;o
sentir teus abra&ccedil;os querendo apertar o que sempre foi teu..."</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- Bu&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;...</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- Qual o teu problema, dona?</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- Ele me deu esse c&ecirc; d&ecirc; no nosso &uacute;ltimo
anivers&aacute;aaaaaario [choro]</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- Ele quem?</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- O Z&eacute; Ant&ocirc;&ocirc;&ocirc;&ocirc;&ocirc;nio
[l&aacute;grimas aos borbot&otilde;es]</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>&Eacute; &oacute;bvio que Am&aacute;lia contou toda
a hist&oacute;ria para o podre Anselmo, o que odeia mulheres tagarelas.
N&atilde;o apenas tirou a fita do r&aacute;dio como defenestrou-a pela
janela do gol, traumatizado. Vai que tudo que &eacute; solteirona resolve
chorar as m&aacute;goas em seu t&aacute;xi por causa da trilha sonora.
Eu, hein.</FONT></TT>
<BR>&nbsp;

<P><B><TT><FONT SIZE=+1>- Terceiro -</FONT></TT></B><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Quatro, dois, sete, cinco. O t&aacute;xi de Anselmo
recebe a chamada para buscar uma mulher b&ecirc;bada num desses inferninhos
da cidade. Em frente ao estabelecimento, Am&aacute;lia, cinq&uuml;enta
e sete quilos, saia muito curta, abandonada e decadente. Vidinha cadela
a que passou a levar, saudade dos tempos em que acreditava em amor e dizia
as tr&ecirc;s palavrinhas tolas com rima. Entre declara&ccedil;&otilde;es
e surpresas desagrad&aacute;veis, ficou seq&uuml;elada. Ela havia sido
a menina que passou a vida inteirinha sonhando em dar aquele beij&atilde;o
rom&acirc;ntico e chorou a noite toda quando descobriu no primeiro beijo
que os meninos de sua idade s&oacute; sabiam enfiar as l&iacute;nguas cheias
de cuspe em bocas. Levou tudo isso a s&eacute;rio, coitada.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Entrou no t&aacute;xi, muda, mas n&atilde;o por muito
tempo.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- Anselmo, &eacute; voc&ecirc;?</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Ele apenas acena com a cabe&ccedil;a.</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- Sabia que o ato falho &eacute; uma representa&ccedil;&atilde;o
do inconsciente da pessoa?</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- E o que que isso t&ecirc;m a ver?</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>- Nada, nada mesmo. &Eacute; que eu sonhei contigo
ontem. Engra&ccedil;ado pensar nisso agora, em plena madrugada, e..., n&atilde;o,
n&atilde;o foi um sonho er&oacute;tico, tire seu cavalinho da chuva, pensa
que eu n&atilde;o enxergo esse teu sorrizinho pelo retrovisor? Ser&aacute;
que eu n&atilde;o posso contar nada pra ti sem que tu avacalhe? Ai, quer
saber?, n&atilde;o te conto mais nada, tu n&atilde;o mereces ficar sabendo
mesmo. &Eacute;, chega. T&aacute; tudo super estranho... sei l&aacute;,
ainda n&atilde;o consegui superar meu final de semana, t&ocirc; meio sem
horizontes, sem objetivos definidos, e isso &eacute; muito mal. Eu n&atilde;o
tenho backstreetboy preferido, n&atilde;o espero pelo lan&ccedil;amento
de nenhum disco ou filme, n&atilde;o tenho nenhuma viagem marcada, n&atilde;o
estou esperando por ningu&eacute;m voltar ou dar not&iacute;cias... Sabe,
esses dias, li n&atilde;o sei aonde que as pessoas primeiro cultivam a
vontade de se apaixonar, para depois encontrar o ser que ir&aacute; encaixar-se
nesse sentimento. De repente ta&iacute; o meu problema. N&atilde;o &eacute;
que eu me apaixone pelos caras - eu me vicio neles, &eacute; diferente.
Sabe "s&iacute;ndrome de abstin&ecirc;ncia"? Ent&atilde;o, &eacute; que
nem quando a gente toma muita droga. Faz mal bocado pro organismo, mas
a gente gosta. Quanto mais se t&ecirc;m, mas se quer, que nem sexo. Ali&aacute;s,
sexo, friamente analisando, n&atilde;o passa de atrito. N&atilde;o deixa
de ser um movimento no qual uma extremidade corporal em contato com um
cavidade, e produzindo muco. Simples. Pensando bem, a din&acirc;mica b&aacute;sica
&eacute; at&eacute; um pouco retardada...</FONT></TT>
<BR><TT><FONT SIZE=+0>Vida de taxista &eacute; phoda. O mon&oacute;logo
nada interior da &eacute;bria Am&aacute;lia &eacute; uma prova concreta.</FONT></TT>
<BR>&nbsp;

<P><B><TT><FONT SIZE=+1>- Quarto -</FONT></TT></B><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Anselmo &eacute; assim, pr&aacute;tico. Implodindo,
parou o carro numa viela escura, sete quil&ocirc;metros do destino inicial.
"&Ocirc;, num &eacute; aqui", disse Am&aacute;lia, ao que Anselmo respondeu
com um bofet&atilde;o. Virou-se pra tr&aacute;s j&aacute; abrindo o z&iacute;per,
"ei!", ela ainda protestou, olhos arregalados, mas n&atilde;o demonstrava
muita resist&ecirc;ncia. Tapf!, sorriu enquanto ele tirava sua calcinha,
poft!, pernas escancaras, gritava pra ele meter fundo, "assim mesmo, meu
amor".</FONT></TT><TT><FONT SIZE=+0></FONT></TT>

<P><TT><FONT SIZE=+0>Acho at&eacute; que teriam vivido felizes para sempre.
Pena que o caminh&atilde;o tanque da Ipiranga n&atilde;o viu o carro parado
ap&oacute;s a curva e colidiu, carbonizando ambos. Sacanagem, n&atilde;o?</FONT></TT>

<P>&nbsp;

<P><B><TT><FONT SIZE=+0>Chupa <A HREF="capa69.htm">aqui</A> pra voltar
pro N&Atilde;O</FONT></TT></B>
<BR>&nbsp;
</BODY>
</HTML>
