<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>TR&Ecirc;S HISTORINHAS ANTI-ER&Oacute;TICAS(PARA BROCHAR QUALQUER UM!)</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#808080" VLINK="#808080" ALINK="#808080">
<TT><FONT SIZE=+4>TR&Ecirc;S
HISTORINHAS ANTI-ER&Oacute;TICAS</FONT></TT>
<BR><TT><FONT SIZE=+4>(PARA BROCHAR QUALQUER UM!)</FONT></TT>

<P><B><TT>Por Tom&aacute;s Creus</TT></B>
<BR><B><TT>diretor do engra&ccedil;ad&iacute;ssimo O Oitavo Selo</TT></B>
<BR><B><TT>melhor filme de acordo com o j&uacute;ri popular em todos os
festivais do Ocidente</TT></B>

<P>&nbsp;

<P><B><TT>1. Balzac vs. Nabokov</TT></B>

<P><TT>Ele tem duas amantes, uma de 36 e outra de 14. M&atilde;e e filha,
as duas deliciosas. O melhor de dois mundos, beleza madura e frescor juvenil.
Balzac e Nabokov.</TT><TT></TT>

<P><TT>E, no entanto, ele n&atilde;o est&aacute; satisfeito. &Eacute; que,
de noite, ao copular com a Sra. X, ele v&ecirc; por tr&aacute;s do rosto
maduro da mulher os inconfund&iacute;veis tra&ccedil;os suaves e sem rugas
da filha, e deseja ardentemente estar com a menina. Mas, de dia, ao fornicar
com a adolescente enquanto a outra trabalha, adivinha no corpo ainda n&atilde;o
plenamente formado da mocinha as voluptuosas curvas da m&atilde;e, e deseja
ardentemente estar com a Sra. X.</TT><TT></TT>

<P><TT>Assim, para n&atilde;o falhar, ele precisa fazer amor sempre de
olhos fechados, imaginando que est&aacute; com uma quando est&aacute; com
a outra, sonhando estar com a outra quando s&oacute; pode estar com a uma,
e seus dias e noites s&atilde;o uma tortura sem fim.</TT>

<P><B><TT>2. O dilema de An&iacute;bal</TT></B>

<P><TT>An&iacute;bal &eacute; gordo, feio e n&atilde;o muito esperto, mas
todos os dias copula com uma mulher maravilhosa e sexualmente insaci&aacute;vel
que, como se n&atilde;o bastasse, o ama. O problema &eacute; que An&iacute;bal
n&atilde;o pode contar essa deliciosa novidade ao seu melhor amigo, a quem
sempre conta tudo, pois a tal mulher maravilhosa que o ama &eacute; justamente
a esposa deste. An&iacute;bal, ao n&atilde;o poder contar ao amigo seu
&uacute;ltimo e mais fascinante caso, sente como se nada daquilo estivesse
realmente acontecendo. O amigo, por sua vez, estranha que An&iacute;bal
n&atilde;o mais lhe conte hist&oacute;rias sobre sua vida sexual, e o pressiona
para que explique de uma vez quem &eacute; a gostosa safada com quem ele
certamente anda saindo.</TT><TT></TT>

<P><TT>An&iacute;bal pensou v&aacute;rias vezes em contar a verdade ao
amigo, mas sabe que, se contar, perder&aacute; a mulher e a amizade. Isso
o angustia, n&atilde;o tanto pela perda da mulher, mas porque n&atilde;o
ter&aacute; mais o &uacute;nico amigo a quem pode contar as hist&oacute;rias
de sua vida. Ele tamb&eacute;m pensou v&aacute;rias vezes em abandonar
a mulher, mas esta prometeu que dir&aacute; tudo ao marido caso An&iacute;bal
a deixe, e assim de qualquer forma a amizade estaria perdida.</TT><TT></TT>

<P><TT>&Eacute; por isso que, sempre que est&aacute; pr&oacute;ximo das
duas pessoas que mais ama no mundo, An&iacute;bal sente apenas ang&uacute;stia,
e, depois de gemer no fr&ecirc;mito do orgasmo, ele chora convulsivamente.</TT>

<P><B><TT>3. Efeito Colateral</TT></B>

<P><TT>J.B.S. &eacute; diretor de cinema e, devido ao glamour de sua profiss&atilde;o,
tem a oportunidade de fornicar com os mais belos tipos de garotas. Recentemente,
entretanto, ele tem tido constantes crises de impot&ecirc;ncia. A &uacute;nica
cura &eacute; um medicamento homeop&aacute;tico que, para sua desgra&ccedil;a,
causa como efeito colateral repetidas alucina&ccedil;&otilde;es. Alucina&ccedil;&otilde;es
de car&aacute;ter sexual, extremamente realistas; t&atilde;o realistas
que, nos &uacute;ltimos meses, devido ao uso extensivo do medicamento -&nbsp;
que tornou as alucina&ccedil;&otilde;es t&atilde;o ou mais freq&uuml;entes
do que as c&oacute;pulas - ele j&aacute; n&atilde;o consegue diferenciar
os atos sexuais imagin&aacute;rios dos reais.</TT><TT></TT>

<P><TT>Agora, toda vez que ele fornica (ou imagina fornicar) com famosas
atrizes ou belas modelos, &eacute; atacado por uma horr&iacute;vel sensa&ccedil;&atilde;o
de desespero, pois n&atilde;o sabe se est&aacute; realmente fornicando
ou se est&aacute; apenas tendo uma alucina&ccedil;&atilde;o. N&atilde;o
&eacute; raro ele interromper o ato aos gritos, empurrando para longe as
garotas que, com ou sem raz&atilde;o, ele julga imagin&aacute;rias. Seu
equil&iacute;brio mental &eacute; cada vez mais prec&aacute;rio; seus filmes,
cada vez mais sombrios.</TT>

<P>&nbsp;

<P><B><TT><FONT SIZE=+0>Para <A HREF="capa69.htm">N&Atilde;O</A> brochar,
clique.</FONT></TT></B>
</BODY>
</HTML>
