<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>UM ESTUDO EM VERMELHO</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#FF0000" LINK="#808080" VLINK="#808080" ALINK="#808080">
<TT><FONT SIZE=+4>UM ESTUDO EM VERMELHO</FONT></TT>
<BR><B><TT>por <A HREF="mailto:trasel@ez-poa.com.br">Marcelo Tr&auml;sel</A></TT></B>
<BR>&nbsp;

<P><TT>Jogo o olhar atrav&eacute;s do centro vazio da sala com cadeiras
dispostas em U, e l&aacute; est&aacute; ela:: olhos fixos no caderno, caneta
na m&atilde;o, as pernas cruzadas. Emoldurando um rosto salpicado de sardas,
fios ruivos quase at&eacute; a cintura. Desligo totalmente do blablabl&aacute;
do professor, enquanto esbo&ccedil;o na mesma folha de caderno em que deveria
estar anotando algo sobre correla&ccedil;&otilde;es lineares a cena que
me prende. O l&aacute;pis vai deslizando sobre a celulose, tecendo a delicada
curva de seus seios caindo decote a dentro. Parece que foram criados especialmente
para caber em minhas m&atilde;os e por elas serem engolfados, apertados
e acariciados; e a elas, sempre t&atilde;o geladas, doarem seu calor. Posso
ver agora em grafite a barriga desprotegida pela miniblusa, um ventre cuja
pele branca promete aos olhos ser t&atilde;o agrad&aacute;vel ao toque
quanto o cetim. Descendo um pouco mais o l&aacute;pis, penetrando por baixo
da cal&ccedil;a de brim, chegaria com certeza a um denso matagal. Mas,
qual seria a cor desta floresta? A julgar pelas suas sobrancelhas - um
amigo explicou-me esta teoria certa vez - t&atilde;o vermelha quanto os
cabelos. Ser&aacute; poss&iacute;vel uma selva amaz&ocirc;nica de &aacute;rvores
cor-de-cobre? Ah, minha excitante colega ruiva, qual a cor dos teus pentelhos?</TT><TT></TT>

<P><TT>&Agrave; simples id&eacute;ia de poder encontrar uma boceta rodeada
de p&ecirc;los acobreados, minha vara responde prontamente, endurecendo
como um tronco de figueira sob o brim. Disfar&ccedil;o o volume que se
pronuncia sobre minha coxa abaixando um pouco a camiseta, enquanto tento
ignorar a dor de ter meu pobre caralho espremido no espa&ccedil;o ex&iacute;guo
entre os m&uacute;sculos da perna e a resist&ecirc;ncia da cal&ccedil;a.
Molho os l&aacute;bios secos com a saliva que acaba de inundar minha boca
e fixo o olhar entre as pernas agora displicentemente escancaradas por
Fabiana, que, pelo modo como acaba de escorregar assento abaixo, certamente
est&aacute; t&atilde;o chateada pelos c&aacute;lculos estat&iacute;sticos
quanto eu. Ser&aacute;, Fabi, que tua grutinha est&aacute; t&atilde;o oprimida
pela cal&ccedil;a quanto meu pau? Possivelmente esteja em fogo sob o tecido
da calcinha, fogo que uma abundante secre&ccedil;&atilde;o tenta apagar,
com o &uacute;nico efeito de deix&aacute;-la encharcada com um mel de sabor
salgado e perfume acre. Talvez esteja apenas esperando por um bombeiro
que porte uma mangueira e um reservat&oacute;rio com o &uacute;nico l&iacute;quido
que poderia apagar este inc&ecirc;ndio: um l&iacute;quido fervente, branco
e viscoso.</TT><TT></TT>

<P><TT>Seu rosto vira-se em minha dire&ccedil;&atilde;o, suas pupilas em
linha reta com as minhas. Sinto as descargas el&eacute;tricas sendo&nbsp;
trocadas entre os dois pontos negros e espalhando-se por todo o meu corpo,
arrepiando no caminho cada &iacute;nfimo p&ecirc;lo. Falar n&atilde;o &eacute;
necess&aacute;rio: envio por esta mesma estrada minha proposta. Fabiana
se levanta e caminha at&eacute; a porta, jogando-me ao cruzar a porta,
num r&aacute;pido olhar, seu aceite. Espero ainda um ou dois minutos e
sigo a mesma trajet&oacute;ria, encontrando-a &agrave; espera do elevador.
Sem uma palavra, subimos ao &uacute;ltimo andar. Prendendo minha m&atilde;o
com sua garra quente, Fabiana me arrasta para o interior de um pequeno
almoxarifado. L&aacute;, derrubando esfreg&otilde;es e baldes, atracamo-nos
em um beijo violento e vamos de encontro ao ch&atilde;o enquanto nossas
l&iacute;nguas lutam para penetrar uma a boca do outro e acabam por se
enrolar como v&iacute;boras incandescentes. Minha boca deixa um rastro
de saliva em seu pesco&ccedil;o, sua nuca, seu busto. Sinto o calor de
seu h&aacute;lito em minha orelha, em minha barriga e, ent&atilde;o, com
seus bra&ccedil;os levantando minha camiseta, em meu peito. Seguro seus
cabelos enquanto Fabiana lambe meus mamilos e minhas m&atilde;os passeiam
por seus seios, suas costas, adentram suas cal&ccedil;as e agarram uma,
depois duas n&aacute;degas de uma maciez como a do p&ecirc;ssego, arrancando
na volta sua miniblusa. Num r&aacute;pido movimento, deito-a no ch&atilde;o
e confirmo que suas duas ma&ccedil;&atilde;s, amadurecidas com o sangue
que lhe chega junto &agrave; pele, cabem perfeitamente na concha de minha
m&atilde;o. Minha boca parte &agrave; explora&ccedil;&atilde;o daqueles
montes, primeiro tentando engoli-los inteiros e depois rodeando-os e ent&atilde;o
indo ao topo, onde minha l&iacute;ngua tra&ccedil;a c&iacute;rculos ao
redor dos cumes intumescidos e os dentes mordem com carinho os mamilos
e os puxam levemente, causando aquela dor prazerosa e excitante do amor.
Meus dedos abrem o bot&atilde;o e descem o z&iacute;per de suas cal&ccedil;as,
puxando-as depois com firmeza e descobrindo duas pernas p&aacute;lidas
e lisas como m&aacute;rmore e que instintivamente se fecham, tentando esconder
meu objetivo. Afasto-as e, dando beijos ora &agrave; coxa direita e ora
&agrave; esquerda, aproximo meu rosto de uma calcinha branca de algod&atilde;o
como tantas outras que se vendem em qualquer loja. Aspiro fundo o aroma
que me lembra o mar, enquanto toco sua lingerie com a ponta do nariz e
sinto a umidade que por baixo se esconde. Assim me deixo ficar por alguns
segundos, saboreando aquele momento que antecede &agrave; descoberta da
resposta &agrave; d&uacute;vida que me assaltava. Devagar, medindo cada
mil&iacute;metro, arrasto a calcinha por todo o comprimento das pernas
de Fabiana at&eacute; que passe por seus p&eacute;s, jogo-a ao lado e s&oacute;
ent&atilde;o me deixo olhar para aquele tufo de p&ecirc;los que me chama.
Cobre! S&atilde;o mesmo da cor do cobre! Meu pau ainda sob as cal&ccedil;as
vibra e lan&ccedil;o-me com solene pressa &agrave; explora&ccedil;&atilde;o
daquela grutinha que deixa escorrer seu mel &agrave; minha frente. Separo
seus l&aacute;bios com minha l&iacute;ngua e percorro sua imensid&atilde;o
vertical, detendo-me um pouco na entrada de uma caverna de cujas paredes
escorre um raro licor de gosto salgado e que repuxa levemente as papilas,
seguindo ent&atilde;o a uma pequena protuber&acirc;ncia que minha boca
prende entre os l&aacute;bios. Fabiana solta um suspiro quase impercept&iacute;vel
e agarra meus cabelos. A ponta de minha l&iacute;ngua tra&ccedil;a &oacute;rbitas
ao redor de seu clit&oacute;ris, faz leves press&otilde;es e arranca mais
e mais suspiros e gemidos de Fabiana, enquanto dois de meus dedos marotos
passeiam por dentro de sua bocetinha, entrando e saindo com rapidez cada
vez maior. Quando come&ccedil;a a ficar quase imposs&iacute;vel perceber
os intervalos entre seus gemidos, Fabiana me puxa para cima de si e me
d&aacute; um beijo, querendo sugar minhas entranhas. Joga-me de costas
no ch&atilde;o e arranca minhas cal&ccedil;as. Subindo em meu corpo, pressiona
meus ombros contra a laje e enterra-se de um s&oacute; golpe em minha vara
em riste e clamante por aquela grutinha banhada em secre&ccedil;&otilde;es,
quente e envolvente, emoldurada em p&ecirc;los vermelhos.&nbsp; Sinto o
contraste de sua boceta fervente em meu pau e o ch&atilde;o gelado em minha
bunda. Fabiana come&ccedil;a a subir e descer; a cada subida minha glande
escapa ao abra&ccedil;o de seus l&aacute;bios para voltar a ser envolvida
na descida, minhas m&atilde;os agarram seus peitos, seguro os mamilos entre
os dedos, depois ergo meu corpo e os lambo, os chupo com voracidade, sinto
uma mordida no pesco&ccedil;o, depois uma l&iacute;ngua em minha nuca,
em meu ouvido, em meu peito, em minha boca, de volta ao pesco&ccedil;o;
e agora minha l&iacute;ngua tamb&eacute;m percorre e lambe uma nuca, e
meus l&aacute;bios sugam um pesco&ccedil;o e Fabiana continua subindo e
descendo em meu pau e ou&ccedil;o gemidos mais altos e uma respira&ccedil;&atilde;o
ofegante em minha orelha e minhas m&atilde;os seguram suas n&aacute;degas
e suas coxas e o ch&atilde;o gelado e sua grutinha fervente e uma l&iacute;ngua
em minha boca e cabelos ruivos cobrindo meus olhos e Fabiana sobe e desce
cada vez mais r&aacute;pido e ou&ccedil;o gemidos e n&atilde;o sei mais
se s&atilde;o meus ou dela e choques percorrem minha espinha de cima a
baixo e alastram-se por minhas pernas e meu t&oacute;rax se arqueia e gemidos
altos e cabelos ruivos e uma corda de violino esticando-se e meu pau vibra
e a corda arrebenta e expulso todo o ar dos pulm&otilde;es num gemido/suspiro
e ou&ccedil;o um grito fraco e r&aacute;pido e sinto um peso sobre meu
peito e o inc&ecirc;ndio est&aacute; apagado.</TT><TT></TT>

<P><TT>O elevador desce e estamos em sil&ecirc;ncio, apenas os olhos trocando
frases que n&atilde;o precisam ser ditas para serem ouvidas. O n&uacute;mero
quatro acende no visor, dou-lhe um beijo e passo a m&atilde;o por entre
aqueles cabelos acobreados de Fabiana uma &uacute;ltima vez, antes de chegar
atrasado &agrave; aula de Metodologia da Pesquisa Bibliogr&aacute;fica
e ficar o tempo inteiro desligado do blablabl&aacute; do professor, fascinado
por um desenho em meu caderno.</TT>
<BR>&nbsp;

<P><B><TT><FONT SIZE=+0><A HREF="capa69.htm">N&Atilde;O</A>, a&iacute;
d&oacute;i.</FONT></TT></B>
</BODY>
</HTML>
