<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 69 - IMPRESSOES DE VIENNA</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>Impress&otilde;es e express&otilde;es d'uma brasileira
em Vienna, Hoje</FONT></B></CENTER>

<CENTER><B>por Civone Medeiros T&ouml;nig 06/02/2000 00:15</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR>Auto-exilada, fugida da mis&eacute;ria-econ&ocirc;mica-social no Brasil,
amante dessa l&iacute;ngua-fila-da-m&atilde;e e m&aacute;tria, o idioma
portugu&ecirc;s, essa l&iacute;ngua que tanto me emociona... Vienna est&aacute;
em polvorosa nestes dias, tamb&eacute;m estou nas ruas e tenho express&otilde;es
colhidas dessa gente que luta fortemente pelo o que quer e acredita; apenas
27% dos eleitores votaram diretamente no FP&Ouml;/Partido da Liberdade(?)
e nas urnas matematicamente 73% dividiu-se entre outros partidos - Socialista,
Verdes, Popular(&Ouml;VP) e outros menores - mesmo que ainda assim pol&iacute;ticos
populistas (&Ouml;VP) de direita at&eacute; ent&atilde;o moderada e aceit&aacute;vel
unem-se com os da extrema-direita (FP&Ouml;) xenof&oacute;bica e racista,
mais populista e aproveitadora, oportunista ainda - apenas com o interesse
de assumir o *Chancelerato e dominar minist&eacute;rios importantes - num
pa&iacute;s que a duras penas e muito trabalho e uni&atilde;o coneguiu
se reconstruir da 2&deg; guerra mundial, com seus mutilados, mortos e violentados;
afastar o fantasma "daquele cara de bigodinho quadrado e pensamento mais
quadrado ainda" que infelizmente tinha(?) que nascer em algum pa&iacute;s
e foi logo aqui, mesmo que a sua ascen&ccedil;&atilde;o tenha surgido na
vizinha Alemanha (por Votos!) com pretens&otilde;es de dominar o mundo...
naquele tempo sua pretens&atilde;o levou-o a uma bala nos t&iacute;mpanos
esfacelando-se junto com milhares d'outras pessoas que infelizmente n&atilde;o
estavam em suas concep&ccedil;&otilde;es de seres humanos e que n&atilde;o
apontaram para si pr&oacute;prias nem para seus semelhantes uma arma de
fogo/rev&oacute;lvere... pelos protestos formais da UE-Uni&atilde;o Europ&eacute;ia
v&ecirc;-se que esse "tiro" vai acontecer em breve novamente; infelizmente
(!!?).

<P>A indigna&ccedil;&atilde;o j&aacute; est&aacute; nas ruas e a tens&atilde;o
explode at&eacute; mesmo numa senhora de j&aacute; mais que 70 anos, sem
for&ccedil;as f&iacute;sicas para gritar como os jovens, sentada acuada
com a m&atilde;o na cabe&ccedil;a, ela explode em chorar, ela chora indignada
com essa coaliz&atilde;o... Bem, quero dizer (e n&atilde;o sei porqu&ecirc;!)
que o que me emocionou... Sou uma mullher que se emociona sabe? que bebe,
que fuma, que trepa, vomita, viaja, escreve, que tem amigos gays al&eacute;m
de amigos de todas as ra&ccedil;as, come, aborta, luta, lambe, que ama,
dan&ccedil;a, grita, que chama seus escritos po&eacute;ticos de "Escrituras
Sangradas", ah! menstrua, conhece muitas regras e quebra v&aacute;rias,
que se exp&otilde;e... Ah! pegando o galho que comecei a mexer... que me
emocionei com os protestos nas ruas e sei que em todo o tempo "desse" governo
de coaliz&atilde;o aqui em Vienna a gente vai protestar, protestar e protestar
a cada dia, porque n&atilde;o se esquece f&aacute;cil e a mem&oacute;ria
da gente aqui &eacute; &aacute;vida e vibrante pelos traumas que a humanidade
toda j&aacute; viveu em todos os n&uacute;meros da hist&oacute;ria, um
pa&iacute;s que a mais de 30 anos escolheu o Socialismo como pol&iacute;tica
democr&aacute;trica e lembro assim que o Bra(z)il est&aacute; "celebrando"(?)
(O QU&Ecirc;???) apenas 500 anos...

<P>Nossa gente, nossa hist&oacute;ria (malfadada ao sofrimento social-escravista-corrupto
administrativo...) com uma data "formal" de nascimento como na&ccedil;&atilde;o,
t&atilde;o embrion&aacute;ria quanto "a gala do galo antes de entrar na
cloaca da galinha"; malfadada como disse entre aspas ao relento, ao l&eacute;u
da falta de mem&oacute;ria pol&iacute;tica-hist&oacute;rica, causa da sempre
falta de um conceito amplo, vision&aacute;rio e urgente de educa&ccedil;&atilde;o
como base para cidad&atilde;os dignos de sua identidade cultural e assim
sua pr&oacute;pria humanidade, opini&atilde;o, responsabilidade e vigil&acirc;ncia
na escolha de seus representantes e no que desempenham para representar
legitimamente seu povo... (j&aacute; escorreguei de novo! meu forte &eacute;
mais poesia sabe? n&atilde;o sei contar hist&oacute;rias de cabo-a-rabo
sem escorregar pelas tangentes dum mesmo assunto, vou buscar botar aqui
meus dotes de costureira e fazer uma alinhavada!).

<P>Emociona-me ser estrangeira num momento "novamente" hist&oacute;rico
(s&oacute; que agora minha carne/pessoa est&aacute; aqui!) para a &Aacute;ustria
e de vozes em coro com o povo austr&iacute;aco e toda miscigena&ccedil;&atilde;o
poss&iacute;vel imagin&aacute;vel, legais e ilegais (T&ocirc; legal nessa
e se n&atilde;o estivesse, ia dizer LEGALIZE J&Aacute;, LEGALIZE J&Aacute;!!!)
frazes dizendo assim: "F&uuml;r ein menschenw&uuml;rdiges &Ouml;sterreich!
- Por uma dignidade humana Austr&iacute;aca!" e melhor e mais forte: "WIDERSTAND!!!
WIDERSTAND!!! - Resist&ecirc;ncia, Resist&ecirc;ncia!!!"... L&aacute;grimas
em meus olhos de emo&ccedil;&atilde;o, de ver, saber, de estar no mesmo
barco, de sentir a for&ccedil;a de opini&atilde;o, esclarecimento e resist&ecirc;ncia
desta gente que as custas como j&aacute; disse de muita empreitada, sonhos,
utopias(?), consequ&ecirc;ncia e repetidamente RESIST&Ecirc;NCIA conseguiram
um bom n&iacute;vel de qualidade de vida, rigor e respeito aos direitos
humanos, oferecer assim assist&ecirc;ncia apaixonada para com os refugiados
de guerras (t&atilde;o recentes!), portas abertas aos exilados pol&iacute;ticos,
econ&ocirc;micos-sociais assim como eu, al&eacute;m d'uma vasta comunidade
brasileira e d'outras nacionalidades mais (mais de 20% da popula&ccedil;&atilde;o
de Vienna &eacute; estrangeira!), todos presentes nos "Protestos de N&atilde;o-Coaliz&atilde;o
com o Racismo"; gritamos juntos "Dignidade Humana para todos os Povos!!!".
No Brasil se um protesto desse tivesse "Consequ&ecirc;ncias e Engajamento
Desinteressado" (dos pol&iacute;ticos e movimentos ditos de esquerda por
exemplo!) de "toda" a sociedade por um pa&iacute;s mais justo, menos escravistas
e assim mais humano para com nossos pobres sem-terra, comida, sem-sonhos,
sem-saber/educa&ccedil;&atilde;o, sem-futuro, sem-arte, sem-mem&oacute;ria,
sem-emprego, sem-sal&aacute;rio (porque m&iacute;nimo n&atilde;o &eacute;
nome que se d&ecirc; &agrave; honor&aacute;rios!), sem-pai nem m&atilde;e,
sem-ch&atilde;o nem teto, sem-sangue nem leitos, sem leite e sem p&atilde;o,
sem-circo, sem-opini&atilde;o... ir&iacute;amos gritar assim: "Dignidade
Humana para todas as Classes Sociais no Brasil!!!"; mas, n&atilde;o, n&atilde;o
ir&iacute;amos nem vamos (???) dizer isso em coro??? at&eacute; quando
"todos" ficar&atilde;o calados???... Porque apenas uns "montes e movimentos"
n&atilde;o fazem a natureza das transforma&ccedil;&otilde;es. Quando gritaremos
sem cansar: Resist&ecirc;ncia!? Dignidade!? Humanidade!? sem que para isso
tenhamos necessariamente que estar ligados a partidos e movimentos arrumadinhos???
Quando um estudante far&aacute; seu pr&oacute;prio cartaz com sua opini&atilde;o
para ir as ruas sem que "algu&eacute;m" tenha coordenado ou instru&iacute;do-o
a fazer "isso ou aquilo" ??? Quando a "vontade expressa d'um povo" deixar&aacute;
de ser comentada pelos mandat&aacute;rio inescrupulosos como "...Apenas
um Manifesto d'um partidinho de esquerda... ou d'um movimento radical???

<P>Me emociona estar aqui neste processo todo e entre gritos de "Hoch die
Internationale Solidarit&auml;t!" - "Viva a Solidariedade Internacional"
e em meio a tantos acontecimentos, a velhinha sentada chorando, aplausos,
uivos, palavras e can&ccedil;&otilde;es vem fortemente em todos, e arrepio-me
inteira e as l&aacute;grimas nos olhos de antes agora escorrem, escorrem,
brada o coro repetidamente "O POVO UNIDO JAMAIS SER&Aacute; VENCIDO!!!"
&eacute; assim mesmo! entre Portugu&ecirc;s e Espanhol, n&oacute;s Latinos,
Europeus, Turcos, Chineses, Albaneses, B&uacute;lgaros, Tchetchenos, Poloneses,
Palestinos, Africanos bradamos em idioma latino e forte por uma Dignidade
e Uni&atilde;o HUMANA sem restri&ccedil;&otilde;es, jamais!!! Contra o
Racismo iremos Resistir Sempre!

<P>
<HR SIZE=3 WIDTH="100%">
<BR>&nbsp;
<BR>Civone Medeiros T&ouml;nig, 27- Natalense/RN Produtora Cultural/Interc&acirc;mbios/Poeta/Arteira
<BR>Nu&szlig;dorfer Stra&szlig;e 65/17 1090 Vienna - &Aacute;ustria
<BR><A HREF="mailto:civonetoenig@yahoo.com.br">civonetoenig@yahoo.com.br</A>
<BR>&nbsp;
<BR><I>NOTA: Este texto foi enviado pro N&atilde;o pelo Marcelo Benvenutti,
ficou um tempo na se&ccedil;&atilde;o de cartas, mas era realmente muito
extensa praquela se&ccedil;&atilde;o e terminou vindo parar aqui 15 dias
depois, no primeiro caso de "ao vivo em VT" do N&atilde;o.</I>
<BR>&nbsp;

<P><A HREF="capa69.htm">DE VOLTA PRO N&Atilde;O 69</A>
</BODY>
</HTML>
