<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>NAO 70 - 500 ANOS FESTA PARA POUCOS</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<center><b><font size=+2>500 anos: festa para poucos</font></b>
<br><b>por Roberto Tietzmann 01/05/2000 22:15</b></center>

<p><br>
<p><font size=+1>Deu nos jornais do domingo: festa do redescobrimento tem
pelo menos 100 presos (Estad&atilde;o). Alguns jornais, como a Folha, eram
mais espec&iacute;ficos: 141 presos (faltam s&oacute; dez para completar
o valor do sal&aacute;rio m&iacute;nimo). Dias antes da data de 22 de abril
de 2000, Porto Seguro &eacute; cercada por barreiras de pol&iacute;cia
que fiscalizam tudo e todos que entram na cidade. &Iacute;ndios e demais
manifestantes s&atilde;o mantidos &agrave; dist&acirc;ncia, usando for&ccedil;a,
tiros e bombas. Preocupante. Grave. E nada desconhecido da nossa hist&oacute;ria.</font>
<p><font size=+1>Ali&aacute;s, lembra alguma coisa?</font>
<p><font size=+1>A campanha das diretas j&aacute; incendiava o Brasil em
1983/84. A efervesc&ecirc;ncia dos com&iacute;cios culminaria na vota&ccedil;&atilde;o
da emenda Dante de Oliveira, feita para possibilitar a elei&ccedil;&atilde;o
direta para presidente. A ditadura militar estava em seus estertores, e
seu exorcismo se daria em Bras&iacute;lia, naquela vota&ccedil;&atilde;o.</font>
<p><font size=+1>Mas n&atilde;o t&atilde;o f&aacute;cil. Bras&iacute;lia
semanas antes foi colocada sob "lei de seguran&ccedil;a". Capa da Veja
de ent&atilde;o: o Congresso Nacional ao fundo e em primeiro plano uma
placa "PARE". N&atilde;o me lembro mais a manchete, mas a imagem era muito
mais poderosa e interessante. Nem ao menos as r&aacute;dios e tvs podiam
transmitir as parciais da vota&ccedil;&atilde;o. As que tentavam eram tiradas
do ar.</font>
<p><font size=+1>A capital foi fortemente policiada, vigiada e chicoteada
pelo General Newton Cruz. Ali&aacute;s, o presidente Figueiredo se referia
ao general carinhosamente como "O Nosso Mussolini". A Hist&oacute;ria do
Brasil estava sendo afastada de seu povo, reservando-a para ser desfrutada
por poucos, longe da multid&atilde;o. N&atilde;o diferente dessa festa
dos 500 anos.</font>
<p><font size=+1>Isso n&atilde;o foi apenas um gesto pr&aacute;tico, mas
tamb&eacute;m simb&oacute;lico. Ao longo da ditadura, o governo militar
se apoderou dos s&iacute;mbolos nacionais e os colocou a seu favor. O hino,
a bandeira, as cores e at&eacute; a capital eram sua propriedade. Um vago
ressentimento com isso pode - especulo - ser sentido at&eacute; hoje quando
tantos brasileiros n&atilde;o sabem cantar seu hino at&eacute; o fim.</font>
<p><font size=+1>O povo deu uma simb&oacute;lica volta por cima algum tempo
depois ao tomar uma bandeira gigante do Brasil e proteger-se da chuva que
come&ccedil;ava a cair sobre a capital. Criou-se ali uma s&iacute;ntese
do que viria pela frente (eram tempos de otimismo, gente): os s&iacute;mbolos
nacionais voltavam para as m&atilde;os do povo. De repente era "moda" de
novo ser patriota. Duvidam? Lembram da m&uacute;sica "Verde e amarelo"
do Roberto Carlos?</font>
<p><font size=+1>Quando se aproximam os 500 anos do pa&iacute;s, em especial
a data de anivers&aacute;rio, o que vemos? A celebra&ccedil;&atilde;o ser
dominada por um tom oficialista chapa-branca que come&ccedil;a semanas
antes, com a destrui&ccedil;&atilde;o de uma alegoria de &iacute;ndios
lotados pr&oacute;ximo da festa. E cresce assustadoramente parecido com
o estado de s&iacute;tio em Bras&iacute;lia &agrave;s vesperas da vota&ccedil;&atilde;o
da emenda Dante de Oliveira.</font>
<p><font size=+1>Ser&aacute; que as velinhas do pa&iacute;s merecem ser
apagadas por apenas uns poucos cercados de centenas de policiais? Do que
eles t&ecirc;m medo? De olhar em volta e perceber que n&atilde;o apenas
h&aacute; motivo para comemorar o anivers&aacute;rio, mas tamb&eacute;m
para pedir novos "presentes"? Medo de quem n&atilde;o enxerga o mundo como
eles, logo n&atilde;o merece ser convidado? Medo do povo que o elegeu?</font>
<p><font size=+1>N&atilde;o tenho nada contra espa&ccedil;os diferentes
em uma festa. Veja o Reveillon em Copacabana. FHC &amp; Cia estavam no
forte, fechadinhos. Todo mundo estava na praia. Mas ainda assim era poss&iacute;vel
a ambos sentirem-se compartilhando algo. Ou na Rio 92, onde havia o grande
f&oacute;rum para os gra&uacute;dos e um mont&atilde;o de espa&ccedil;os
para as pessoas normais, ONGs, professores pardais e demais curiosos expressarem
seus pontos de vista. Ainda assim o espa&ccedil;o e o momento eram partilhados.</font>
<p><font size=+1>A mentalidade de col&eacute;gio eleitoral que pautou a
celebra&ccedil;&atilde;o oficial dos 500 anos tem cheiro de ditadura, pois
seq&uuml;estra para o governo a festa e o s&iacute;mbolo. Vira as costas
para o povo, deixando a massa sem espa&ccedil;o para festejar (algum ir&ocirc;nico
ainda pode perguntar "festejar o qu&ecirc;, cara p&aacute;lida?"). Mesmo
turistas tiveram galhos para chegar na festa oficial, depois de tantas
barreiras.</font>
<p><font size=+1>A situa&ccedil;&atilde;o &eacute; preocupante. Ou talvez
n&atilde;o. Talvez esse epis&oacute;dio seja apenas emblem&aacute;tico
de como o governo federal se relaciona com a sociedade brasileira. Nada
mais sincero que revelar um personagem atrav&eacute;s de suas a&ccedil;&otilde;es
ao inv&eacute;s de suas palavras, dizem os livros de roteiro. &Eacute;
melhor estar de olhos abertos, sabendo com quem estamos lidando. Gostaria
de acreditar que isso n&atilde;o passa de um grande engano, um engano de
monumentais propor&ccedil;&otilde;es. Mas n&atilde;o sei n&atilde;o. Acho
que a velhinha de Taubat&eacute; n&atilde;o precisa de companhia.</font>
<p><font size=+1>Roberto Tietzmann</font>
<br><a href="mailto:rtietz@zaz.com.br">rtietz@zaz.com.br</a>
<br>&nbsp;
<p><u><font color="#FF0000"><font size=+1><a href="capa-70.htm">N&Atilde;O
70</a></font></font></u>
<br>&nbsp;
</body>
</html>
