<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>Deu pra ti N&atilde;o 70</title>
</head>
<body bgcolor="#FFFFFF">
&nbsp;
<p><b><font size=+2>Deu pra ti N&atilde;o 70</font></b>
<p><font size=+1>Invent&aacute;rio Aberto de Utopias dos anos 70</font>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>&Aacute;lvaro M.</font>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>O que vincula seres humanos nascidos mais ou menos juntos,
no tempo e no espa&ccedil;o? Mesmo que ainda n&atilde;o se saiba direitinho
o porqu&ecirc; das gera&ccedil;&otilde;es e das utopias, sabe-se que sem
elas n&atilde;o se vive. (Mesmo que a utopia seja de que n&atilde;o h&aacute;
mais espa&ccedil;o para as pr&oacute;prias utopias, que volta e meia entra
na moda.) Das v&aacute;rias caracter&iacute;sticas de uma gera&ccedil;&atilde;o,
suas utopias s&atilde;o das mais interessantes e delicadas, j&aacute; que
geralmente referem-se a sonhos juvenis, que, junto com outras coisas rid&iacute;culas
como o amor, s&atilde;o do que de melhor temos.</font>
<p><font size=+1>Faz vinte anos do show do Nei Lisboa (dezembro de 79)
e do filme do Giba e do N&eacute;lson Nadotti. Depois disso, v&aacute;rios
"Deu pra ti" apareceram. Ali&aacute;s, o pr&oacute;prio Dicion&aacute;rio
de Porto-Alegr&ecirc;s, livro mais vendido na Feira em 1999, pode ser visto
como mais um "Deu pra ti". A cada d&eacute;cada acha-se que um ciclo se
fecha, mesmo que todos saibam que &eacute; pura conven&ccedil;&atilde;o.
Mas &eacute; assim: ter&iacute;amos a m&uacute;sica dos noventa ou setenta
ou a literatura dos oitenta de cada s&eacute;culo. E mesmo as gera&ccedil;&otilde;es
s&atilde;o organizadas em d&eacute;cadas. A express&atilde;o "Deu pra ti"
pode ser interpretada de v&aacute;rias formas, desde a rejei&ccedil;&atilde;o
a certas imposi&ccedil;&otilde;es ou mesmo o adeus a certas apostas ou
ilus&otilde;es.</font>
<p><font size=+1>No livro "Para fazer Diferen&ccedil;a", o L. A Fischer,
42, fez uma primeira descri&ccedil;&atilde;o de uma gera&ccedil;&atilde;o
(produtora de " cultura"). Gera&ccedil;&atilde;o que fez 20 anos em algum
momento dos anos 70. At&eacute; mesmo porque o alem&atilde;o pretende estudar
mais o assunto, proponho a seguinte brincadeira: ser&aacute; poss&iacute;vel
mapear as utopias dos 70, identificando-as e especulando sobre os seus
destinos? Onde est&atilde;o certos sonhos, apostas ou somente rejei&ccedil;&otilde;es
formuladas sabe-se l&aacute; como, onde ou por quem ou porqu&ecirc;? Estariam
definitivamente mortas? Ser&aacute; que Deu mesmo pra ti, 70? Comecemos
a brincadeira:</font>
<p><font size=+1>Utopia 1 - Transformar a Pol&iacute;tica em Qualquer Coisa
mais Odara.</font>
<p><font size=+1>Mesmo com uma ditadura nas costas, conseguiu-se relacionar
com a pol&iacute;tica uma s&eacute;rie de novas preocupa&ccedil;&otilde;es,
que transformariam a forma antiga, burocr&aacute;tica e limitada da pol&iacute;tica.
Mesmo com toda a for&ccedil;a das esquerdas tradicionais, foi nos 70 que
se desconfiou que o tradicionalismo da esquerda e da direita na "grande"
pol&iacute;tica n&atilde;o ia dar em boa coisa. (No especial do J. Furtado
"Os Anchietanos" h&aacute; personagens mais "tradicionais" e outros mais
"anarquistas" ou "desbundados", convivendo desde a universidade com este
desafio. Os "alienados" sempre foram da direita, e a direita n&atilde;o
produziu nossa utopia.)</font>
<p><font size=+1>Criou-se espa&ccedil;o para novas "quest&otilde;es": verdes,
mulheres, negros, &iacute;ndios, portadores de defici&ecirc;ncias, homo
ou bi sexuais, etc, entraram em cena. O fim da ditadura &eacute; a express&atilde;o
mais vitoriosa de um enfrentamento meio obl&iacute;quo, n&atilde;o direto.
Mesmo encontrando um lugar para esta utopia, este lugar ainda &eacute;
de coadjuvante. Os novos espa&ccedil;os ou quest&otilde;es abalaram mesmo
a "grande pol&iacute;tica"? As burocracias estatais e partid&aacute;rias
ainda n&atilde;o d&atilde;o as cartas? Os novos temas e um jeito menos
autorit&aacute;rio da pol&iacute;tica n&atilde;o s&atilde;o secund&aacute;rios,
dominados, concedidos? E s&atilde;o concedidos por alguma coisa muito pouco
odara.</font>
<p><font size=+1>Trazendo para a prov&iacute;ncia: ser&aacute; que tem
alguma rela&ccedil;&atilde;o entre esta utopia e o fato de que a pol&iacute;tica
local &eacute; liderada pela gera&ccedil;&atilde;o dos 60 ou dos 50? Ser&aacute;
que isto se relaciona com o fato de que a nossa gera&ccedil;&atilde;o se
destaca mais na produ&ccedil;&atilde;o cultural do que na lideran&ccedil;a
pol&iacute;tica?</font>
<p><font size=+1>E mais: tanto na direita quanto na esquerda, temos mais
l&iacute;deres de 30 e poucos do que quarent&otilde;es. Por&eacute;m, em
alguns espa&ccedil;os das "novas" quest&otilde;es h&aacute; uma presen&ccedil;a
forte da nossa gera&ccedil;&atilde;o. Exemplo: na pol&iacute;tica ambiental,
caras mais velhos como o Lewgoy ou Lutzemberger apitam menos do que os
mais novos, como o G&eacute;rson Almeida. E a grande parte dos melhores
t&eacute;cnicos da &aacute;rea s&atilde;o da gera&ccedil;&atilde;o dos
70. Na luta contra a Aids, nas quest&otilde;es de g&ecirc;nero e outras,
talvez aconte&ccedil;a o mesmo.</font>
<p><font size=+1>Ser&aacute; uma quest&atilde;o de incompet&ecirc;ncia
para as "grandes quest&otilde;es", para a lideran&ccedil;a, ou ser&aacute;
que ainda n&atilde;o somos velhos o bastante para estrelar este filme?</font>
<p><font size=+1>Utopia 2 - O fim da monogamia ou da fam&iacute;lia tradicional.</font>
<p><font size=+1>Pra que lembrar disso? Como do&iacute;a saber que o outro
fim-de-semana ela iria passar com o Fulano, aquele faixa primo do Ricardo,
em Bombinhas ou na puta que o pariu... E, ainda por cima, n&atilde;o se
podia admitir que do&iacute;a. Afinal, a onda era superar os sentimentos
de posse, de propriedade, da ra&iacute;z do capitalismo, da fam&iacute;lia
e da propriedade privada.</font>
<p><font size=+1>Quantos casamentos abertos duraram? Isto seria indicador
justo para uma utopia t&atilde;o ousada? Ser&aacute; que a facilidade com
que se separa hoje n&atilde;o &eacute; uma vit&oacute;ria desta utopia?
Ser&aacute; que o "ficar", t&iacute;pico dos mauricinhos dos 90 tem alguma
coisa a ver com isso? Ser&aacute; que este &eacute; um desafio somente
para jovens?</font>
<p><font size=+1>A vida em comunidade tamb&eacute;m era utopia que tentou
se opor &agrave; fam&iacute;lia tradicional. T&aacute; certo que estas
coisas vieram dos hippies, e, de certa forma, os 70 foram ripongas. H&aacute;
um modo de vida alternativo a&iacute;, vivo, mas os condom&iacute;nios
fechados tamb&eacute;m. Ali&aacute;s, tenho que parar este texto por aqui
e ir ao anivers&aacute;rio do filho da Verinha e do Pedro (ele jura que
o guri &eacute; dele) no sal&atilde;o de festas daquele edif&iacute;cio
no Moinho de Ventos.</font>
<p><font size=+1>Deixemos em aberto esta lista. Alguns temas futuros poderiam
ser:</font>
<p><font size=+1>- fim do racionalismo ocidental e o misticismo (e o recente
ressurgimento das religi&otilde;es);</font>
<p><font size=+1>- a supremacia do coletivo sobre o individual;</font>
<p><font size=+1>- a supremacia do espiritual/intelectual sobre o f&iacute;sico
(uma gera&ccedil;&atilde;o N&atilde;o-sa&uacute;de);</font>
<p><font size=+1>- Inter campe&atilde;o do mundo;</font>
<p><font size=+1>- a n&atilde;o ades&atilde;o aos empregos caretas (burocr&aacute;ticos
ou empresariais) (ou de como eu nunca contei que fiz concurso pro Banco
do Brasil);</font>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Cartas para o editor.</font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="capa-70.htm"><img SRC="botao03.jpg" BORDER=0 height=100 width=100></a></center>

</body>
</html>
