<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>Florisbela vai &agrave; aula.</title>
</head>
<body bgcolor="#FFFFFF">
&nbsp;
<p><font size=+2>Florisbela vai &agrave; aula.</font>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Clarah Averbuck</font>
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>19h30min</font>
<p><font size=+1>Florisbela chega na universidade. &Eacute; seu primeiro
dia no curso de Jornalismo e ela est&aacute; esperan&ccedil;osa.</font>
<p><font size=+1>Florisbela tem vinte anos e j&aacute; tentou cursar outra
faculdade, n&atilde;o sendo muito bem sucedida devido &agrave; idade avan&ccedil;ada
e c&eacute;rebro pouco desenvolvido dos colegas, isso sem mencionar sua
falta de paci&ecirc;ncia costumeira. Ela &eacute; uma menina meio tensa
e sabe que dessa vez tamb&eacute;m n&atilde;o vai l&aacute; ser grande
coisa, afinal, trata-se da Pontif&iacute;cia Universidade Cat&oacute;lica
do Rio Grande do Sul, mas mesmo assim n&atilde;o consegue evitar a sensa&ccedil;&atilde;o
de primeiro dia. Nunca se sabe, n&atilde;o &eacute;?</font>
<p><font size=+1>19h50min</font>
<p><font size=+1>O professor entra na sala de aula. Florisbela j&aacute;
est&aacute; levemente indignada com o atraso do sujeito. S&atilde;o R$
667 por m&ecirc;s e Florisbela tem esperan&ccedil;as de que n&atilde;o
esteja apenas comprando um diploma com essa fortuna, que poderia ser guardada
para estudar alguma coisa muito mais interessante em qualquer lugar da
Costa Leste dos Estados Unidos da Am&eacute;rica. Ela examina o indiv&iacute;duo
de cima a baixo. Melhor seria dizer de baixo a baixo, pois ele n&atilde;o
passa de um metro e meio de altura. Nada contra nanicos, mas a cara de
panaca semelhante &agrave; do Catatau, fiel companheiro de Z&eacute; Colm&eacute;ia,
que est&aacute; na extremidade superior, n&atilde;o agradou muito os detectores
ultra-sens&iacute;veis a man&eacute;s de Florisbela, que suspirou e abriu
o caderno para rabiscar algo enquanto o elemento se abancava na sua mesa
de professor.</font>
<p><font size=+1>20h</font>
<p><font size=+1>A primeira p&aacute;gina do caderno de Florisbela est&aacute;
preenchida com desenhos. Todos de homens-palito, pois Florisbela n&atilde;o
tem o dom. O tampinha finalmente resolve come&ccedil;ar a aula. Ele &eacute;
fanho e sua muito. Ele faz piadas sem gra&ccedil;a alguma. Ele diz que
&eacute; jornalista h&aacute; trinta anos, talvez tentando imp&ocirc;r
respeito aos alunos, que n&atilde;o demonstram nenhum sinal de estar levando-o
a s&eacute;rio. Florisbela suspira muito e fixa o olhar no canto esquerdo
do teto enquanto o cotoco diz, com aparente orgulho, que &eacute; editor
do caderno de carros do jornaleco local. Carros. Ele &eacute; editor do
caderno de carros e ainda espalha isso por a&iacute;. Florisbela morde
a caneta e fecha os olhos, sofrendo.</font>
<p><font size=+1>20h30min</font>
<p><font size=+1>Florisbela n&atilde;o quer acreditar no que acabou de
ouvir. O port&aacute;til, al&eacute;m de tudo que j&aacute; se sabe, demonstrou
ser completamente incapaz. De qualquer coisa. Disse que ali n&atilde;o
era mais col&eacute;gio nem cursinho. Disse que n&atilde;o queria saber
de decorebas. Disse que agora era pra valer. Disse que aquela era a segunda
melhor faculdade de Comunica&ccedil;&atilde;o Social do pa&iacute;s. Florisbela
sente vontade de gritar ao imaginar qual seria a pior.</font>
<p><font size=+1>20h40min</font>
<p><font size=+1>O pigmeu finalmente decide tomar uma atitude na vida e
manda os alunos escreverem um texto livre de dez linhas. "Ob&aacute;",
pensa Florisbela, e come&ccedil;a imediatamente um rascunho. O mirradinho,
ao notar as inten&ccedil;&otilde;es de Florisbela, dirige-se &agrave; turma,
dizendo que n&atilde;o se deve fazer rascunhos, afinal, voc&ecirc; pode
ter que entregar uma mat&eacute;ria rapidamente e n&atilde;o h&aacute;
tempo para firulas. Florisbela diz que escrever em computadores &eacute;
muito diferente de escrever em folhas de papel alma&ccedil;o. Ele a ignora
e continua falando sobre a import&acirc;ncia de saber escrever sem rascunhos.
Ela tenta contra-argumentar, sem sucesso, pois o mi&uacute;do est&aacute;
realmente convicto do que diz. Nada de rascunhos. Florisbela sente-se na
obriga&ccedil;&atilde;o de avisar os outros, vira-se para a turma e diz,
bem alto: n&atilde;o d&ecirc;em ouvidos a esse homem!</font>
<p><font size=+1>20h50min</font>
<p><font size=+1>Florisbela termina seu breve ensaio entitulado "N&atilde;o
vale a pena ser jornalista", em que cita a p&eacute;ssima faculdade que
a pessoa &eacute; obrigada a cursar, tendo que escolher entre greves e
mensalidades exorbitantes, os professores que &eacute; obrigada a ag&uuml;entar,
a mis&eacute;ria com que tem que se contentar depois de formada, e, principalmente,
a falta de espa&ccedil;o decente que o vivente que escreve minimamente
bem ter&aacute; de tolerar. Ela entrega o ensaio, dirige-se para a rua
e padece ao pensar na pr&oacute;xima aula que a espera. Introdu&ccedil;&atilde;o
&agrave;s Rela&ccedil;&otilde;es P&uacute;blicas tem todas as chances de
ser pior do que introdu&ccedil;&atilde;o ao Jornalismo.</font>
<p><font size=+1>Olha para o c&eacute;u e balan&ccedil;a a cabe&ccedil;a,
sabendo que n&atilde;o vai suportar por muito tempo aquele lugar. Ainda
mais com aquele caf&eacute; horr&iacute;vel.</font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="capa-70.htm"><img SRC="botao03.jpg" BORDER=0 height=100 width=100></a></center>

</body>
</html>
