<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>NAO 70 - QUE COMEMORACAO</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<center><b><font size=+2>Que comemora&ccedil;&atilde;o...</font></b>
<br><b>por &Aacute;lvaro Magalh&atilde;es 02/05/2000 06:10</b></center>

<p><br>
<br>
<br>
<p><font size=+1>Como cobrar da RBS – Joana Brasil - um comportamento cr&iacute;tico
em rela&ccedil;&atilde;o &agrave; destrui&ccedil;&atilde;o de seu rel&oacute;gio,
ou melhor, do rel&oacute;gio oficial dos 500 anos? Por que eles n&atilde;o
classificariam com "v&acirc;ndalos" os que transformaram o "Globel&oacute;gio"
(Z&eacute; Sim&atilde;o) em Rel&oacute;gio de Fogo, j&aacute; que "v&acirc;ndalos"
&eacute; como tamb&eacute;m s&atilde;o rotulados os pichadores de monumentos?
Apesar de n&atilde;o gostar, o governo federal fez um conv&ecirc;nio com
a Globo e o governo baiano para a festa dos 500 anos, o que deixou a campanha
publicit&aacute;ria, o rel&oacute;gio e o show como oficiais. (Ali&aacute;s,
o come&ccedil;o do show de Bras&iacute;lia foi muito bom, destacando Elza
Soares, Paralamas, Raimundos e grande orquestra).</font>
<p><font size=+1>Assim, o rel&oacute;gio era um monumento como outro qualquer
e a RBS est&aacute; cobrando de outras partes do conv&ecirc;nio a conserva&ccedil;&atilde;o
de parte do acervo oficial. A Brigada Militar respeitou a manifesta&ccedil;&atilde;o
violenta dos populares, o que deixou a outra "reparti&ccedil;&atilde;o"
(RBS) puta da cara. Bem feito. Diferentemente, o governo baiano usou a
viol&ecirc;ncia de sua for&ccedil;a militar para monopolizar a comemora&ccedil;&atilde;o
ao destruir o monumento n&atilde;o oficial.O conv&ecirc;nio estatal/global
n&atilde;o permitiu que outros dessem um tom diferente do oficial na comemora&ccedil;&atilde;o.</font>
<p><font size=+1>O que pode soar estranho &eacute; que o governo municipal
de Porto Alegre foi co-respons&aacute;vel pela coloca&ccedil;&atilde;o
do rel&oacute;gio em pra&ccedil;a p&uacute;blica, inclusive com discurso
do prefeito em exerc&iacute;cio na cerim&ocirc;nia de inaugura&ccedil;&atilde;o
do rel&oacute;gio. Aqui e agora n&atilde;o seriam outros 500? Que o governo
Britto patrocinasse show do Pavarotti com o Rei Roberto Carlos em “parceria”
com a RBS, v&aacute; l&aacute;, era a proposta dos caras. Pra Rede Globo
tamb&eacute;m &eacute; coerente, j&aacute; que eles parecem querer ser
o que a Igreja era antes da proclama&ccedil;&atilde;o da Rep&uacute;blica,
parte do Estado, do oficial. Mas como &eacute; que um governo que se diz
contra a privatiza&ccedil;&atilde;o do Estado concorda com esta privatiza&ccedil;&atilde;o
simb&oacute;lica do que poderia ser p&uacute;blico? (A prop&oacute;sito,
quem inaugurar&aacute; o novo anfiteatro p&uacute;blico (parceria RBS-Prefeitura)
&agrave; beira do Gua&iacute;ba? Seria a Xuxa, o Faust&atilde;o, o Galp&atilde;o
Crioulo, o Paulo Santana cantando com o Cauby Peixoto...???)</font>
<p><font size=+1>Como a festa dos 500 anos n&atilde;o incluiu pobres e
dominados (como negros, &iacute;ndios, estudantes universit&aacute;rios,
hip-hopers, etc), essa comemora&ccedil;&atilde;o reafirmou caracter&iacute;sticas
elitistas da nossa hist&oacute;ria. A festa rid&iacute;cula, com sua caravela
im&oacute;vel e banquete da ilha da fantasia com cacha&ccedil;a, o que
colaborou com a comemora&ccedil;&atilde;o, que foi &oacute;tima, convenhamos.
(Comemora&ccedil;&atilde;o no sentido de co-memorar, lembrar junto, &eacute;
claro...) Ou algu&eacute;m imaginou que agora v&atilde;o ser mesmo outros
500?</font>
<p><font size=+1>Alvaro Magalh&atilde;es</font>
<br><a href="mailto:marisaon@uol.com.br">marisaon@uol.com.br</a>
<br>&nbsp;
<p><u><font color="#FF0000"><font size=+1><a href="capa-70.htm">N&Atilde;O
70</a></font></font></u>
<br>&nbsp;
</body>
</html>
