<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>NAO 70 - A CONFRARIA EM GUERRA</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<center><b><font size=+2>A Confraria em guerra</font></b>
<br><b>por Rafael Guimaraens 04/05/2000 - 00:05</b></center>

<p><br>
<br>
<br>
<p><font size=+1>A conduta do detentor da p&aacute;gina 10 de ZH – de resto,
do “comunicador” das 6 e meia da manh&atilde;, do fofoqueiro da p&aacute;gina
3 do JC, de alguns colunistas defenestrados da Gazeta Sul porque diariamente
emporcalhavam o nome de uma institui&ccedil;&atilde;o s&eacute;ria como
&eacute; o grupo dos Levy e de alguns mais ou menos enrustidos que comp&otilde;em
uma verdadeira confraria dos chamados “formadores de opini&atilde;o”, felizmente,
nem todos – lembra aquela frase cl&aacute;ssica do jornalismo, acho que
do Hemingway: “Numa guerra, a primeira v&iacute;tima &eacute; a verdade”.
Esses sujeitos est&atilde;o em guerra permanente e quando mais derrotas
sofrem, maior o calibre das leviandades que acionam.</font>
<p><font size=+1>Mesmo que ZH n&atilde;o tenha um passado dos mais recomend&aacute;veis,
poucos vezes suas p&aacute;ginas abrigaram uma vulgaridade similar &agrave;
nota publicada na P&aacute;gina 10 (na verdade, saiu na p&aacute;gina 14)
do dia 2 de maio. Naquelas sete linhas est&aacute; estampado o perfil do
(ir)respons&aacute;vel por aquele espa&ccedil;o. Pior. N&atilde;o se conhece
qualquer provid&ecirc;ncia dos diretores da empresa diante dessa ofensa
gratuita ao governador legitimamente eleito pelos ga&uacute;chos, at&eacute;
porque esta postura acaba sendo conveniente. Pode-se dizer que Mendelski
e Barrionuevo formam a ala mundo c&atilde;o da RBS na sua guerra santa
contra o Governo do Estado e o PT. (Ali&aacute;s, o Rog&eacute;rio foi
condenado por cal&uacute;nia e difama&ccedil;&atilde;o e obrigado pela
Justi&ccedil;a, vejam s&oacute;, a realizar “trabalhos comunit&aacute;rios”.
Brincadeira tem hora!). Diante de qualquer questionamento, vem a resposta
solene da alta c&uacute;pula: “A RBS n&atilde;o costuma censurar as opini&otilde;es
de seus comunicadores”. O que n&atilde;o &eacute; bem verdade, porque,
em anos passados, o Ver&iacute;ssimo sofreu censura interna.</font>
<p><font size=+1>Ali&aacute;s, no in&iacute;cio do ano, o pr&oacute;prio
Ver&iacute;ssimo acertou na veia quando interpretou a ferocidade da oposi&ccedil;&atilde;o
contra o Governo Ol&iacute;vio. Disse ele que Britto e seus rapazes contavam
com um longo per&iacute;odo de usufruto do poder e de suas benesses, mas
o tapete foi bruscamente encurtado, desnorteando a tchurma.. O mesmo serve
para os comunicadores acima referidos, saudosos do tempo em que trocavam
figurinhas nos sal&otilde;es do Piratini ou recebiam telefonemas do eterno
ex-portavoz do Tancredo e que lambuzavam a cueca cada vez que o ouviam
chamar seus oposicionistas de “micuins”. (par&ecirc;nteses: voc&ecirc;s
j&aacute; notaram o sil&ecirc;ncio do Britto diante das suspeitas de envenenamento
do Tancredo? Ningu&eacute;m foi atr&aacute;s? Cad&ecirc; o jornalismo que
tava aqui?)</font>
<p><font size=+1>Britto perdeu e muitos perderam: privil&eacute;gios, vida
mansa, furos “jornal&iacute;sticos” dados de bandeja pelos marqueteiros
governamentais, viagens "de gr&aacute;tis" pro exterior para fazer o marketing
oficial e todas aquelas coisas que tanto agradam aos piolhos do poder.
A dimens&atilde;o da perda equivale ao tamanho do ressentimento. Lendo
a p&aacute;gina 10, d&aacute; pra perceber o tamanho do ressentimento e,
portanto, o que esse cara perdeu a partir de 25 de outubro de 98. N&atilde;o
se pode evitar que um cara que perdeu a mulher fale mal do outro, mas que
o fa&ccedil;a chutando as paredes do apartamento ou chorando em mesa de
bar e n&atilde;o escrevendo em jornal.</font>
<p><font size=+1>Num dia, ele disse que o governador teve uma agenda “leve”
na sua viagem ao Uruguai e Argentina, num esfor&ccedil;o para desgastar
a imagem de Ol&iacute;vio, mas na edi&ccedil;&atilde;o anterior ZH havia
publicado uma ampla mat&eacute;ria relatando o encontro com o presidente
uruguaio, os conv&ecirc;nios de interc&acirc;mbio assinados, a forma&ccedil;&atilde;o
de uma comiss&atilde;o bilateral aproximando pequenas empresas</font>
<br><font size=+1>do RS e da Argentina. Agenda intensa e prof&iacute;cua,
portanto.</font>
<p><font size=+1>Outro dia, pegou um trecho do discurso do governador do
primeiro de maio e disse que o Ol&iacute;vio era contra a inform&aacute;tica,
justamente na v&eacute;spera de um evento internacional promovido pelo
Governo sobre software livres, com ampla repercuss&atilde;o no pa&iacute;s.</font>
<p><font size=+1>Convencionou-se chamar os que ocupam espa&ccedil;os nos
meios de comunica&ccedil;&atilde;o do nome pomposo de “formadores de opini&atilde;o”.
No caso do colunista da p&aacute;gina 10, esse nome soa estranho. Desde
que se conhece por “formador de opini&atilde;o”, Barrionuevo combate o
PT que, no entanto, cada vez tem mais votos do eleitorado. Em 96, Raul
Pont ganhou a Prefeitura no primeiro turno, quando a P&aacute;gina 10 insistia
diariamente que haveria segundo turno. Em 98, Ol&iacute;vio ganhou no segundo
turno, depois que a P&aacute;gina 10 garantira aos seus leitores que Britto
liquidaria a fatura no dia 3 de outubro.</font>
<p><font size=+1>Portanto, &eacute; de se perguntar: que opini&atilde;o
ele forma?</font>
<p><font size=+1>Em qualquer imprensa s&eacute;ria, algu&eacute;m j&aacute;
teria dito pra ele: “cara, tu n&atilde;o d&aacute; uma dentro! Tudo que
tu escreves, acontece ao contr&aacute;rio. Tenta outra coisa! Quem sabe,
volta pro ex&eacute;rcito?”</font>
<p><font size=+1>Mas, n&atilde;o. Ter um colunista s&eacute;rio, independente,
bem informado, dotado de bom senso e respeitado pelos leitores n&atilde;o
&eacute; um g&ecirc;nero de primeira necessidade no jornalismo de recados
e futricas destes tempos neoliberais.</font>
<p><font size=+1>Afinal, estamos em guerra.</font>
<p><font size=+1>Aten&ccedil;&atilde;o, leitor: tenho um lado na hist&oacute;ria.
Trabalho no Pal&aacute;cio e acredito no projeto do Governo. Mas acho que
a cr&iacute;tica s&eacute;ria e fundamentada, por mais forte que seja,
contribui para a democracia, para a cidadania e at&eacute; para a implanta&ccedil;&atilde;o
deste projeto.</font>
<p><font size=+1>Rafael Guimaraens</font>
<br>&nbsp;
<p><u><font color="#FF0000"><font size=+1><a href="capa-70.htm">N&Atilde;O
70</a></font></font></u>
<br>&nbsp;
</body>
</html>
