<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>NAO 70 - O RELOGIO DESTRUIDO</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<center><b><font size=+2>O rel&oacute;gio destru&iacute;do</font></b>
<br><b>por Luis Augusto Fischer 05/05/2000 - 02:15</b></center>
<font size=+1></font>
<p><br><font size=+1></font>
<p><font size=+1>Legal o texto da Joana Brasil - e que belo nome para escrever
sobre o tema - contestando o modo como a RBS cobriu o epis&oacute;dio da
derrubada do rel&oacute;gio.</font><font size=+1></font>
<p><font size=+1>Mas, permitido o palpite, o caso &eacute; que:</font><font size=+1></font>
<p><font size=+1>1. se trata de vandalismo mesmo. Derrubar coisas p&uacute;blicas
&eacute; isso, e n&atilde;o outra coisa.</font><font size=+1></font>
<p><font size=+1>2. aquela porcaria de rel&oacute;gio enganador (a grande
saca&ccedil;&atilde;o do g&ecirc;nio do dez&aacute;in foi inverter a ponta
da seta; ent&atilde;o t&aacute;) l&aacute; estava depois de autoriza&ccedil;&atilde;o
da Prefeitura de Porto Alegre, que at&eacute; prova em contr&aacute;rio
n&atilde;o &eacute; dirigida por imbecis ou desavisados. Logo, o rel&oacute;gio
tinha o reconhecimento p&uacute;blico oficial cab&iacute;vel e necess&aacute;rio.</font><font size=+1></font>
<p><font size=+1>3. sim, eu sei que a Globo tem um poder muito maior do
que a gente calcula, e por isso de fato imp&ocirc;s a coloca&ccedil;&atilde;o
dos rel&oacute;gios Brasil afora.</font><font size=+1></font>
<p><font size=+1>Mas isso n&atilde;o nos redime de nada. A Globo &eacute;,
em parte, a nossa cara torta de pa&iacute;s.</font><font size=+1></font>
<p><font size=+1>4. destruir um bem p&uacute;blico, mesmo que seja aquele
rel&oacute;gio, s&oacute; tem cabimento, a meu ju&iacute;zo, quando os
cabimentos est&atilde;o postos por terra. E at&eacute; prova em contr&aacute;rio
o Brasil se rege por leis, canalhas e tal, mas leis, passadas em congresso
eleito (com toda aquela gentalha e mais o hoje esquecido Pacote de Abril,
que sacaneou mais uma vez a propor&ccedil;&atilde;o da representa&ccedil;&atilde;o
das regi&otilde;es, etc. e tal). Pode ser legalismo exacerbado querer viver
num pa&iacute;s mais ou menos organizado? Acho que n&atilde;o, c&aacute;
do meu canto de classe m&eacute;dia confort&aacute;vel.</font><font size=+1></font>
<p><font size=+1>5. fazer aquela bobagem adolescente agressiva meio que
replica, em ponto pequeno, a atitude esper&aacute;vel da juventude rebelde
t&iacute;pica, linha Tarantino ou coisa que o valha. Isso quer dizer que
fazer aquilo &eacute; mais ou menos esper&aacute;vel, desde o ponto de
vista do poder, incluindo rede Globo e RBS e quem mais seja.</font><font size=+1></font>
<p><font size=+1>6. pro meu gosto, &eacute; falta de talento fazer aquela
coisa pirot&eacute;cnica. N&atilde;o tinha nada melhor pra fazer contra
o rel&oacute;gio? N&atilde;o dava pra inventar alguma coisa menos &oacute;bvia?
Pode ser que esta reclama&ccedil;&atilde;o seja apenas coisa de quem est&aacute;
ficando velho e cada vez mais c&eacute;tico, mas pra mim foi rid&iacute;culo
e, pior ainda, foi bola nas costas. O governo que n&oacute;s elegemos,
o do Ol&iacute;vio, alguns com convic&ccedil;&atilde;o como eu, n&atilde;o
precisa de apoios assim. E tamb&eacute;m n&atilde;o precisava a tonteria
de o Ol&iacute;vio ter dito que aquilo &eacute; uma manifesta&ccedil;&atilde;o
como</font>
<br><font size=+1>qualquer outra, leg&iacute;tima e tal. N&atilde;o &eacute;
leg&iacute;timo destruir patrim&ocirc;nio p&uacute;blico edificado. J&aacute;
pensou se a moda pega e uns carinhas resolvem detonar, digamos, o Viaduto
da Marli, porque ele &eacute; in&uacute;til e foi feito por um prefeito
e um governador da ditadura militar?</font>
<br><font size=+1>Isso a&iacute;. Sa&uacute;de pra todos.</font>
<br><font size=+1></font>&nbsp;<font size=+1></font>
<p><font size=+1>Lu&iacute;s Augusto Fischer</font>
<br><a href="mailto:fischerl@uol.com.br">fischerl@uol.com.br</a>
<br>&nbsp;
<p><u><font color="#FF0000"><font size=+1><a href="capa-70.htm">N&Atilde;O
70</a></font></font></u>
<br>&nbsp;
</body>
</html>
