<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>VALE TUDO</title>
</head>
<body bgcolor="#FFFFFF">
&nbsp;
<p><b><font size=+2>VALE TUDO</font></b>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Marcelo Firpo</font>
<br>&nbsp;
<br>&nbsp;
<p><i><font size=+1>Para L&eacute;a</font></i>
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Sou o mais corajoso de uma longa dinastia de lutadores.
O registro mais antigo que temos da rela&ccedil;&atilde;o da nossa fam&iacute;lia
com as lutas &eacute; dos anos 20. T&iacute;nhamos um tio-tatarav&ocirc;
que lutava boxe, mas como n&atilde;o batia muito bem da cabe&ccedil;a,
foi expulso da liga por insistir em chutar seus oponentes quando j&aacute;
estavam ca&iacute;dos. S&oacute; que esse &eacute; mais um dado folcl&oacute;rico,
que contamos para as crian&ccedil;as nos jantares de Natal para distra&iacute;-las
um pouco.</font>
<p><font size=+1>Penso nele enquanto fa&ccedil;o meus alongamentos preliminares.</font>
<p><font size=+1>A nossa dinastia come&ccedil;ou mesmo com o meu bisav&ocirc;,
Ter&ecirc;ncio Santiago, que come&ccedil;ou no jud&ocirc; e depois foi
se especializando em diferentes formas de combate. Ele ainda n&atilde;o
praticava o que a nossa fam&iacute;lia chama de A Luta, mas o seu &iacute;mpeto
&eacute; que inspirou o meu av&ocirc;, Rom&atilde;o Santiago, a cri&aacute;-la.</font>
<p><font size=+1>A Luta &eacute; o resultado da paix&atilde;o de uma vida
inteira. Um sistema de lutas maior que a soma de todas as artes marciais
do planeta, a mais efetiva forma de combate e tamb&eacute;m a mais fluida
e livre, sempre se aperfei&ccedil;oando, sem dogmas ou restri&ccedil;&otilde;es
de nenhum tipo. Frente a ela, todas as outras parecem jogos infantis. N&atilde;o
que n&atilde;o as respeitemos. O fato &eacute; que n&oacute;s somos inegavelmente
melhores.</font>
<p><font size=+1>Alongo cuidadosamente o meu pesco&ccedil;o, para os lados,
para tr&aacute;s, para a frente, orelhas nos ombros.</font>
<p><font size=+1>H&aacute; mais de duas d&eacute;cadas confirmamos na pr&aacute;tica
esta afirma&ccedil;&atilde;o, colocando-nos &agrave; prova em competi&ccedil;&otilde;es
de todos os tipos, com regras, sem regras e com regras ocultas da plat&eacute;ia.
N&atilde;o pode socar com a m&atilde;o fechada? N&atilde;o tem problema.
N&atilde;o pode socar? N&atilde;o pode chutar? Nada de chaves? Tudo bem.
A qualquer exig&ecirc;ncia nos adaptamos, sem reclamar, porque temos confian&ccedil;a
em nossa arte e nas suas infinitas possibilidades. Nunca perdi uma competi&ccedil;&atilde;o
oficial, nem empatei.</font>
<p><font size=+1>Estalo todas as juntas dos dedos das m&atilde;os e tamb&eacute;m
dos p&eacute;s. Depois coloco com cuidado as ataduras, muito concentrado.</font>
<p><font size=+1>Desde crian&ccedil;as, os Santiagos s&atilde;o treinados
nos mist&eacute;rios da Luta. J&aacute; nos primeiros meses, quem sabe
nos primeiros dias de vida do beb&ecirc;, a fam&iacute;lia toda aguarda
ansiosa pelos sinais de que mais um vencedor veio ao mundo. Como est&atilde;o
os reflexos? Ele &eacute; medroso? Chora muito? &Eacute; bravo? Uma dieta
altamente balanceada, concebida pelo saudoso tio-av&ocirc; Tib&uacute;rcio,
prepara os nossos corpos para as duras exig&ecirc;ncias dos anos de treinamento.
Tudo gira em torno da t&eacute;cnica e da prepara&ccedil;&atilde;o. Estudos,
vida sexual e afetiva, nada precede em import&acirc;ncia a forma&ccedil;&atilde;o
dos Lutadores Santiago. Mas n&atilde;o pense que somos autorit&aacute;rios
ou draconianos. Bom, draconianos talvez. O fato &eacute; que at&eacute;
hoje ningu&eacute;m da nossa fam&iacute;lia renunciou a esta sina gloriosa.</font>
<p><font size=+1>&Eacute; claro que alguns Santiagos s&atilde;o melhores
que outros, encarnam com mais firmeza os preceitos da Luta. Mas todos,
de um jeito ou de outro est&atilde;o relacionados a ela. Os mais fracos
dentre n&oacute;s s&atilde;o aqueles que n&atilde;o se tornaram lutadores
profissionais, acomodando-se com a rotina de dar aula em suas pr&oacute;prias
academias. N&atilde;o os desprezamos. Ao seu modo, est&atilde;o fazendo
o seu caminho dentro da nossa arte. Por outro lado, alguns de n&oacute;s
s&atilde;o verdadeiros exemplos de dedica&ccedil;&atilde;o e supera&ccedil;&atilde;o
para toda a fam&iacute;lia. Penso em tia Am&eacute;lia, que aos setenta
e dois anos acaba de unificar todos os t&iacute;tulos mundiais de vale
tudo feminino, categoria s&ecirc;nior. Meu pensamento vaga por toda a nossa
vasta tradi&ccedil;&atilde;o: oceanos de chaves de bra&ccedil;os, pernas,
p&eacute;s e rins, estrangulamentos dos mais diversos tipos, gravatas,
gravatas invertidas, mata-le&otilde;es, sufocamentos com a ajuda do quimono,
ezequi&eacute;is, pontos de press&atilde;o, chutes, socos, cotoveladas,
joelhadas, pis&otilde;es, cabe&ccedil;adas e pesco&ccedil;&otilde;es. Somos
armas vivas.</font>
<p><font size=+1>Pensamos em lutas 25 horas por dia. N&atilde;o usamos
nenhum adere&ccedil;o que possa ser usado contra n&oacute;s mesmos pelo
Eventual Advers&aacute;rio. Nada de correntes no pesco&ccedil;o, brincos
na orelha ou cabelos compridos, mesmo as mulheres. Nossas crian&ccedil;as
v&atilde;o para o jardim de inf&acirc;ncia com protetores bucais no bolso
da cal&ccedil;a. Me deito no ch&atilde;o de barriga para cima e jogo os
p&eacute;s por sobre minha cabe&ccedil;a, alongando os lombares e a cervical.
O contato com o ch&atilde;o me faz sentir toda a energia tensa da plat&eacute;ia
que me espera l&aacute; fora. Sinto um frio na barriga, mas &eacute; normal.
Seria preocupante &eacute; se n&atilde;o sentisse.</font>
<p><font size=+1>Sou o mais corajoso de todos eles. Enfrentei advers&aacute;rios
em todos os continentes, sob todas as condi&ccedil;&otilde;es: de lutas
em hot&eacute;is de luxo transmitidas pela TV a cabo a chuvas de latas
de cerveja em ringues vagabundos montados em gin&aacute;sios interioranos.
Venci a tudo e a todos, menos &agrave; minha pr&oacute;pria natureza voraz,
sempre querendo ir al&eacute;m, n&atilde;o se saciando com aquilo tudo,
todo aquele sangue no ringue, dentes quebrados, fraturas expostas dos valent&otilde;es
que insistiam em n&atilde;o bater tr&ecirc;s vezes no tatame depois da
chave encaixada, retinas deslocadas, hematomas, nocautes, cortes em geral,
fal&ecirc;ncia de &oacute;rg&atilde;os, peda&ccedil;os de rim eliminados
na urina ap&oacute;s o combate.</font>
<p><font size=+1>Alongo minhas pernas como se tivesse todo o tempo do mundo.
A expectativa me faz sentir frio, &eacute; bom n&atilde;o facilitar.</font>
<p><font size=+1>A Luta nos fez ricos e, mais que isso, unidos. Somos uma
for&ccedil;a da natureza, um ex&eacute;rcito gen&eacute;tico que atravessa
as d&eacute;cadas com a &uacute;nica miss&atilde;o de se aprimorar, de
se tornar ainda mais forte e evolutivamente eficiente. Escolhemos nossas
mulheres pelo tamanho das ancas e nossas primas e irm&atilde;s escolhem
seus homens pelos maxilares. Temos muitos filhos.</font>
<p><font size=+1>Fico saltitando, distribuo golpes no ar, s&oacute; para
esquentar e espantar a tens&atilde;o. Alguns chutes tamb&eacute;m. O que
eu mais gosto em tudo isso? N&atilde;o s&atilde;o as gl&oacute;rias e vit&oacute;rias,
certamente n&atilde;o &eacute; o dinheiro, n&atilde;o &eacute; a chance
de esmurrar um sujeito qualquer at&eacute; o limite e ser aplaudido por
isso ao inv&eacute;s de ser preso. N&atilde;o. O que eu gosto &eacute;
a coreografia, os passos cada vez mais desesperados, a marca&ccedil;&atilde;o
feita de sangue, o ritmo dos gritos e palmas da plat&eacute;ia. A dan&ccedil;a,
&eacute; disso que eu mais gosto.</font>
<p><font size=+1>Exerc&iacute;cios de respira&ccedil;&atilde;o, quase na
hora. Encho os pulm&otilde;es e solto o ar devagarinho. Sinto a sua urg&ecirc;ncia
em querer sair de dentro de mim, derrubando o que houver pela frente. De
alguma forma isso me inspira. Penso mais uma vez na fam&iacute;lia e em
como o apoio deles foi importante para que eu chegasse at&eacute; aqui.
N&atilde;o sei se seria t&atilde;o corajoso n&atilde;o fosse por eles.
Eles tamb&eacute;m me aguardam l&aacute; fora.</font>
<p><font size=+1>Combino os exerc&iacute;cios de respira&ccedil;&atilde;o
com algumas posturas b&aacute;sicas. O objetivo &eacute; relaxar, mas tem
uns 300 cachorros furiosos avan&ccedil;ando pra fora de mim. &Eacute; hora.</font>
<p><font size=+1>Saio do meu camarim em transe. N&atilde;o adianta mais
pensar no que fazer ou em como fazer. Agora &eacute; apenas avan&ccedil;ar,
n&atilde;o &eacute; poss&iacute;vel voltar, de jeito nenhum. Estou ansioso,
como na minha primeira luta. O meus companheiros me cercam e avan&ccedil;amos,
trocando palavras de incentivo, mas cada um na sua pr&oacute;pria viagem,
mais sendo levados que caminhando.</font>
<p><font size=+1>E de repente c&aacute; estamos, prestes a entrar. De onde
estou, posso ver uma boa parte da plat&eacute;ia. Ao final do espet&aacute;culo
quero ver todos de p&eacute;, urrando de satisfa&ccedil;&atilde;o. &Eacute;
uma promessa que me fa&ccedil;o. Sou o mais corajoso de uma longa dinastia
de lutadores. Minha fam&iacute;lia est&aacute; toda l&aacute;, pai, m&atilde;e,
tios, tias, primos, primas e av&oacute;s sorridentes na primeira fila,
todos muito elegantes, apesar da falta de gravata nos homens. Estou t&atilde;o
ansioso que me prendo em detalhes, notando as orelhas ligeiramente deformadas
em todos. Ser&atilde;o os anos de treinos no tatame ou j&aacute; virou
uma caracter&iacute;stica gen&eacute;tica?</font>
<p><font size=+1>Avan&ccedil;o para as luzes, e quando se d&atilde;o conta
da nossa chegada, todos aplaudem.</font>
<p><font size=+1>Sou o mais corajoso de uma longa dinastia de lutadores.
Estou provando isso agora, ao seguir o meu caminho.</font>
<p><font size=+1>&Eacute; s&oacute; nisso que penso quando minha sapatilha
de ponta toca o palco e as primeiras notas do Lago dos Cisnes ecoam pelo
teatro.</font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="capa-70.htm"><img SRC="botao03.jpg" BORDER=0 height=100 width=100></a></center>

</body>
</html>
