<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>MANIFESTO JECA DO B</title>
</head>
<body bgcolor="#FFFFFF">
&nbsp;
<p><b><font size=+2>MANIFESTO JECA DO B</font></b>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Miguel da Costa Franco</font>
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>&Eacute; tempo de escolhas. Mais do que de nomes, de destinos.</font>
<p><font size=+1>Os nomes e os times s&atilde;o tudo a lesma lerda. &Eacute;
tudo jeca, mesmo.</font>
<p><font size=+1>Por isso n&oacute;s somos os Jeca do B.</font>
<p><font size=+1>&Eacute; tempo de arrebentar com os pseudo-consensos e
com o dirigismo dessa elite de charlat&atilde;es. Chega de J&uacute;lios
Flores atravancando nossos caminhos. &Eacute; hora de novas articula&ccedil;&otilde;es
de esquerda, de um partido verdadeiramente amplo, de democracias socialistas
mais evidentes, de honestas converg&ecirc;ncias, de redes solid&aacute;rias,
de coletivos menos personalistas.</font>
<p><font size=+1>&Eacute;tica e honestidade, disposi&ccedil;&atilde;o e
talento, e o resto &eacute; discurso. Que subam os desinteressados cidad&atilde;os.
Os que fogem do nh&eacute;m-nh&eacute;m-nh&eacute;m. Que todos os cargos
sejam de confian&ccedil;a, que todas as rela&ccedil;&otilde;es sejam de
confian&ccedil;a, at&eacute; prova em contr&aacute;rio.</font>
<p><font size=+1>Nosso candidato tem que ser bom. N&atilde;o de voto! Tem
que ser boa pessoa. Tem que preferir ir para casa do que passar no diret&oacute;rio.</font>
<p><font size=+1>Tem raz&atilde;o quem fizer rir o contendor &eacute; o
primeiro artigo de nosso estatuto. E todo artigo restante ter&aacute; Ou
n&atilde;o! como par&aacute;grafo &uacute;nico.</font>
<p><font size=+1>Somos muitos. N&atilde;o aceitamos alian&ccedil;as, sa&iacute;mos
nos comendo direto.</font>
<p><font size=+1>Organizados assim "a la N&atilde;o" podemos fazer pender
o fiel da balan&ccedil;a. A hora &eacute; agora. Reivindiquemos o fim das
reuni&otilde;es in&uacute;teis. O fim do trabalho est&eacute;ril ao final
de semana.</font>
<p><font size=+1>Nosso programa n&atilde;o dialoga com ningu&eacute;m:
ele &eacute; absolutamente mudo, como toda e qualquer folha de papel.</font>
<p><font size=+1>Continuaremos lutando pela queima dos suti&atilde;s. E
pela sua volta l&aacute; pelos quarenta e pico. Seremos sempre n&oacute;s
enquanto n&oacute;s.</font>
<p><font size=+1>Iremos at&eacute; a morte pelo sepultamento definitivo
das bolsinhas de couro cru a tiracolo. Apenas o Giba ter&aacute; um passe
livre especial.</font>
<p><font size=+1>Jamais emitiremos panfletos para n&atilde;o poluir as
ruas e batalharemos pela introdu&ccedil;&atilde;o das quest&otilde;es de
"desordem" no ritual das discuss&otilde;es pretensamente s&eacute;rias.</font>
<p><font size=+1>Por mais nenhuma reforma de mercado, sob pena de enlouquecermos
nosso mais forte candidato a prefeito.</font>
<p><font size=+1>Multa de tr&acirc;nsito apenas para quem pode pagar. Por
ser rico, ... n&atilde;o por ser maneta.</font>
<p><font size=+1>Humanizemos os azuizinhos, fiquemos amigos deles, convidemos
alguns para o nosso c&iacute;rculo. - Prepara um baseado pr&aacute; eles,
cumpadi. Quem sabe um "sushi" do nosso tesoureiro no cu de cada um. Relocalizaremos
os pardais ao p&eacute; da cama da vizinha aquela.</font>
<p><font size=+1>N&atilde;o usaremos "bottons". N&atilde;o sujaremos nossos
carros com adesivos de mau gosto.</font>
<p><font size=+1>Na prefeitura, queremos "quatro sem tirar", mas com n&iacute;tida
prefer&ecirc;ncia pelo sentido horizontal da frase. N&oacute;s somos os
Jeca do B.</font>
<p><font size=+1>N&atilde;o queremos cargos, nos contentamos com as f&eacute;rias
e o d&eacute;cimo-terceiro. Lutaremos para conseguir a participa&ccedil;&atilde;o
de toda a popula&ccedil;&atilde;o, menos o PSTU, na elabora&ccedil;&atilde;o
do or&ccedil;amento. E pela destina&ccedil;&atilde;o de verbas fartas para
impedir o asfaltamento da estrada do Canto Grande.</font>
<p><font size=+1>Somos muitos. Somos os Jeca do B, eu disse.</font>
<p><font size=+1>Entendemos de tudo um pouco. De cultura, de pres&iacute;dios,
de meio-ambiente, de incentivos fiscais, de preserva&ccedil;&atilde;o do
patrim&ocirc;nio hist&oacute;rico, de arquitetura de interiores, de culin&aacute;ria
e economia, de cinema, r&aacute;dio, teatro e literatura. Somos partid&aacute;rios
do bis lacta, do nescau e do chicabom.</font>
<p><font size=+1>Sabemos escolher a melhor cor de henna para cabelos cansados,
temos mestres em ortopedia e cassata de leite mo&ccedil;a, entendemos de
boas e de drogas e criamos os filhos para o mundo.</font>
<p><font size=+1>Prometemos licen&ccedil;a-sa&uacute;de para todos (todos!)
os funcion&aacute;rios na volta das f&eacute;rias. E defenderemos a aposentadoria
parcial: uma ano parado para cada ano trabalhado.</font>
<p><font size=+1>N&oacute;s somos que nem eles, os funcion&aacute;rios.
Os Jeca do B.</font>
<p><font size=+1>Contrataremos a Casa de Cinema para um especial sobre
a inconveni&ecirc;ncia anti-higi&ecirc;nica das barbas e do sovaco cabeludo.</font>
<p><font size=+1>Prometemos que nosso prefeito jamais beber&aacute; vinho
de garraf&atilde;o ou comer&aacute; dobradinha em inaugura&ccedil;&atilde;o
de asfalto em vila. E evidentemente o dispensaremos de estar no desfile
das escolas de samba de Porto Alegre, porque &eacute; certo que ele ter&aacute;
mais o que fazer.</font>
<p><font size=+1>Somos adeptos ferrenhos da implanta&ccedil;&atilde;o dos
CQP (c&iacute;rculos de qualidade parcial) no servi&ccedil;o p&uacute;blico.
Que seja ao menos parcial, &eacute; tudo o que queremos.</font>
<p><font size=+1>N&oacute;s somos os Jeca do B. Disc&iacute;pulos de Lino.
Nutridos e criados pela Gorda do J&uacute;nior. Dispon&iacute;veis como
o armaz&eacute;m da Edna e unidos como os cocos do Bola no seu carrinho
de m&atilde;o.</font>
<p><font size=+1>E sabemos rir. N&oacute;s sabemos rir. Nos sabeeeemos
ri-ir! N&oacute;s sabeeeeemos ri-ir, pessoal!</font>
<p><font size=+1>Tamb&eacute;m temos nomes.</font>
<p><font size=+1>O T&eacute;o para prefeito! E seja o que ele quiser.</font>
<p><font size=+1>O Giba na Cultura e Disciplina. O Boina na Per&iacute;cia
M&eacute;dica e na Cozinha. A Ang&eacute;lica na Inf&acirc;ncia e na Juventude.
A Ana H. na Est&eacute;tica e Beleza. A Berreca na Sa&uacute;de Mental.
O Saloca na Fazenda. A Susana Rangel nos Assuntos Internacionais. A J&atilde;
Maria no DMAE. O Nilton nas Gargalhadas Hist&eacute;ricas e a Ana Azevedo
cuidando da sala de trof&eacute;us. A Mirna, na Eduaca&ccedil;&atilde;o,
e eu, na Educa&ccedil;&atilde;o Sexual. Qualquer um para "ombudsman". Somos
Jeca, mas do B.</font>
<p><font size=+1>Filie-se agora! Visite nossa p&aacute;gina www.jeca-do-b.com.br</font>
<p><font size=+1>Ou n&atilde;o!</font>
<center>
<p><a href="capa-70.htm"><img SRC="botao03.jpg" BORDER=0 height=100 width=100></a></center>

</body>
</html>
