<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>Setenta mas nem sempre se consegue.</title>
</head>
<body bgcolor="#FFFFFF">
&nbsp;
<p><font size=+2>Setenta mas nem sempre se consegue.</font>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Jorge Furtado</font>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>N&atilde;o saiu do ar e voltou, numa brincadeira meio
sem gra&ccedil;a que demonstra falta de assunto, eu acho. O n&uacute;mero
sessenta e nove, puro sexo, teve grande audi&ecirc;ncia. N&atilde;o seria
diferente. As pol&ecirc;micas ficaram chatas. N&atilde;o poderia dar em
outra coisa. Pretens&otilde;es liter&aacute;rias esboroam-se como broas,
piadas pifam e, como dizia aquele velho navegador, n&atilde;o foi poss&iacute;vel
localizar o local. E agora? N&atilde;o est&aacute; em crise.</font>
<p><font size=+1>Quem n&atilde;o est&aacute;? O pa&iacute;s torce por Pop&oacute;,
Guga e Rubinho. Nossos her&oacute;is j&aacute; tiveram, pelo menos, mais
letras. Eder Jofre, Maria Ester Bueno e Emerson Fittipaldi talvez hoje
fossem Joj&oacute;, Tet&eacute; e Titi. Parte da culpa &eacute; da televis&atilde;o
e a tend&ecirc;ncia &eacute; mundial. A pesquisadora Kiku Adatto, de Harvard,
descobriu que o tempo m&eacute;dio das falas dos entrevistados nos telejornais
americanos caiu de 42,3 segundos em 1968 para 9,8 segundos em 1988. Marchamos
para a imbecilidade dos monoss&iacute;labos.</font>
<p><font size=+1>A maioria n&atilde;o quer Pitta, FHC e venda de armas.
A maioria n&atilde;o gosta de pol&iacute;tica, n&atilde;o l&ecirc; um livro
por ano e acha que a Mocidade desfilou melhor que a Imperatriz. A maioria
n&atilde;o est&aacute; com nada. A RBS est&aacute; preparando o seu futuro
jornal, a Globo a sua futura novela, o PT est&aacute; escolhendo o seu
futuro prefeito, o Banco Mundial o seu futuro presidente e o FMI o seu
futuro. E voc&ecirc;, vai escolher o qu&ecirc;?</font>
<p><font size=+1>Que tal um N&atilde;o parnasiano, cheio de ninfas e faunos,
verg&eacute;is mimosos, murmurosas linfas? Um Parten&atilde;o. Desculpe,
desculpe. Ou um N&atilde;o sem palavras, s&oacute; de &oacute;timas imagens
que levar&atilde;o horas para baixar e, esquece. Um N&atilde;o pol&iacute;tico,
discutindo seriamente as den&uacute;ncias da ex-mulher do Pitta sobre o
Maluf, o ACM e o Gilberto Miranda. Voc&ecirc; deve estar brincando. Ou
quem sabe a gente parte em luta da audi&ecirc;ncia e patroc&iacute;nio
e p&otilde;e umas bundas na capa? E mostra a casa dos colaboradores em
fotos coloridas? Melhor n&atilde;o, deixa assim.</font>
<p><font size=+1>N&atilde;o est&aacute; em crise mas n&atilde;o est&aacute;
morto. As flechas do inimigo cobrem o sol, est&aacute; certo, mas voc&ecirc;
viu o pre&ccedil;o do Sundow 40? Publiquei os textos que gostei na ordem
que me deu na telha. &Eacute; isso a&iacute; e lambe os dedos.</font>
<center>
<p><a href="capa-70.htm"><img SRC="botao03.jpg" BORDER=0 height=100 width=100></a></center>

</body>
</html>
