<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>DAS REUNI&Otilde;ES</title>
</head>
<body bgcolor="#FFFFFF">
&nbsp;
<p><font size=+2>DAS REUNI&Otilde;ES</font>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Denise Garcia</font>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Eu fico s&oacute; pensando se sou eu que tenho azar com
reuni&otilde;es ou o que, mas que &eacute; sempre muito constrangedor,
&eacute;. Uma vez, ainda em Porto Alegre, estive numa em que o cara, um
gerente a&iacute;, entrou numa viagem automobli&iacute;stica sem fim. Em
tudo ele usava marcas de carro para se fazer entender.</font>
<p><font size=+1>Era assim:</font>
<p><font size=+1>- Vamos pensar da seguinte forma (mocinha poderia vir
no final da frase, mas ele n&atilde;o dizia): eu conhe&ccedil;o uma BMW
de longe, sei o valor que tem, gostaria de compr&aacute;-la, mas meu poder
aquisitivo s&oacute; pode comprar um Fusca, voc&ecirc; entende?</font>
<p><font size=+1>Poder aquisitivo? Porque n&atilde;o fala minha verba,
a qual n&atilde;o quero te dar, n&atilde;o acho que seja o caso, sai daqui,
bem...</font>
<p><font size=+1>- Sim...</font>
<p><font size=+1>Vamos l&aacute;, penso eu, fala coisa com coisa homem.
Ele continua.</font>
<p><font size=+1>- Inclusive, para mim, o seu trabalho &eacute; a pr&oacute;pria
BMW, porque eu entendo disso...a velocidade, o motor, em tudo &eacute;
superior...</font>
<p><font size=+1>Meu Deus! Que man&iacute;aco...at&eacute; onde vai essa
loucura em compara&ccedil;&otilde;es com carros</font>
<p><font size=+1>- Sim, repito, e ele nem nota, n&atilde;o d&aacute; bola,
n&atilde;o interessa, ele precisa comparar...</font>
<p><font size=+1>- S&oacute; que mesmo eu reconhecendo o valor das coisas,
no momento s&oacute; posso comprar um Fusca, bl&aacute;, bl&aacute;, bl&aacute;,
um Sinca, uma moto...que &eacute; inferior, eu sei, s&atilde;o bons carros,
mas inferiores a uma BMW...</font>
<p><font size=+1>Engra&ccedil;ado que o cara ia entrando num transe, eu
ia olhando para ele e pensando...que louco! Que curso foi esse que deram
para os gerentes? Foi em S&atilde;o Paulo? Foi nos Estados Unidos? Foi
esse fim de semana? Que empolgado ele est&aacute; com essa hist&oacute;ria
de carros! Nessas, eu j&aacute; tava caindo na dele. Cada vez pensava mais
nele que no objetivo da reuni&atilde;o. O que faz este senhor de uns 50
e poucos se comportar como um retardado? Ser&aacute; que ele ganha bem?
S&oacute; pode. Ou ser&aacute; que ele ganha t&atilde;o mal que ficou louco
messs? E as compara&ccedil;&otilde;es iam longe...</font>
<p><font size=+1>- A senhora sabe a Dreamworks? (casulamente eu sei, n&atilde;o
sei muito porque, mas aquelas empresas que a gente acaba sabendo...t&aacute;,
a do Spilberg)</font>
<p><font size=+1>Saio da minha quase-loucura tamb&eacute;m e digo mais
uma vez que sim, pensando nossa! L&aacute; vem...</font>
<p><font size=+1>- Pois &eacute;, como &eacute; que eu vou me comprometer
a pagar mensalmente a quantia que a senhora me pede e se a Dreamworks chama
voc&ecirc;s nesse meio tempo?</font>
<p><font size=+1>Nooosssa, agora o cara pirou mess, ou t&aacute; me gozando,
&eacute; um esperto, certo! T&aacute; me gozando e se n&atilde;o t&aacute;,
tamb&eacute;m foda-se, resolvo que chega dessa submiss&atilde;o. Duvido
que, se eu estivesse b&ecirc;bada, enchendo o saco dos outros com frases
sem p&eacute; nem cabe&ccedil;a, j&aacute; n&atilde;o tinham me mandado
&agrave; merda, vou mand&aacute;-lo do jeito que d&aacute;...</font>
<p><font size=+1>- O Sr. me desculpe, mas acho que estamos nos desviando
um pouco do assunto...eu sei que uma BMW &eacute; bem mais cara que um
Fusca e que a Dreamworks n&atilde;o vai me contratar, j&aacute; o senhor,
vai ou n&atilde;o vai?</font>
<p><font size=+1>Claro que n&atilde;o disse assim, fiz como ele, pois aprendo
r&aacute;pido, disse de um jeito bem louco tamb&eacute;m, que ele n&atilde;o
s&oacute; n&atilde;o entendeu como quase me expulsou da sala:</font>
<p><font size=+1>- Agora a senhora me deixou confuso, talvez eu tenha que
pedir para a senhora sair da sala para que eu possa reorganizar meus pensamentos!</font>
<p><font size=+1>- Sorri, joguei a cintura pr&aacute; esquerda, pr&aacute;
direita, pra frente...e sorri denovo, era s&oacute; o que eu podia fazer.</font>
<p><font size=+1>Inacreditavelmente ele gostou, me convidou para um caf&eacute;,
deu a entender que o neg&oacute;cio estava fechado, nos despedimos como
amigos, eu fui embora cansada, comi uma picanha, tomei 2 chopps, voltei
para casa e passei um fax para ele. Fiz o trabalho. Como? N&atilde;o quero
saber, j&aacute; sei mais que o suficiente sobre BMWs.</font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="capa-70.htm"><img SRC="botao03.jpg" BORDER=0 height=100 width=100></a></center>

</body>
</html>
