<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>COVERS EM PLAY-</title>
</head>
<body bgcolor="#FFFFFF">
&nbsp;
<p><b><font size=+2>COVERS EM PLAY-BACK</font></b>
<p><font size=+0>OU COMO A MITOLOGIA DISFAR&Ccedil;OU O ROCK, MATOU RITA</font>
<p><font size=+0>LEE E CONTRATOU SEU SIGNIFICANTE</font>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>por Carlos Gerbase</font>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>O programa chama-se "Amigos e Sucessos", vi de passagem
na TV Record, numa segunda-feira &agrave; noite. N&atilde;o vi todo, de
modo que o meu coment&aacute;rio n&atilde;o &eacute; sobre o programa -
o que n&atilde;o me impede de classific&aacute;-lo, depois de menos de
cinco minutos, como "horr&iacute;vel", na acep&ccedil;&atilde;o criada
por Vitor Hugo em "Os trabalhadores do mar", quando descreve uma tempestade
-, mas sobre os destinos de uma artista que dele participou e, mais do
que isso, sobre o processo semiol&oacute;gico que est&aacute; por tr&aacute;s
do espet&aacute;culo.</font>
<p><font size=+1>Vi apenas o final da m&uacute;sica pseudo-executada em
play-back pelos Engenheiros do Hawaii, cujo t&iacute;tulo estou desesperadamente
tentando lembrar, mas que parece ser do Lu&iacute;s Melodia, e toda a m&uacute;sica
("Papai me empresta o carro"), "cantada" por Rita Lee com a ajuda de v&aacute;rios
Tit&atilde;s. E a&iacute; logo pensei: eis a&iacute; uma gera&ccedil;&atilde;o
importante do pop-rock brasileiro tentando sobreviver ao ax&eacute;, ao
sertanejo e ao pagode, lutando desesperadamente para manter algum mercado,
e perdendo definitivamente toda a compostura. Uma an&aacute;lise econ&ocirc;mica
e, portanto, muito l&oacute;gica, muito embebida de causa e efeito e, no
final das contas, muito redutora.</font>
<p><font size=+1>Vamos pensar um pouco al&eacute;m. Por qu&ecirc; discutir
a integridade ideol&oacute;gica dos Engenheiros do Hawaii? Vamos convir
que ela nunca houve. Assim, o espet&aacute;culo (levemente deprimente)
que eles protagonizaram em "Amigos e Sucessos" est&aacute; totalmente de
acordo com o hist&oacute;rico da banda e com a maneira como ela se inclui
politicamente no mundo. O play-back (fazer de conta que se canta e toca
sobre uma base pr&eacute;-gravada) de um cover (vers&atilde;o, mais ou
menos estilizada, que algu&eacute;m faz de uma can&ccedil;&atilde;o de
sucesso) &eacute; uma atitude como outra qualquer, destinada a vender mais
discos e aumentar o cach&ecirc; da banda quando esta toca "de verdade"
e &eacute; paga para isso. Resumindo: os Engenheiros do Hawaii sempre foram
apenas seus significantes.</font>
<p><font size=+1>Mas ser&aacute; que podemos ser t&atilde;o indiferentes
assim para aquela Rita Lee, que um dia esteve nos Mutantes, banda revolucion&aacute;ria
do rock brasileiro (que n&atilde;o tinha "medo" da Televis&atilde;o e de
seus subprodutos, como os festivais de m&uacute;sica, mas onde tocava ao
vivo, sempre &eacute; bom lembrar). N&atilde;o, meus amigos, &eacute; muito
sofrido, muito desagrad&aacute;vel, ver uma coisa daquelas. E a raz&atilde;o
&eacute; simples: aquela Rita Lee, um dia &iacute;cone da contra-cultura,
agora &eacute; artista da grande (e velha) mitologia que faz funcionar
(e legitima) a ind&uacute;stria da m&uacute;sica.</font>
<p><font size=+1>Choramos (metaforicamente, &eacute; claro) porque Rita
Lee, ao contr&aacute;rio dos Engenheiros em 86, era, em 68, um signo completo,
tinha significante e significado. Choramos por lembrar nossas adolescentes
esperan&ccedil;as de nunca nos incluirmos nessa mitologia, de nunca compactuarmos
com as regras do tele-catch de Barthes. E, Rita Lee, que estava do lado
"de c&aacute;", fora da mitologia, agora est&aacute; do lado "de l&aacute;",
dentro dela. E o mais importante: N&Atilde;O PRECISA HAVER A&Iacute; UMA
CONDENA&Ccedil;&Atilde;O POL&Iacute;TICA! Nisso estou com o Caetano (acho
que &eacute; s&oacute; nisso): "Abaixo as patrulhas!". Eu aposto que Rita
Lee pensa, hoje, como pensava em 68, ou quem sabe pensa at&eacute; melhor.
Mais: esse neg&oacute;cio de fazer play-back com os Tit&atilde;s pode at&eacute;
ser divertido para ela. Se n&atilde;o &eacute; divertido para mim, problema
meu. Por isso estou escrevendo sobre isso, e ela n&atilde;o.</font>
<p><font size=+1>O mito &eacute;, em si, apol&iacute;tico, porque age de
modo a tornar os fatos hist&oacute;ricos (e pol&iacute;ticos) em atos naturais,
para os quais n&atilde;o se precisa explicar nada, justificar nada. O mito
fornece todas as regras necess&aacute;rias para justificar o programa "Amigos
e sucessos": o p&uacute;blico sabe exatamente o que esperar daqueles "artistas",
e estes executam todos os movimentos previamente combinados. O que importa
o que os artistas dizem? O que importa &eacute; o grande espet&aacute;culo,
essencialmente "formal", que transcorre sem grandes sobressaltos. Choramos
por Rita Lee porque ela hoje est&aacute; vazia de conte&uacute;do, outra
caracter&iacute;stica do mito.</font>
<p><font size=+1>"Amigos e Sucessos" n&atilde;o &eacute; grande novidade.
Lembro que, quando gravamos nosso primeiro disco na RCA, o divulgador chegou
pra n&oacute;s, todo contente, e disse que poder&iacute;amos tocar no Chacrinha.
E n&oacute;s (n&oacute;s = Os Replicantes, banda meta-punk de Porto Alegre,
onde, na &eacute;poca, 1986, eu tocava bateria) olhamos pro cara e dissemos:
"N&atilde;o. Nem fudendo. N&oacute;s n&atilde;o queremos tocar no Chacrinha".
O divulgador n&atilde;o acreditou. Tivemos que repetir a recusa outras
vezes e, quase sempre, para amenizar nossa rebeldia juvenil, diz&iacute;amos:
"Tocamos em qualquer programa que seja ao vivo"). Essa atitude, podem imaginar,
j&aacute; nos trouxe imediatamente uma imagem legal na gravadora: "Aqueles
guris bund&otilde;es e burros que se recusaram a tocar no Chacrinha".</font>
<p><font size=+1>E, at&eacute; hoje, eu me sinto dividido na an&aacute;lise
da nossa decis&atilde;o. De um lado, perdi a chance de ter vivido a experi&ecirc;ncia
(ao vivo, porque n&atilde;o seria uma vers&atilde;o "cover" de mim mesmo
que estaria l&aacute;, nessa coisa maluca que era o programa do Chacrinha,
um zilh&atilde;o de vezes melhor que "Amigos e sucessos"), mas, do outro,
acho que foi a atitude certa para a banda, que tinha acabado de fazer um
disco que afrontava (ou apenas, timidamente, pretendia afrontar) a mitologia,
tentava falar sobre ela, claro que criando um novo mito, "o mundo segundo
Os Replicantes", justamente para desmistificar um pouquinho a grande mitologia
que legitima o "Amigos e Sucessos" e sustentava o Chacrinha.</font>
<p><font size=+1>Se tiv&eacute;ssemos tocado "Surfista calhorda" em play-back
no Chacrinha (naquela &eacute;poca, ou agora, no "Amigos e sucessos") estar&iacute;amos
imediatamente nos colocando ao alcance do poder despolitizador do grande
mito, da grande fala, da qual a nossa gravadora, a RCA, era uma pe&ccedil;a
importante. E a&iacute; esmagar&iacute;amos totalmente nosso pequeno mitinho,
um disco, ainda de vinil, preto com um furo no meio. Um tiro na testa do
signo.</font>
<p><font size=+1>Quando vejo f&atilde;s dos Replicantes com 15 anos de
idade, e portanto mais mo&ccedil;os que a banda, n&atilde;o vejo qualquer
possibilidade de eles terem sido atra&iacute;dos por outra coisa que n&atilde;o
essa capacidade que tivemos (e muitos outros t&ecirc;m e tiveram, em todos
os tempos, desde a Gr&eacute;cia antiga) de viver &agrave; sombra da grande
mitologia e construir pequenas mitologias pr&oacute;prias. Esses f&atilde;s
de 15 anos vem atr&aacute;s do nosso pequeno mitinho sobrevivente. Eles
ainda admiram aqueles Replicantes, que N&Atilde;O apareceram no Chacrinha.
Elas admiram esse N&Atilde;O. Podem criticar &agrave; vontade, mas sempre
fomos uma banda muito n&atilde;o. Em d&uacute;vida, diz&iacute;amos "n&atilde;o".</font>
<p><font size=+1>&Eacute; absolutamente idiota chorar pela Rita Lee do
programa "Amigos e sucessos", ou lamentar o destino da "artista &iacute;ntegra"
do passado. Aquela Rita Lee n&atilde;o est&aacute; l&aacute;. Est&aacute;
apenas o seu significante atual, esvaziado de tudo, fazendo o que sempre
fez, desde que come&ccedil;ou com os Mutantes: ajudando a fabricar o mito
que a sustenta. O significante de Rita Lee, infelizmente para ela, n&atilde;o
estava l&aacute; muito animado. Mas o que importa? S&atilde;o os micos
que se pagam nessa vida artista, n&atilde;o &eacute; mesmo? O mito foi
despolitizando Rita Lee aos poucos, at&eacute; que s&oacute; restou o discurso,
a "forma" Rita Lee.</font>
<p><font size=+1>E isso &eacute; que, imagino, deve chocar outros al&eacute;m
de mim. Ou n&atilde;o choca ningu&eacute;m, e esse &eacute; um problema
s&oacute; meu. Sou incapaz de ver e ouvir aquilo e simplesmente considerar
que aquilo &eacute;, sim, a velha e talentosa Rita Lee, acompanhada de
alguns Tit&atilde;s, pagando esse imenso mico, e ent&atilde;o curtir a
bobagem toda, sem estresse (&ocirc;, Heron, tem que ressuscitar o personagem,
que &eacute; tremendamente p&oacute;s-moderno), e rir bastante daquela
breguice. Mas, idiota que sou, n&atilde;o consegui achar gra&ccedil;a no
espet&aacute;culo e, pior, escrevi esse imenso e confuso texto para tentar
explicar meu sentimento, acrescentando exemplos pessoais mais confusos
ainda. Duvido que o Jorge publique.</font>
<p><font size=+1>Uma &uacute;ltima palavra, que &eacute; mais uma explica&ccedil;&atilde;o
desnecess&aacute;ria: escrevi esse texto influenciado por algumas coisas
que li (ou reli) na minha nova vida de acad&ecirc;mico, principalmente
"Mitologias" do Barthes. Ent&atilde;o, a&iacute; est&aacute; um bom motivo
para a inclus&atilde;o dessas palavras t&atilde;o bonitas, como "mitologia"
e "significante". Se o Jorge n&atilde;o publicar, posso copidescar, melhorar
um pouquinho (principalmente dar um jeito de modernizar o discurso de Barthes,
que ainda achava, ingenuamente, que a "esquerda" n&atilde;o criava mitos,
vivia alheia aos mitos criados pela burguesia e n&atilde;o os utilizava
para os seus objetivos pretensamente revolucion&aacute;rios), e apresentar
como um ensaio acad&ecirc;mico, submetendo-o &agrave; mitologia pr&oacute;pria
de um aluno esfor&ccedil;ado. Em suma, posso reciclar e usar adiante. O
que &eacute; muito ecol&oacute;gico, est&aacute; na moda e reduz meu esfor&ccedil;o
em busca de ser admitido pelos meus pares. Ou n&atilde;o.</font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="capa-70.htm"><img SRC="botao03.jpg" BORDER=0 height=100 width=100></a></center>

</body>
</html>
