<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>NAO 70 - ITENS ENVIADOS 3</title>
</head>
<body>
<b><font size=+2>Itens enviados (3)</font></b>
<p><b><font size=+1>Giba Assis Brasil</font></b>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Ana Maria Victorino 08/01/2000
(via ICQ)</font>
<p><font size=+1>Ent&atilde;o t&aacute; combinado. Semana que vem eu entro
no mestrado de letras, voc&ecirc; no de ci&ecirc;ncias sociais. Depois
voc&ecirc; faz concurso pra dar aula de pr&aacute;tica de processo e eu
abro mais uma turma de roteiro, com especializa&ccedil;&atilde;o para TV.
A gente derruba o Fernando Henrique e convence a Martha Medeiros a voltar
a escrever poesia. E acho bom parar por aqui, que eu j&aacute; estou morrendo
de sono e tenho que trabalhar amanh&atilde;.</font>
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Marcelo Tr&auml;sel 17/01/2000
(via ICQ)</font>
<p><font size=+1>Deve ser horr&iacute;vel, n&eacute;? Mais ou menos como
ver o teu filme num cinema vazio, esperar as luzes se acenderem pra cumprimentar
o &uacute;nico vagabundo na segunda fila e descobrir que ele t&aacute;
dormindo desde o trailer.</font>
<p><font size=+1>(...)</font>
<p><font size=+1>Quase. Mas o consolo &eacute; que o Van Gogh passou por
piores, e o Kafka nem tentou.</font>
<p><font size=+1>(...)</font>
<p><font size=+1>Ou isso ou Kafka. Mas como ser&aacute; que o cara morreu?
"Um dia a posteridade me descobrir&aacute;"? Ou "Se o Max n&atilde;o queimar
essa merda eu juro que volto pra puxar os p&eacute;s dele de noite"?</font>
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Rodrigo Guri 27/01/2000</font>
<p><font size=+1>Um cara chamado... deixa eu ver aqui... Jean Baudrillard
escreveu um livro chamado "Esquecer Foucault". Felizmente ningu&eacute;m
vai precisar escrever um livro chamado "Esquecer... esquecer... quem mesmo?</font>
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Denise Garcia 01/02/2000</font>
<p><font size=+1>Li a mat&eacute;ria da Folha e achei muito engra&ccedil;ado
o "cansei" atribu&iacute;do ao Allan. &Eacute; claro que eu n&atilde;o
acreditei, em nenhum momento, que o Allan tivesse dito isto. N&atilde;o
porque eu conhe&ccedil;o o Allan (at&eacute; nem conhe&ccedil;o tanto),
mas porque eu conhe&ccedil;o os jornalistas.</font>
<p><font size=+1>S&oacute; tem uma coisa que eu n&atilde;o achei nem um
pouco engra&ccedil;ada: o fato de voc&ecirc;s terem aceitado exibir o filme
de gra&ccedil;a. Na verdade, achei triste, deprimente. Sinto dizer isso,
mas eu j&aacute; estou muito velho pra contemporizar: acho irresponsabilidade
dar de gra&ccedil;a um filme do caralho feito com um puta esfor&ccedil;o
e criatividade (nunca embarquei nesse tom blas&eacute; do 1,99), apenas
pra aumentar os lucros de mais um filme (que eu nem sei se &eacute; bom
ou n&atilde;o) de Hollywood.</font>
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Carlos Gerbase 25/02/2000</font>
<p><font size=+1>Em plena madrugada, entrei num s&iacute;tio chamado "I,
REARRANGEMENT SERVANT", que na verdade &eacute; um anagrama de "INTERNET
ANAGRAM SERVER" &lt;<a href="http://wordsmith.org/anagram/index.html">http://wordsmith.org/anagram/index.html</a>>,
provavelmente uma das cinco ou seis coisas mais in&uacute;teis do planeta
virtual. O que ele faz: gera uma lista imensa de anagramas (em ingl&ecirc;s,
of course!) para qualquer palavra, express&atilde;o ou frase que tu colocar
num quadrinho.</font>
<p><font size=+1>Bom, acontece que eu tinha acabado de ler a tua mat&eacute;ria
no COL (muito longa, muito edificante e portanto insuportavelmente chata,
ainda que eu concorde com quase tudo), ent&atilde;o a primeira coisa que
eu pensei em colocar no quadrinho foi justamente o teu nome. Entre os mais
de 2 mil anagramas gerados, gostaria de te passar estes, que tu pode quem
sabe um dia usar como pseud&ocirc;nimo ou codinome ou apelido ou sei l&aacute;
o qu&ecirc;.</font>
<p><font size=+1>COBRA LARGESSE</font>
<br><font size=+1>CROSSBAR EAGLE</font>
<br><font size=+1>CABLE AS ROGERS</font>
<br><font size=+1>(e o meu favorito)</font>
<br><font size=+1>CEREBRAL ASS GO</font>
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Lisa Becker 25/02/2000</font>
<p><font size=+1>Como eu tinha realmente muita coisa pra fazer, e com urg&ecirc;ncia,
gastei alguns centavos de hora na tal brincadeira. E uma das primeiras
coisas que eu coloquei foi, claro, o meu nome (mas juro que, antes, botei
o nome do Gerbase). Qual n&atilde;o foi a minha surpresa ao descobrir,
entre os mais de 2 mil anagramas sugeridos para GIBA ASSIS BRASIL, a frase
LISA IS A BIG BRASS. Ent&atilde;o pensei em te dizer isso. Talvez tu consiga
descobrir o significado.</font>
<p><font size=+1>P.S.: Um dia, quem sabe, depois de atuar em muitos filmes,
abandonar a carreira e voltar em um papel glorioso, tu podes usar o pseud&ocirc;nimo
REEL IS BACK.</font>
<p><font size=+1>P.S.2: Avisa pro Carlos Formoso que, se uma tarde dessas
ele estiver de saco cheio de suas aulas em ingl&ecirc;s e n&atilde;o restar
nada al&eacute;m de ficar olhando pro teto da sala de aula, ainda assim
ele pode se distrair um pouquinho ao pensar que CLASSROOM ROOF &eacute;
um anagrama do nome dele.</font>
<p><font size=+1>P.S.3: E assim por diante.</font>
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Paulo C&eacute;sar Teixeira
29/02/2000</font>
<p><font size=+1>Foguinho, na verdade minha pesquisa &eacute; sobre os
gloriosos NONOS LUGARES da segunda divis&atilde;o brasileira. A lista ainda
n&atilde;o est&aacute; completa, trata-se de um trabalho in&eacute;dito,
que a grande m&iacute;dia n&atilde;o tem interesse em divulgar, que ningu&eacute;m
quer patrocinar, e cujas fontes de pesquisa s&atilde;o ainda pouco vis&iacute;veis.
Claro, a grande maioria dos ve&iacute;culos prefere falar sobre os campe&otilde;es,
no m&aacute;ximo os vice-campe&otilde;es e muito eventualmente os terceiros
e quartos lugares das competi&ccedil;&otilde;es (e sempre das divis&otilde;es
principais), o resto &eacute; como se n&atilde;o existisse. Mas eu acredito
que, com f&eacute; e tenacidade, podemos modificar esta situa&ccedil;&atilde;o.</font>
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Luis Carlos Soares 01/03/2000</font>
<p><font size=+1>Era nos tempos da Embrafilme, e aquele cineasta paulista
estava muito insatisfeito da vida, quando viu um an&uacute;ncio na Folha
dizendo que, por uma m&oacute;dica quantia, um certo inventor era capaz
de transformar cineastas paulistas em cineastas cariocas.</font>
<p><font size=+1>Louco de curiosidade e de vontade de fazer filmes, o cineasta
paulista correu at&eacute; o endere&ccedil;o indicado. E descobriu que
o tal cientista maluco tinha realmente inventado uma m&aacute;quina com
aquele prop&oacute;sito. E mostrava, explicando:</font>
<p><font size=+1>- Como voc&ecirc; pode ver, a m&aacute;quina tem duas
entradas e uma sa&iacute;da. Esta entrada aqui &eacute; para o cineasta
paulista, na outra eu coloco uma certa quantidade de merda. E, em poucos
segundos, voc&ecirc; sai por ali, j&aacute; transformado em cineasta carioca.</font>
<p><font size=+1>Nosso cineasta paulista considerou seriamente a proposta,
a transfomra&ccedil;&atilde;o abjeta pela qual deveria passar mas tamb&eacute;m
o conseq&uuml;ente aumento da possibilidade de verbas para os seus filmes,
e resolveu encarar. Pagou a taxa e entrou na m&aacute;quina.</font>
<p><font size=+1>O inventor fechou a porta da primeira entrada, jogou a
merda na segunda entrada, ativou uma chave, girou duas manivelas, apertou
tr&ecirc;s bot&otilde;es. Algumas luzinhas piscaram, ru&iacute;dos estranhos
foram ouvidos e, logo depois, o nosso cineasta saiu pela outra porta, dizendo:</font>
<p><font size=+1>- Mas b&aacute;! Puseram merda demais nesse tro&ccedil;o,
tch&ecirc;!</font>
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Clarah Averbuck 18/03/2000 (via
ICQ)</font>
<p><font size=+1>Perfeito, Clarah. T&aacute; no caminho certo. Pelo que
eu sei, s&atilde;o os tr&ecirc;s sintomas b&aacute;sicos: (1) eu nunca
vou conseguir escrever; (2) a coisa na qual eu estou envolvido &eacute;
uma merda; (3) preciso procurar outra profiss&atilde;o. 25 anos depois,
pra mim continua sendo um mist&eacute;rio, mas s&oacute; depois de chegar
a essas tr&ecirc;s conclus&otilde;es &eacute; que eu consigo escrever alguma
coisa que preste. E n&atilde;o adinata fingir: tem que acreditar MESMO
nos tr&ecirc;s itens acima.</font>
<p><font size=+1>(...)</font>
<p><font size=+1>Agora foi pro lado errado. N&atilde;o te sinta compreendida,
muito menos compreendid&iacute;ssima: faz mal pro trabalho.</font>
<p>
<hr SIZE=3 WIDTH="100%">
<br><font size=+1>para Edward Williams 22/03/2000</font>
<p><font size=+1>Sinceramente, Edward, n&atilde;o tenho favoritos pro Oscar.
Acho o Oscar um pr&ecirc;mio importante, claro, mas, depois de muitos anos
me preocupando com isso, desisti de tentar entender a l&oacute;gica da
Academia. Quase sempre &eacute; uma l&oacute;gica comercial, mas &agrave;s
vezes ela surpreende. Quem recebe um Oscar ganha dinheiro, isso &eacute;
certo. E aquela festa de entrega &eacute; talvez a coisa mais chata que
j&aacute; inventaram neste planeta. &Eacute; pior que corrida de f&oacute;rmula
1 ou abertura de Olimp&iacute;ada comentada pelo Pedro Bial. Enfim, n&atilde;o
tenho favoritos. Gostei do Beleza americana, um pouco tamb&eacute;m do
Quero ser John Malkovich, n&atilde;o vi O Informante. Adorei A Ostra e
o vento, mas acho que este n&atilde;o concorre.</font>
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Jo&atilde;o Bar&ecirc; Junqueira
25/03/2000</font>
<p><font size=+1>Acho que &eacute; da idade, mas ultimamente dei pra ficar
com os olhos cheios d&aacute;gua quando ou&ccedil;o o hino nacional. Claro
que n&atilde;o perdi o meu senso de rid&iacute;culo (ainda), me irrito
ao ver milicos marchando de bandeira na m&atilde;o, s&oacute; consigo achar
gra&ccedil;a na tentativa da Rede Globo em transformar o Airton Senna em
m&aacute;rtir, o Barrichelo em her&oacute;i do pa&iacute;s e um campeonato
de empresas que fabricam motores de autom&oacute;veis num momento de afirma&ccedil;&atilde;o
nacional. Mas ainda ontem, lendo a entrevista da Marina Silva na revista
Bundas, contando como ela, com 16 anos, magrinha, tuberculosa, pobre, analfabeta,
seringueira nos confins do Acre, conseguiu convencer o pai dela a ir "pra
cidade" estudar (imagino que Rio Branco, em 1971, devia ser um colosso),
e terminou soci&oacute;loga, ambientalista, l&iacute;der sindical e senadora
pelo PT, batalhadora, m&atilde;e de 4 filhos - de repente eu tava chorando,
e quando me dei conta tava chorando pelo Brasil.</font>
<p>
<hr SIZE=3 WIDTH="100%">
<p><br>
<center>
<p><a href="capa-70.htm"><img SRC="botao03.jpg" BORDER=0 height=100 width=100></a></center>

</body>
</html>
