<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>NAO 70 - AS GONDOLAS DO PEDRINHO</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<center><b><font size=+2>As g&ocirc;ndolas do Pedrinho</font></b>
<br><b><font size=+2>(ainda os 500 anos)</font></b>
<br><b>por M&aacute;rcia Costa Dienstmann 02/05/2000 22:30</b></center>
<font size=+1></font>
<p><br><font size=+1></font>
<p><font size=+1>Gra&ccedil;as a Deus (e ao tempo) acabou aquela bobagem
de "faltam tantos dias para os 500 anos do descobrimento do Brasil." Lendo
o texto da Joana Brasil, lembrei-me de umas reflex&otilde;es de alcova,
umas an&aacute;lises relacionadas ao circo montado pela V&ecirc;nus Platinada.
O epis&oacute;dio da depreda&ccedil;&atilde;o do rel&oacute;gio da Globo-RBS
(criado pelo brasileir&iacute;ssimo Hans Donner, oh, que portento!) mostra
como &eacute; f&aacute;cil se dar uma manchete conveniente, aquela que
mais conv&eacute;m a uma empresa jornal&iacute;stica.</font><font size=+1></font>
<p><font size=+1>Manchete do Correio do Povo de 24 de abril de 2000: "Fracassa
a festa dos 500 anos". Chamada de capa da Zero Hora do mesmo dia: "V&acirc;ndalos
destroem rel&oacute;gio dos 500 anos". Pois &eacute;, o maior jornal do
Rio Grande do Sul (como contestar?) centralizou a discuss&atilde;o na queimada
de um objeto, uma porcaria elevada &agrave; condi&ccedil;&atilde;o de s&iacute;mbolo
mor do patriotismo brasileiro. Acusar a ZH de fetichista &eacute; uma acusa&ccedil;&atilde;o
at&eacute; carinhosa.</font><font size=+1></font>
<p><font size=+1>Agora, se fizermos um flashback a alguns meses, as lembran&ccedil;as
ser&atilde;o de arrepiar. Querem ver? "Brasil: eu acredito em ti. Faltam
poucos dias para os 500 anos". "Cavalo sabe o caminho de casa para a escola
e leva e busca crian&ccedil;as. Voltamos em trinta segundos". Matteo empurra
Giuliana violentamente e se arrepende. Zap.</font><font size=+1></font>
<p><font size=+1>Boa parte do p&uacute;blico que acompanhava a Globo assiste
agora ao programa de S&iacute;lvio Santos chamado Show do Milh&atilde;o.
L&aacute; est&atilde;o pessoas, em sua maioria, humildes. Brasileiros como
n&oacute;s, envolvidos no grande circo dos 500 anos. Pois bem, S&iacute;lvio
Santos larga uma pergunta e d&aacute; quatro op&ccedil;&otilde;es de resposta.
E ainda pode-se pular ou pedir ajuda. Uns dos "ajudantes" s&atilde;o gloriosos
estudantes universit&aacute;rios. Um brasileiro participante do Show foi
perguntado uma noite sobre o dia do descobrimento do Brasil. Ele pediu
ajuda. Pouco depois, uma brasileira achava que Pedro &Aacute;lvares Cabral
havia chegado ao Brasil em g&ocirc;ndolas. Morre o filho de Matteo e Giuliana.
Uma professora secund&aacute;ria, vinda do planeta Lua, n&atilde;o respondeu
que animal era necess&aacute;rio para a pr&aacute;tica da equita&ccedil;&atilde;o.
E os universit&aacute;rios? Nunca t&ecirc;m certeza de nada! Acham que
"a ci&ecirc;ncia do habitat" &eacute; ecossistema, sendo que a &uacute;nica
op&ccedil;&atilde;o que tinha "logia" era ecologia. Os mesmos universit&aacute;rios
que ralaram um cidad&atilde;o, todos afirmando que os &oacute;rg&atilde;os
reprodutores das plantas ficam localizados no caule. Melhor nem imaginar
como desenvolveram esse genial racioc&iacute;nio. Imagina um galho saltado
do tronco... Deixa pra l&aacute;.</font><font size=+1></font>
<p><font size=+1>Brasileiros, de carpinteiros a universit&aacute;rios,
que nos mostraram que n&atilde;o h&aacute; muito o que se comemorar desde
que Pedro &Aacute;lvares Cabral chegou aqui em sua g&ocirc;ndola. E n&atilde;o
perca a mais uma reprise de P&aacute;ssaros Feridos, s&eacute;rie produzida
e dirigida pelos irm&atilde;os Lumi&egrave;re. Giuliana descobre pela 8a
vez que ama Matteo.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>M&aacute;rcia Costa Dienstmann</font>
<br><a href="mailto:maccaneca@hotmail.com">maccaneca@hotmail.com</a>
<p><u><font color="#FF0000"><font size=+1><a href="capa-70.htm">N&Atilde;O
70</a></font></font></u>
<br>&nbsp;
</body>
</html>
