<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>NAO 70 - 500 ANOS FESTA PARA POUCOS</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<center><b><font size=+2>Dos rel&oacute;gios com artes de iludir</font></b>
<br><b>por Leonidas Greco 08/05/2000 - 10:20</b></center>

<p><br>
<br>
<p><font size=+1>Parece que a queima do reles rel&oacute;gio, uma criancice
estrat&eacute;gica que deu &agrave; Relojoaria Brasil-Sul o pretexto perfeito
para ranger seus dentes hidr&oacute;fobos cobrando uma posi&ccedil;&atilde;o
(de quatro, provavelmente) do governo em defesa do Estado de Direita ,
ops, de Direito, teve o dom de iludir interpreta&ccedil;&otilde;es de ambos
os lados do campo de batalha ideol&oacute;gico que Porto Alegre se torna
cada vez mais.</font>
<p><font size=+1>A m&iacute;dia hegem&ocirc;nica, falando em nome de todos
os sec-ot&aacute;rios contra o PT e tudo que a ele remotamente remeta,
entrevistou algumas fam&iacute;lias padr&atilde;o do imagin&aacute;rio
classe m&eacute;rdia desta Porto Alegre que tanto se orgulha de si mesmo.
Gente gordinha, bem nutrida, com aquele olhar vazio de despachante posando
pras c&acirc;meras como cordeirinhos amea&ccedil;ados por aquela horda
de b&aacute;rbaros - bastante apropriado, j&aacute; que b&aacute;rbaro
&eacute; literalmente o outro, o diferente, e a classe m&eacute;dia-com-p&atilde;o-e-manteiga
porto-alegrense tem horror do que n&atilde;o se parece consigo pr&oacute;pria,
com seus apartamentos bem montados e bares da moda. "Fam&iacute;lias que
queriam tirar uma foto com o rel&oacute;gio tiveram seu divertimento perturbado"
ou algo parecido foi a frase utilizada pelo editorial da Zero Hora - n&atilde;o
sei quem escreve aquilo, mas devem ser uns velhinhos desdentados com saudade
dos bons tempos do tio M&eacute;dici. Os cidad&atilde;os, em sua folga
merecida, foram perturbados por levas de "baderneiros" (ah, como o Di&aacute;rio
Ga&uacute;cho &eacute; eloq&uuml;ente. Nestes tempos em que o trash, o
subproduto vulgar e a porcaria escandalosa parecem ter se tornado o par&acirc;metro,
numa curiosa invers&atilde;o est&eacute;tica e - principalmente - &eacute;tica,
prevejo vida longa para o carnavalesco novo produto da RBS).</font>
<p><font size=+1>Outros justificavam a queima com o argumento de que foram
v&aacute;rios os protestos pelo pa&iacute;s, e que as est&aacute;tuas de
Lenin e Stalin derrubadas em Moscou ou Berlim n&atilde;o foram tratadas
como "vandalismo pela mesma RBS - que pouco tempo atr&aacute;s falou muito
sobre os dez anos de queda do Muro de Berlim, outro vandalismo historicamente
correto. Est&atilde;o certos, mas usam o argumento certo para defender
o ponto errado.</font>
<p><font size=+1>Quem destruiu aquele rel&oacute;gio n&atilde;o foram os
&iacute;ndios (Fomos bastante eficientes em aniquilar os nossos) e provavelmente
havia pouca gente do assim chamado "povo" (algu&eacute;m precisa arranjar
uma palavra nova pra isso. Povo, no sentido amplo, queiramos n&oacute;s
ou n&atilde;o, at&eacute; os Sirotsky s&atilde;o), porque o pessoal-que-se-costuma-chamar-de-povo
talvez nem estivesse l&aacute;. Quem queimou aquela aviltante fantasia
demente provavelmente n&atilde;o foi o assalariado, o desempregado ou a
dom&eacute;stica, gente que REALMENTE tem sofrido sob o jugo desses &uacute;ltimos
anos em que o magn&iacute;fico eleitorado brasileiro tem votado em qualquer
um para n&atilde;o votar no Lula. Infelizmente, esses n&atilde;o queimariam
um rel&oacute;gio da Globo JUSTAMENTE porque o rel&oacute;gio era da Globo.
Esses compram ced&ecirc;s do Terrasamba, assistem ao show do Ratinho e
colecionam o Di&aacute;rio Ga&uacute;cho para ganhar um conjunto de panelas
que poderiam comprar pelos mesmos 15 pilas em algum lugar por a&iacute;,
mas acham que v&atilde;o gastar menos comprando o jornal por 60 dias.</font>
<p><font size=+1>Esse lance de protesto, um dos mais evocados argumentos
dos irasc&iacute;veis revolucion&aacute;rios de qualquer esp&eacute;cie
que nos &uacute;ltimos tempos t&ecirc;m sa&iacute;do em defesa do gesto
- mesmo o Ol&iacute;vio saiu com essa - tamb&eacute;m faz parte da impossibilidade
do discurso de explicar satisfatoriamente uma a&ccedil;&atilde;o fora de
controle. Foi raiva mal direcionada - porque a raiva n&atilde;o &eacute;
construtora, ela simplesmente brota, aflora, e invade a realidade sem que
dela se possa tirar proveito nenhum. A sociedade tem raiva. O trabalhador
desempregado tem raiva e o aut&ocirc;nomo classe m&eacute;dia com medo
de perder seu emprego e seu apartamento na Bela Vista tamb&eacute;m tem
raiva, e o empres&aacute;rio sanguessuga, deixado de lado para que as tetas
em que antes mamava agora sejam entregues a empres&aacute;rios estrangeiros
tem raiva. Um dia ela vai eclodir, e nada de bom vir&aacute; dela. Talvez
venha depois dela, depois que o fogo, a destrui&ccedil;&atilde;o e a turba
tiverem feito terra arrasada, haja terreno para algo novo surgir, algo
melhor ou mais torpe, a chance &eacute; a mesma.</font>
<p><font size=+1>Pouca gente parece ter escrito com alguma propriedade
sobre o tema (pelo menos para o meu gosto - admito), mas os que o fizeram
lembraram de uma coisa em que ningu&eacute;m se ligou quando aquela excresc&ecirc;ncia
foi colocada no Gas&ocirc;metro. A Prefeitura deixou. A prefeitura de tr&ecirc;s
mandatos petistas, mesmo partido que agora est&aacute; no governo de um
estado francamente "oposicionista" se encolheu e permitiu que aquilo l&aacute;
fosse colocado em nossa paisagem, com o Cachorr&atilde;o na solenidade
e tudo o mais. N&atilde;o sei no que vai dar todo esse rolo do rel&oacute;gio,
mas uma cabe&ccedil;a que eu pediria seria a do Pont, por ter deixado essa
merda se instalar por l&aacute;.</font>
<p><font size=+1>Em tempo: tratou-se a queima como a destrui&ccedil;&atilde;o
de um monumento hist&oacute;rico, o que &eacute; uma fal&aacute;cia. Era
publicidade de mau gosto. Agora, que sobrou apenas a estrutura de ferro
retorcido, acho que agora sim aquilo l&aacute; deve ficar como est&aacute;,
porque agora finalmente virou um marco hist&oacute;rico. &Eacute; s&oacute;
botar uma plaquinha: "lembran&ccedil;a da batalha campal dos 500 anos".</font>
<br>&nbsp;
<p><font size=+1>Leonidas Greco</font>
<br>&nbsp;
<p><u><font color="#FF0000"><font size=+1><a href="capa-70.htm">N&Atilde;O
70</a></font></font></u>
<br>&nbsp;
</body>
</html>
