<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>&Aacute;cido</title>
</head>
<body bgcolor="#FFFFFF">
&nbsp;
<p><b><font size=+3>&Aacute;cido</font></b>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>C&aacute;ssio Felipe Immig</font>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Oi, aqui &eacute; o C&aacute;ssio (de novo). Aquele que
mandou um e-mail falando do dia da mentira. Na tua resposta ao meu e-mail
sugeriu que eu mandasse uma colabora&ccedil;&atilde;o. Eu gostei da id&eacute;ia.
Gosto bastante de ler e escrever, mas n&atilde;o tenho muito tempo, principalmente
para escrever. Bom, como eu j&aacute; tava mesmo afim de mandar um texto
pro N&atilde;o resolvi mandar um agora. Um texto que eu fiz estes dias
na aula de portugu&ecirc;s, "sob press&atilde;o", porque a tarefa era fazer
uma texto. Eu n&atilde;o achei ele muito bom, mas eu acho que &eacute;
o melhor que eu tenho (pelo menos por enquanto). E tem outra, um colega
disse que achou o texto legal, "envolvente". N&atilde;o sei se ele falou
pra agradar ou se gostou de verdade, tamb&eacute;m n&atilde;o sei qual
&eacute; a "qualidade da opini&atilde;o" dele. Enfim, caso o texto que
eu estou mandando for publicado, meu nome &eacute; C&aacute;ssio Felipe
Immig, sou estudante, estou cursando a segunda s&eacute;rie do ensino m&eacute;dio
e o segundo ano do curso t&eacute;cnico qu&iacute;mico em curtimento, no
Centro Tecnol&oacute;gico do Couro-SENAI. Sempre tive notas boas (desde
o pr&eacute;-jardim). Tenho id&eacute;ias meio diferentes da maioria das
pessoas com quem convivo e isto faz com que a maioria me ache louco e algumas
digam isto na minha cara, mas eu n&atilde;o me importo. Sei l&aacute; o
que posso falar mais de mim. Eu tenho 16 anos, gosto dos Replicantes e
de outras bandas punks e de rock em geral, n&atilde;o pratico esportes
com freq&uuml;&ecirc;ncia (s&oacute; na educa&ccedil;&atilde;o f&iacute;sica),
sou escoteiro desde 92, nasci em 83 em uma cidade chamada Est&acirc;ncia
Velha, no estado do Rio Grande do Sul e moro nesta cidade at&eacute; hoje
e eu acho que j&aacute; falei demais. Ah, eu gosto de literatura beat e
&Eacute;rico Ver&iacute;ssimo. Ent&atilde;o l&aacute; vai o texto (de qualidade
duvidosa, mas, por favor, l&ecirc; e forma tu mesmo uma opini&atilde;o):</font>
<br>&nbsp;
<br>&nbsp;
<p><font size=+2>&Aacute;cido</font>
<p><font size=+2>Meia-noite. Cansado e com sono, eu vinha caminhando pela
rua deserta, de repente ouvi uns passos leves atr&aacute;s de mim. Senti
um frio no est&ocirc;mago.</font>
<p><font size=+2>Procurei me manter calmo, sereno, frio. Devia ser um cachorro
vadio ou qualquer outro bicho de rua o autor dos passos. N&atilde;o olhei
pra tr&aacute;s. Continuei caminhando, agora um pouco mais r&aacute;pido
e mais desperto do meu estado de sonol&ecirc;ncia.</font>
<p><font size=+2>N&atilde;o faltava muito pra chegar em casa, mais uns
5 ou 10 minutos, talvez nem tanto. O som dos passos atr&aacute;s de mim
continuava. A esta altura j&aacute; tinha uma certa dificuldade para me
manter impass&iacute;vel.</font>
<p><font size=+2>Come&ccedil;ava a avistar minha casa e tinha a n&iacute;tida
impress&atilde;o de que os passos estavam mais pr&oacute;ximos e mais fortes.
De um segundo para o outro come&ccedil;o a correr de forma desesperada
e alcan&ccedil;o minha casa. Ainda atordoado e com o corpo todo tremendo
abro a porta e pulo para dentro. Estava realmente perturbado.</font>
<p><font size=+2>O medo me tomava por completo. J&aacute; dentro de casa,
atrav&eacute;s de um v&atilde;o da janela, fiquei espiando a rua, por&eacute;m
n&atilde;o vi nada. Paulatinamente, estava me acalmando. Continuei espiando
sem ver nada. Nem um cachorro, nem um gato e nenhum outro animal. S&oacute;
via a rua deserta.</font>
<p><font size=+2>Durante o dia seguinte, relembrando o acontecimento da
noite anterior, acabei por concluir que aquilo havia sido mais uma das
minhas alucina&ccedil;&otilde;es. &Eacute;, preciso parar de usar LSD.</font>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>P.S.: E a&iacute;, o que achou? Se for me responder, por
favor, seja sincero. Eu achei meio fraco. Ah; outra coisa, eu n&atilde;o
tenho alucina&ccedil;&otilde;es (pelo menos n&atilde;o por causa de &aacute;cido).
Tenho 2 endere&ccedil;os de e-mail, tadeoimg@zaz.com.br, que &eacute; do
meu pai (o homem que me fez e me sustenta) e cassioimmig@bol.com.br, que
eu criei para ter um com o meu nome. E era isso.</font>
<br>&nbsp;
<br>&nbsp;
<p><i><font size=+1>N.E.: Pedi e recebi autoriza&ccedil;&atilde;o do C&aacute;ssio
para publicar a carta junto com o texto.</font></i>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><a href="capa-70.htm"><img SRC="botao03.jpg" BORDER=0 height=100 width=100></a></center>

</body>
</html>
