<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>NAO 70 - SOBRE A DERRUBADA DO RELOGIO</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" vlink="#FF0000" alink="#FF0000">

<center><b><font size=+2>Sobre a derrubada do rel&oacute;gio</font></b>
<br><b>por Joana Brasil 27/04/2000 14:25</b></center>

<p><br>
<br>
<p><font size=+1>Assistimos, no Tele Domingo, o modo como a empresa monopolista
de comunica&ccedil;&atilde;o abordou a derrubada do rel&oacute;gio dos
500 anos em Porto Alegre. A utiliza&ccedil;&atilde;o de pessoas pobres
para que cumprissem o papel da popula&ccedil;&atilde;o indignada com o&nbsp;
"vandalismo" &eacute; lament&aacute;vel, pr&aacute;tica muito t&iacute;pica
dessa empresa manipuladora e criadora de irrealidades. Quando a pol&iacute;cia
militar da Bahia derrubou o monumento de resist&ecirc;ncia constru&iacute;do
pelos &iacute;ndios, essa empresa n&atilde;o bradou que se tratava de uma
atitude de vandalismo contra a manifesta&ccedil;&atilde;o cultural de uma
comunidade. Quando os &iacute;ndios jogaram flechas nos rel&oacute;gios
da Rede Globo, em outras localidades, a Zero Hora escreveu que os &iacute;ndios
"descarregaram sua f&uacute;ria sobre o rel&oacute;gio dos 500 anos .."
(ZH, 24 de abril 2000, p&aacute;gina 48).</font>
<p><font size=+1>Podemos ponderar que o "corpo mole" das lideran&ccedil;as
de esquerda com rela&ccedil;&atilde;o a esses eventos oficialescos e essa
comemora&ccedil;&atilde;o, n&atilde;o dando, h&aacute; v&aacute;rios meses,
uma resposta organizada e forte, deixou campo aberto para qualquer impulso
rebelde de manifestantes. Decis&otilde;es como a de trancar o tr&acirc;nsito
junto ao rel&oacute;gio, etc, n&atilde;o eram necess&aacute;rias e confundem
o teor do protesto (havia gente de todo tipo, de todas as linhas ideol&oacute;gicas,
protestando, pelo que se pode ver nas atitudes que foram registradas em
v&iacute;deo). No entanto, n&atilde;o se pode negar que queimar esse rel&oacute;gio
&eacute; uma atitude leg&iacute;tima, um protesto muito claro e aceit&aacute;vel.</font>
<p><font size=+1>Mas que monumento &eacute; esse, forjado por uma empresa
monopolista, criado por um designer estrangeiro, metido goela abaixo da
popula&ccedil;&atilde;o brasileira, sem qualquer v&iacute;nculo com a Hist&oacute;ria,
com as lutas populares, com as culturas regionais, com a cultura do pa&iacute;s?
Mas ser&aacute; que &eacute; preciso aceitar a cria&ccedil;&atilde;o artificial
e unilateral da realidade n&atilde;o s&oacute; na "telinha quente" mas
tamb&eacute;m nas ruas, nos nossos trajetos cotidianos, nos nossos eventos,
nas nossas datas?</font>
<p><font size=+1>Vandalismo, afinal, o que &eacute;? N&atilde;o ser&aacute;
vandalismo a lavagem cerebral que a Globo/RBS realizam contra a cidadania?
N&atilde;o ser&aacute; vandalismo negar a Hist&oacute;ria, tripudiar da
mem&oacute;ria de um povo? Mas por que essas enormes empresas n&atilde;o
se deparam por um instante com a mis&eacute;ria absoluta, a concentra&ccedil;&atilde;o
est&uacute;pida de rendas, os dolorosos desn&iacute;veis sociais, a hist&oacute;rica
e persistente evas&atilde;o de nossas riquezas para o exterior, a depreda&ccedil;&atilde;o
de nossas reservas ecol&oacute;gicas, a lacuna de um projeto nacional de
desenvolvimento, a predat&oacute;ria especula&ccedil;&atilde;o financeira,&nbsp;
e o assassinato di&aacute;rio do jornalismo nas "telas quentes" e nas p&aacute;ginas</font>
<br><font size=+1>absurdas de enganosos jornais?</font>
<p><font size=+1>Queimar um rel&oacute;gio da Rede Globo &eacute; t&atilde;o
democr&aacute;tico quanto foi derrubar o muro de Berlim, ou como queimar
e depredar todos os vest&iacute;gios do mao&iacute;smo, n&atilde;o &eacute;
mesmo? Por que essas empresas de comunica&ccedil;&atilde;o n&atilde;o abordam
esses eventos com os mesmos pesos e medidas?</font>
<br>&nbsp;
<p><u><font color="#FF0000"><font size=+1><a href="capa-70.htm">N&Atilde;O
70</a></font></font></u>
<br>&nbsp;
</body>
</html>
