<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Adilson</TITLE>
</HEAD>

<BODY BGCOLOR="brown" LINK= "gray">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="gray"><P ALIGN="CENTER"><FONT SIZE="+3">A verdadeira hist&oacute;ria de um menino t&iacute;mido
</FONT></FONT>
<FONT COLOR="#000000"></P>

<P><B>Por <A HREF="mailto: acabral@ax.apc.org">Ad&iacute;lson Cabral</A></B></P>


<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Num vilarejo no interior da Inglaterra vivia um rapaz t&iacute;mido, mas bastante
criativo. Ele vivia muito triste porque as pessoas de sua cidade quase n&atilde;o
davam import&acirc;ncia ao que ele fazia, porque a cidade era muito pacata. Certo
dia apareceu um circo por l&aacute;, mas ningu&eacute;m ia ver o espet&aacute;culo. Os artistas
se preparavam, se produziam, botavam seus cartazes, anunciavam nas
redondezas, mas nada. Todo mundo ficava em casa, esperando a noite chegar
para poderem dormir e trabalhar no dia seguinte at&eacute; cansar. Depois eles iam
pra casa, esperavam a noite chegar para poder dormir e etc que j&aacute; contei
mais acima.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;S&oacute; que numa dessas manh&atilde;s, o rapaz t&iacute;mido aproximou-se do acampamento do
circo e foi ver os animais, os artistas e... o m&aacute;gico. Ele fazia seus
truques com desenvoltura e maestria. Sua habilidade em mexer com varetas,
coelhos, caixas pretas, mangas e todos os eteceteras de m&aacute;gico era
inigual&aacute;vel - tamb&eacute;m, o rapaz n&atilde;o tinha l&aacute; tanta refer&ecirc;ncia assim, n&eacute;!? - E
acabou ficando impressionado.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Resolveu deixar a timidez de lado, se aproximar do m&aacute;gico e lhe perguntar o
nome, o seu of&iacute;cio, a vida no circo, etc.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Em poucos dias j&aacute; conhecia bem Mr. Wallace, nome art&iacute;stico pelo qual o
m&aacute;gico era conhecido. Sabia cada gesto, cada olhar e come&ccedil;ou a se interessar
em algo mais do que a t&atilde;o nobre arte da magia. Queria t&ecirc;-lo de perto e n&atilde;o
resistiu. Um belo dia, arrastou-o para tr&aacute;s da roda do atirador de faca e
lhe disse:</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Mr. Wallace, eu quero ser seu coelhinho!!!</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E Mr. Wallace teve que lhe contar a verdade. O circo s&oacute; havia parado ali
porque sua esposa, a mulher-gorila estava precisando tomar um ar fresco na
floresta e tirar umas f&eacute;rias. Se voltasse e suspeitasse de algo, iria virar
uma fera (por inteiro, &eacute; bom ressaltar!).</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O rapaz ficou desesperado. Como ele podia se deixar iludir por um circense
com prefer&ecirc;ncias t&atilde;o question&aacute;veis? O que era um &#180;gay affair&#180; diante desse
casal t&atilde;o estranho!?</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O certo &eacute; que aquilo n&atilde;o podia mais continuar e nem ele mais no vilarejo.
Pegou suas roupas, algumas libras, uns livrinhos de m&aacute;gica roubado e saiu
por a&iacute; em repres&aacute;lia com o sugestivo nome de Mr. M.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Acabou ganhando o mundo, mas n&atilde;o ficou com a macaca!</P>

<P ALIGN="CENTER">FIM</P>
</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
