<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - &Aacute;lvaro</TITLE>
</HEAD>

<BODY BGCOLOR="lemonchiffon" LINK= "gray">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="gray"><P ALIGN="CENTER"><FONT SIZE="+3">"A Trapa&ccedil;a", de David Mamet
</FONT></FONT>
<FONT COLOR="#000000"></P>

<P><B>Por <A HREF="mailto: opperman@orion.ufrgs.br">&Aacute;lvaro Opperman</A></B></P>


<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Para usar um eufemismo, "A Trapa&ccedil;a" (The Spanish Prisoner, 1998, dire&ccedil;&atilde;o
de David Mamet) fez uma carreira discreta em Porto Alegre. Ficou uma semana
em cartaz e teve m&aacute; acolhida do p&uacute;blico, apesar da simpatia dos cr&iacute;ticos.
M&aacute; acolhida do p&uacute;blico &eacute; outro eufemismo: no jornal Zero Hora, a nota m&eacute;dia
dada pelo leitor ao filme foi zero v&iacute;rgula dois. Nem o &uacute;ltimo filme do
Christopher Lambert conseguiu tal proeza.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Eacute; uma pena, pois trata-se de um dos filmes mais instigantes desse primeiro
semestre do ano. Em linhas gerais, "A Trapa&ccedil;a" conta um caso de espionagem
industrial. Joe Ross (Campbell Scott), funcion&aacute;rio do segundo escal&atilde;o de
uma companhia, desenvolve uma f&oacute;rmula secreta imprescind&iacute;vel para
sobrepujar a concorr&ecirc;ncia no novo cen&aacute;rio comercial do mundo globalizado. O
valor da f&oacute;rmula &eacute; imediatamente reconhecido por seus superiores. Sem estar
ciente, no entanto, &eacute; envolvido num jogo de apar&ecirc;ncias que tem o prop&oacute;sito
de tirar a f&oacute;rmula de suas m&atilde;os. Isto &eacute; o m&aacute;ximo que se pode dizer em
termos concretos sem estragar as surpresas que aguardam o espectador.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;David Mamet aborda de maneira original um dos temas caros a Alfred
Hitchcock, o do homem comum jogado numa situa&ccedil;&atilde;o acima de sua compreens&atilde;o,
e utiliza um dos expedientes narrativos cl&aacute;ssicos do mestre do suspense
para faz&ecirc;-lo: o McGuffin. O "McGuffin" &eacute; um artif&iacute;cio. &Eacute; o pretexto para
contar uma hist&oacute;ria. Em Intriga Internacional, por exemplo, um microfilme
desencadeia a persegui&ccedil;&atilde;o ao personagem de Cary Grant. O que ele cont&eacute;m?
N&atilde;o interessa. A Hitchcock, o drama humano na tela &eacute; o que realmente importa.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A f&oacute;rmula inventada pelo personagem de Campbell Scott, chamada vagamente
ao longo do filme de "o processo", &eacute; o McGuffin de Mamet. A pr&oacute;pria
ambienta&ccedil;&atilde;o do filme &eacute; um grande McGuffin (a companhia sem nome; o diretor,
conhecido somente como Mr. Klein; a natureza desconhecida dos neg&oacute;cios), o
que d&aacute; ao filme um clima on&iacute;rico fascinante. Esse clima &eacute; ressaltado pela
interpreta&ccedil;&atilde;o irrepreens&iacute;vel dos atores, pela fotografia sombria de Gabriel
Beristain e pela m&uacute;sica de Carter Burwell (compositor da trilha sonora de
Fargo, dos Irm&atilde;os Coen). Um dos destaques do filme &eacute; Steve Martin, na pele
do fantasmag&oacute;rico Jimmy Dell, um milion&aacute;rio que trava amizade com Joe Ross
com o prop&oacute;sito de se apossar da f&oacute;rmula. A primeira parte do filme mostra
a manipula&ccedil;&atilde;o sofrida pelo personagem de Campbell Scott nas m&atilde;os de Jimmy
Dell.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mamet utiliza com maestria o princ&iacute;pio hitchcockiano do McGuffin para
ressaltar, por tr&aacute;s da hist&oacute;ria bastante convencional do filme, o grande
tema de "A Trapa&ccedil;a", exibir os mecanismos de manipula&ccedil;&atilde;o psicol&oacute;gica e a
conseq&uuml;ente dissolu&ccedil;&atilde;o da consci&ecirc;ncia da v&iacute;tima nas m&atilde;os do manipulador. O
filme o faz com grande habilidade, na forma da rela&ccedil;&atilde;o entre Joe Ross e
Jimmy Dell. Para conquistar primeiro a admira&ccedil;&atilde;o, depois a intimidade e
finalmente a confian&ccedil;a irrestrita de Ross, Jimmy Dell usa o expediente
t&iacute;pico do sedutor, que &eacute; o de fomentar a vaidade e as fantasias da v&iacute;tima
(emprego a palavra "sedu&ccedil;&atilde;o" no sentido restrito de sua origem, sub ducere,
conduzir por baixo). Uma t&aacute;tica muito mais sofisticada, aquela que
desorienta Ross e que o prostra sob o dom&iacute;nio mental de Dell, &eacute; a das
rea&ccedil;&otilde;es contradit&oacute;rias que o personagem de Steve Martin emprega, ora
demonstrando afeto, ora rejeitando o pat&eacute;tico personagem de Scott. Para
quem viu, ou quer ver, o filme, isso &eacute; mostrado na cena do encontro dos
dois na loja de autom&oacute;veis de luxo.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O personagem sutil e bem delineado de Campbell Scott, brilhante
tecnicamente, ambicioso, mas psicologica e afetivamente fr&aacute;gil, &eacute; uma
representa&ccedil;&atilde;o caracter&iacute;stica do homem contempor&acirc;neo. A situa&ccedil;&atilde;o em que se
encontra tamb&eacute;m &eacute; t&iacute;pica do s&eacute;culo XX, o s&eacute;culo por excel&ecirc;ncia da
manipula&ccedil;&atilde;o ps&iacute;quica (controle de opini&atilde;o, engenharia comportamental,
programa&ccedil;&atilde;o neuroling&uuml;&iacute;stica, propaganda subliminar e lavagem cerebral).</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O desfecho da hist&oacute;ria decepciona em seu convencionalismo. Agentes do
Estado armam uma cilada para os vil&otilde;es e restabelecem a ordem. Existe nele,
no entanto, algo de perturbador. A frieza e o cinismo dos agentes deixa
impl&iacute;cita a id&eacute;ia de que n&atilde;o se trata do triunfo do bem sobre o mal, mas a
vit&oacute;ria do mais esperto e do mais poderoso. No fim das contas, o welfare
state &eacute; igual ao outro lado. S&oacute; que mais forte.</P>

</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
