<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Ariela</TITLE>
</HEAD>

<BODY BGCOLOR="gold" LINK="red">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="red"><P ALIGN="CENTER">
<FONT SIZE="+3">Da &eacute;poca fast-food e outros profiteroles
</FONT></FONT>
<FONT COLOR="#000000"></P>

<P><B>Por <A HREF="mailto: mozarela@hotmail.com">Ariela Boaventura</A></B></P>


<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;N&atilde;o se usa mais caixa alta. Letra mai&uacute;scula, no in&iacute;cio de substantivos
pr&oacute;prios foi ignorada nestes tempos de p&oacute;s-modernidade. Essa coisa que
abra&ccedil;a tudo e &eacute; nada: fugaz. Inconsistente, como queria o chato do
Mattelart. Abortado o respeito com a caixa alta, o resto fica f&aacute;cil
imaginar: qualquer dia nem acento nas palavras se usar&aacute;. E, ah, as palavras,
essas putas, tamb&eacute;m ser&atilde;o algo semelhante ao caos. O por que, por exemplo,
transmuta-se: pq. Qualquer: qq. Voc&ecirc;: vc. Beijo: *. Um simples asterisco
simbolizando um gesto de carinho, um asterisco que se faz apertando o
bot&atilde;ozinho do teclado: f&aacute;cil, pr&aacute;tico, r&aacute;pido, limpo, higi&ecirc;nico e seguro.
Tudo assim, telegr&aacute;fico. Devo estar ficando velha, chata e neur&oacute;tica, deve
ser. &Eacute; que n&atilde;o me conformo em ver essa anomalia. Esp&eacute;cie de v&iacute;rus
cibern&eacute;tico que toma conta do pensamento comportamento linguagem verbal
n&atilde;o-verbal &iacute;cones o caralho.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tend&ecirc;ncias, o que apontam os almofadas lip&iacute;dicas, profiteroles da pesquisa
cient&iacute;fica. Oh, perd&atilde;o, os estudiosos fil&oacute;logos e outros ran&ccedil;os. Tend&ecirc;ncias,
o que h&aacute;. N&aacute;hn. Viu s&oacute;? At&eacute; eu, j&aacute; deformo as palavras. &Eacute; prefer&iacute;vel
deform&aacute;-las e dar-lhes novos significados que v&ecirc;-las incompletas e
desconfiguradas, sem a honra da caixa alta. Caixa alta &eacute; coisa de velho,
tempo da linotipo. Pega l&aacute;, &ocirc; Fulano, um A mai&uacute;sculo pra mim: as mai&uacute;sculas
t&atilde;o l&aacute; em cima da prateleira, na caixa mais alta. Foi assim, juro.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O v&iacute;rus cibern&eacute;tico do p&oacute;s-tudo nas rela&ccedil;&otilde;es humanas: Nescau. N&atilde;o o p&oacute;
achocolatado: o tempo consumido com voracidade, o estar &eacute; quase um nada,
tudo r&aacute;pido, tempo encolhido, pessoas descart&aacute;veis, rela&ccedil;&otilde;es instant&acirc;neas,
profundidade nenhuma no conhecer, no interessar, no curtir: falta tempo para
a fantasia: a vida &eacute; agora, que daqui a pouco j&aacute; isso n&atilde;o interessa e
focaliza-se outra hist&oacute;ria. &Eacute;. As palavras mentem, meus olhos tamb&eacute;m me
enganam, pode ser. Acontece mudan&ccedil;a em torno e eu sinto e intui&ccedil;&atilde;o &eacute; mais
fiel que tudo o mais. Hoje algo, amanh&atilde; quem sabe e depois &eacute; ao depois, ora
bolas. Pensar: tempo. Por isso, pela falta de tempo, n&atilde;o h&aacute; arte que preste.
A n&atilde;o ser o esp&oacute;lio modernista, que persiste, insistindo influir no atual
como se hoje fosse. Moderno &eacute; desde 1920 ou em antes. E at&eacute; agora. Amanh&atilde; &eacute;
tilt, &eacute; bug, &eacute; o nada. Minimalismo existencial, brochices. A vanguarda est&aacute;
ultrapassada, disse certa vez um entendido, o Frederico Morais. Parece
paradoxal, absurdo, mas ele tem raz&atilde;o. Como pode haver vanguarda num mundo
de id&eacute;ias recicladas?

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;N&atilde;o h&aacute; poetas, n&atilde;o h&aacute; estetas, s&oacute; tetas. Sim, sim: chupa-se o leite da arte
moderna ainda, aplica-se um verniz de p&oacute;s-algo e, pronto!, t&aacute; feito.
Valores: nenhum, tudo mutante, sem limite, psycho. Nada h&aacute;, ent&atilde;o, chupa-se
e cola-se e apresenta-se como novo. O da hora. Sem arte uma gera&ccedil;&atilde;o est&aacute;
perdida. Somos uma gera&ccedil;&atilde;o perdida, em tempo e valores. Sem ch&atilde;o, cyber,
espacial, no ar. Se ao menos se estivesse a construir a base da pr&oacute;xima
gera&ccedil;&atilde;o, mas n&atilde;o: consome-se o tempo como um hamb&uacute;rguer. Gera&ccedil;&atilde;o fast-food.
Amor fast-food, quero sexo, tenho sexo, n&atilde;o quero mais, quero outro modelo,
e depois outro e nada me satisfaz. Sexo mata, hoje, mas dane-se: quem sabe
do amanh&atilde;? E se o melhor, mais gostoso e saud&aacute;vel passatempo do mundo se
transforma em morte ou simples catarse, danou-se: perdeu a gra&ccedil;a, esse
mundo. O umbigo - s&iacute;mbolo do p&oacute;s-modernismo. Indiv&iacute;duo-objeto. Baudrillard
estava errado, ent&atilde;o. O indiv&iacute;duo &eacute; ele consigo e n&atilde;o ele com os outros.
Comunica&ccedil;&atilde;o esquizofr&ecirc;nica, meu deus, nem ao menos as palavras querem dizer
qualquer coisa.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;N&atilde;o temos mais comunica&ccedil;&atilde;o, n&atilde;o ao menos como antes, nem as mesmas palavras,
o contexto, o sentido, o significado: onde est&atilde;o estes elementos? Perdeu-se,
tanto que se usou, banalizou, exauriu. Precisamos de tempo. Sim, de tempo
para dar uma olhada em redor, fazer ju&iacute;zo, construir valores, julgar mesmo
que parcamente o que est&aacute; a&iacute;, o Smog de Camus.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tipo aquela nuvem, sim, o Smog. Camus, profeta. Gris, a nuvem paira sobre o
planeta, impede que veja-se a si pr&oacute;prio ou o restante do mundo sem fuligem,
l&iacute;mpido, n&iacute;tido. Cinismo, o que h&aacute;, e &eacute; a fuligem esta que acumula-se entre
as rela&ccedil;&otilde;es, na maneira de sentir, pensar, escrever, ver. Caminha-se para a
frente, &oacute;bvio, sempre assim foi, que a Hist&oacute;ria n&atilde;o volta, mas esse andar &eacute;
meio capenga: fraqueza, falta certeza, o que &eacute; n&atilde;o &eacute; o que parece ser, que
daqui a menos de minuto atualiza. E se cansa, ou se incomoda, delete.
</P>
</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
