<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>N&atilde;o 64 - Ariela</TITLE>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
</HEAD>
<BODY BGCOLOR="#F0C0ED">
&nbsp;
<TABLE BORDER=0 CELLPADDING=0 >
<TR>
<TD>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</TD>

<TD>
<CENTER><FONT COLOR="#800080"><FONT SIZE=+3>TAKES SAX&Aacute;TEIS&nbsp;</FONT></FONT></CENTER>


<P><B><FONT COLOR="#000000">Por <A HREF="mailto: mozarela@hotmail.com">Ariela
Boaventura</A></FONT></B>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Tudo come&ccedil;ou com aquele barulho ferrolhento e maluco: p&eacute;um
p&eacute;um p&eacute;um p&eacute;um p&eacute;um p&eacute;um. Foi depois
disso que veio o absinto, raios de meio watt &eacute; isso?&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Acho que poderia passar dias ininterruptamente fazendo amor com voc&ecirc;,
ele disse, tempos depois. Porque antes era s&oacute; esse barulho de p&eacute;um
p&eacute;um p&eacute;um e a furadeira.</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Na verdade, lembro de poucos instantes. Tipo em flashes, uma cena aqui
e outra alhures, sem a menor ordem. Conversamos, rimos, ele cantou e ele
canta com olhos fixos nos meus e canta melodioso. E depois aquilo, aquela
loucura que n&atilde;o lembro de mais nada, eu s&oacute; existia, sem consci&ecirc;ncia
nem corpo. E n&atilde;o o enxergava, a n&atilde;o ser o par de olhos e
o sorriso de quando em vez, quando eu tirava coragem para olhar, que eu
tinha era medo do que poderia estar a acontecer, embora n&atilde;o pudesse
pensar.</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Furac&atilde;o quando passa, tipo. Tu &eacute; colhido, levado, sem querer,
sem sentir, tamanha a for&ccedil;a da coisa. Foi assim.</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
p&eacute;um p&eacute;um p&eacute;um mais enlouquecida ia ficando, n&atilde;o
enxergava nada al&eacute;m de felicidade, uma energia um bloco de toneladas
de.</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
E ent&atilde;o, a deixa, a cena mais absurda que j&aacute; vi e que j&aacute;
passei: tanto pelo ins&oacute;lito, quase burlesco, como pela minha pr&oacute;pria
rea&ccedil;&atilde;o, se &eacute; que pode-se chamar aquilo de. Que eu
estava simples, pura, existindo em outras id&eacute;ias. Einstein explicou
bem isso, de universos paralelos.</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Ent&atilde;o eu senti. Na perna direita, sobre a meia, discretossorrateira,
a m&atilde;o. E desesperei, meu deus, vamos ter calma, ui! onde foi que
ficou a minha raz&atilde;o hoje, sei l&aacute;, n&atilde;o coube na bolsa?
E o membro cheio de dedos ali, e como se n&atilde;o bastasse a m&atilde;o
e os movimentos discretos - mas enfim, mexiam-se os dedos sobre a meia,
e eu gostava disso, gostei desde a hora do p&eacute;um p&eacute;um mas
n&atilde;o sabia e agora tinha certeza de quase nada mas algo j&aacute;
sabia, e como se isso tudo - tudo o que havia acontecido at&eacute; ent&atilde;o
e que eu nem tinha tomado conhecimento em n&iacute;vel de raz&atilde;o
- n&atilde;o fosse j&aacute; o bastante, a&iacute; veio a tua voz.</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Dormi sorrindo.&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Acordei babando e com fome.&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Lembrei que iria ao cinema e quase mandei tudo &agrave;s favas em prol
do travesseiro de penas e o cobertorde l&atilde; e a cama: ninho. Mas n&atilde;o
adiantou nem tentar convencer-se de pregui&ccedil;a: o corpo se levantou
e foi at&eacute; o chuveiro e ali lavou-se de todo o mal e de todo o bem
e de dentro dele sa&iacute;a voz cantante. N&atilde;o lembro qual m&uacute;sica.</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Eu vou me embora. &Eacute;.</FONT>
<BR><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Vou pro Arrai&aacute; da Juda, largo tudo. &Eacute;.</FONT>
<BR><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Vou pro Arrai&aacute;, onde vou encontr&aacute; um cabeludo enorme</FONT>
<BR><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
bom de cama mesa e banho. E&ocirc;&ocirc;&ocirc;</FONT>
<BR><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
E que ter&aacute; um umbigo periclitante que faz l&atilde;</FONT>
<BR><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
(embora frio n&atilde;o fa&ccedil;a l&aacute;).</FONT>
<BR><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Voil&agrave;</FONT>
<BR><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Vou pro Arrai&aacute;, catar minhoca cultural, curar a rinite,</FONT>
<BR><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Cantar com zeca baleiro e secar as feridas do frio. &Eacute;.</FONT>
<BR><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&Ocirc;&ocirc;&ocirc;&ocirc;, eu v&ocirc; pro Arrai&aacute; da Juda, eu
vou.</FONT>
<BR><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
P&eacute;um p&eacute;um p&eacute;um p&eacute;um (isso &eacute; o pedal
da semi-ac&uacute;stica)</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Ah, os equ&iacute;vocos. Sim, sim. Tu pensa que t&aacute; rumando pra um
lado, mas parece mais um jabuti canhestro, que anda para os lados e &eacute;
cego de todos os olhos.&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&Eacute;. E ent&atilde;o, num instante, o mundo se transforma, nada &eacute;
como no minuto passado, e a n&ecirc;ga alopra. Ah, se alopra! O que ontem
tinha a import&acirc;ncia de um papel em branco se transmuta em um Ulisses,
gigantesco. Lobectomia, sim, sim. E d&ecirc;-lhe pardelhas e delhas de
energia, a imagina&ccedil;&atilde;o fica psic&oacute;tica, sem limite.
Capaz de tudo. N&atilde;o &eacute; nem de perto histeria, n&atilde;o &eacute;
cio, &eacute; adrenalina, &eacute; ovelha a pastar no pensamento que n&atilde;o
acaba mais, rebanhos e rebanhos para pentear. E quando termina a &uacute;ltima
ovelha, a primeira j&aacute; est&aacute; toda escabelada.</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Cabeludas, essas ovelhas. Degringoladas.</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Elas t&ecirc;m um umbigo que faz l&atilde;? Sabe l&aacute; se. E mesmo
se, jamais saberei, ser&aacute;?&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Um bigo, dois bigos, morder.</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Flashbacks v&ecirc;m em cenas p&eacute;um p&eacute;um p&eacute;um p&eacute;um
fazia a guitarra blues e eu s&oacute; lembro de uma enorme pata sobre minha
perna, assim, rapidinho, meio que sem querer. E veio o calor, a verve tomando
o corpo numa febre e depois tudo apagou. Desmaiei.</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Outra cena aparece uma boca a falar e a sorrir e dentro dessa boca havia,
meu deus!, havia dentes l&aacute; e todo o conjunto era como os olhos da
medusa a hipnose paralisando minha l&iacute;ngua.</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
L&iacute;ngua b&iacute;fida, em dois. Bife: morder.</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Ro&ccedil;ardel&aacute;bios, assim, de leve, com cuidado para n&atilde;o
me assustar com o perigo. Mentira: amo o perigo. E j&aacute; vem outra
cena, o cabelo sendo solto do rabo-de-cavalo imenso como o todo tudo todo
toso todo tudo todo enorme, em slow motion, a cena, em contraplong&eacute;e,
pequena que sou.</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Um desperd&iacute;cio tanto ser para pouca a&ccedil;&atilde;o.</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Coisaboa, cheia de pelinhos. Er... meiob&atilde;hn, banza.</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Doloridadetudotodofinde. Coisaboa, cheia de dorzinhas. Ruim que acaba.
Se &eacute; que as coisas tem in&iacute;cio e fim, duvida de tudo. Mas
n&atilde;o paga p&aacute;ver, pav&ecirc;. No momento demente estoy. Sem
mente semente se e somente se. Nada quer dizer, a n&atilde;o ser dentro
de um contexto, com texto ou sem. Tudo pra falar de coisas delicadas e
poss&iacute;veis em quest&atilde;o de quatro paredes mas fora n&atilde;o
porque por que por que e nada sai. Ningu&eacute;m diz, ningu&eacute;m pensa
s&oacute; faz e faz e faz. Acumula da&iacute;, ent&atilde;o ent&atilde;o
&atilde;o ecoecoecoeco. Isso tudo &eacute; o que o Joyce me faz na cabe&ccedil;a,
inda bem que s&oacute;. Inda bem, nada. Sonho com Baudelaire todanoite
acordo meio ahn tipo como exatamente tu imagina. Assim. Sim. Sim. Sim.
(Isso n&atilde;o se diz, apenas se afirma com a cabe&ccedil;a em certashorasdoidas,
coisaboa). E eis que ela criou torto certomundo de tal maneira que concluiu:
&eacute; bom. E tudo o que fez e desfez e criou e destruiu (sim, sim, destruiu,
tamb&eacute;m), tudo o que veio de bom foi para o bem e o de mal tamb&eacute;m.
Da&iacute; a confus&atilde;o: acordou certafeita desfeita de prazer, mas
pensou: n&atilde;o &eacute; sonho. Pastiches, profiteroles, p&ecirc;ssegos
e gustavinhos mi&uacute;dos, por favor, pois que s&atilde;o os mais saborosos
cogumelos j&aacute; sonhados. Vamos fazer um g&atilde;n-g&atilde;n-g&atilde;n?</FONT></TD>

<TD>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</TD>
</TR>
</TABLE>

<CENTER>&nbsp;</CENTER>

<CENTER><A HREF="index.htm"><IMG SRC="nao2.gif" BORDER=0 ></A></CENTER>

</BODY>
</HTML>
