<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 64 - ARQUIVOS X</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFF99" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">
&nbsp;
<CENTER><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=5 WIDTH="100%" >
<TR>
<TD WIDTH="100"></TD>

<TD>
<CENTER><FONT SIZE=+3>N&Atilde;O EXISTE ALMO&Ccedil;O GR&Aacute;TIS III
- ARQUIVOS X</FONT></CENTER>
&nbsp;

<P><B>Por <FONT COLOR="#3333FF">Eduardo Nasi</FONT></B>
<BR><B>22 de Julho, 19:10</B>
<BR><B>&nbsp;</B>

<P><I>"N&atilde;o vou entregar a minha casa para revolucion&aacute;rios
sem lutar"</I>
<BR><I>(Um coadjuvante chinfrim em um epis&oacute;dio de Arquivo X que
passou um dia desses)</I>
<BR>&nbsp;
<BR>&nbsp;
<BR>Nasi. Eduardo Nasi. Mas podem me chamar de Paran&oacute;ico. Ou de
ignorante. Aceito os dois numa boa e com um largo sorriso nos bei&ccedil;os.
Nasi. Eduardo Nasi. Com nervos de a&ccedil;o como o James Bond e cora&ccedil;&atilde;o
gelado como o da Bruxa M&aacute; da Branca de Neve. Mas n&atilde;o vou
ser humanista! Me recuso. N&atilde;o quando vou falar desse site que diz
que vai doar alimentos para os pobres e que n&atilde;o sai do diz que diz.&nbsp;

<P>E tu n&atilde;o tens achado a internet mais lenta? N&atilde;o sei. Pode
ser paran&oacute;ia. Mas eu acho que sim. Tu lembras daquele v&iacute;rus
quase inofensivo que mandava o arquivo happy99.exe para sei-l&aacute;-quantas
pessoas que estavam na tua agenda de endere&ccedil;os eletr&ocirc;nicos
sem que tu soubesse? Pois &eacute;, o tal v&iacute;rus deu pau em v&aacute;rios
provedores l&aacute; nos Estados Unidos. A pane aconteceu porque as mensagens
atrolharam os servidores com uma movimenta&ccedil;&atilde;o fora do comum.
Detalhe: o v&iacute;rus s&oacute; atacava o programa Outlook Express, que
s&oacute; roda em Windows e que nem todo mundo tem. Ou seja: o fulaninho
que usava Mac, Linux, Netscape ou vers&otilde;es antigas do programa de
mensagens eletr&ocirc;nicas do Bill Gates n&atilde;o repassava o v&iacute;rus
e n&atilde;o ajudava a congestionar a rede.

<P>Sacou? Quer saber? A corrente do TheHungerSite &eacute; nada mais nada
menos que uma vers&atilde;o mais s&aacute;bia do tal v&iacute;rus de cujo
nome n&atilde;o me recordo. S&oacute; eu j&aacute; recebi a corrente contra
a fome dezessete vezes. De novo: DE-ZES-SE-TE. Onze aqui em casa (tr&ecirc;s
oriundos de listas de discuss&otilde;es), cinco l&aacute; no servi&ccedil;o
e uma em um Webmail que nem uso mais. Tenho certeza que tamb&eacute;m os
recebeste, leitor amigo. J&aacute; o outro, o v&iacute;rus de verdade,
recebi apenas quatro vezes. Qual dos dois tu consideras mais perigoso?

<P>Pois &eacute;. Palmas pra esse cara. O sujeitinho que inventou essa
corrente &eacute; um g&ecirc;nio. Criou uma mensagem loucamente sedutora,
que faz a pessoa dormir melhor se cumprir as ordens ali contidas. Pressuponho
que o indiv&iacute;duo que tem computador conectado &agrave; internet tamb&eacute;m
tem condi&ccedil;&otilde;es de comer bem. Ou ent&atilde;o ele trocaria
o computador por um rancho no armaz&eacute;m. Logo, esse sujeito n&atilde;o
&eacute; como um pivete da Eti&oacute;pia. E, de repente, oferecem a esse
cara a chance de salvar aquele menino esquel&eacute;tico que ele s&oacute;
viu no livro do Sebasti&atilde;o Salgado que estava na prateleira da livraria
ou na revista Time. Ainda melhor: sem precisar tirar a bunda da cadeira
nem meter a m&atilde;o no bolso. Uh, maravilha: filantropia de gra&ccedil;a.
A&iacute; ele vai na p&aacute;gina, aperta no lugar tal e ainda manda a
mensagem para os 117 endere&ccedil;os que ele tem na agenda, que v&atilde;o
fazer a mesm&iacute;ssima coisa. A professora Luciana me ensinou no col&eacute;gio
que isso se chama Progress&atilde;o Geom&eacute;trica, ou PG. Tu te lembras,
n&eacute;? J&aacute; imaginaste o volume de mensagens que isso pode gerar?
Cara, pode ser o caos. Eu n&atilde;o entendo tanto assim de computadores,
mas uma compara&ccedil;&atilde;o com o outro v&iacute;rus me faz pensar
que &eacute; isso que acontece. Sim senhor.

<P>Entretanto, pe&ccedil;o-te calma, querido leitor. Talvez seja s&oacute;
paran&oacute;ia minha. [Entra em BG o tema de Arquivo X. Sobe som em 10"]
Afinal, tenho certeza que aqueles latinos que sentaram na mesa do lado
na hora do almo&ccedil;o estavam no restaurante para me espionar. Eles
n&atilde;o tinham cara de quem gosta de tofu. E aquela kombi est&aacute;
parada ali h&aacute; mais de um ano por alguma raz&atilde;o. Eles s&oacute;
tiraram as rodas e botaram no ferro velho para disfar&ccedil;ar. S&atilde;o
os comunistas. Agora, os vermelhos querem destruir a internet. Malditos.
Mas eu n&atilde;o vou entregar a minha casa para revolucion&aacute;rios
sem lutar. Eu n&atilde;o. N&atilde;-nani-naninha. Depois n&atilde;o digam
que eu n&atilde;o avisei.

<P>Eduardo Nasi</TD>

<TD WIDTH="100"></TD>
</TR>
</TABLE></CENTER>
&nbsp;
<CENTER><A HREF="index.htm"><IMG SRC="nao2.gif" BORDER=0 HEIGHT=33 WIDTH=132></A></CENTER>

</BODY>
</HTML>
