<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 64 - O CAPITALISMO CUIDA DE TUDO</TITLE>
</HEAD>
<BODY>
&nbsp;
<CENTER><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=5 WIDTH="100%" >
<TR>
<TD WIDTH="100"></TD>

<TD>
<CENTER><FONT SIZE=+3>O CAPITALISMO CUIDA DE TUDO</FONT></CENTER>


<P><B>Por Lenara Verle</B>
<BR><B>23 de Julho, 0:45</B>
<BR>&nbsp;

<P>Eu n&atilde;o fa&ccedil;o parte da lista onde surgiu a discuss&atilde;o
sobre o tal thehungersite, mas por algum motivo, durante a semana passada,
encontrei varias pessoas que mencionaram o assunto, e topei com v&aacute;rios
sites onde a discuss&atilde;o aparece.

<P>Uma coisa que me incomodou nessa historia toda &eacute; que ela me lembrou
muito aquelas correntes em que voc&ecirc; deve mandar e-mails pra todo
mundo pra ganhar uma viagem para a Disney, ajudar o menininho morrendo
de c&acirc;ncer, ou outros apelos e chantagens do g&ecirc;nero.

<P>Essas correntes sao na imensa maioria grandes lorotas onde os mais novatos
e ingenuos caem, afinal "e t&atilde;o simples dar um clique no mouse, n&atilde;o
custa nada", e por via das duvidas evita os sete anos de azar que constam
na amea&ccedil;a das correntes. N&atilde;o me surpreendo com os avisos
levantando a possibilidade do site ser falso, pois a coisa toda cheira
a lorota... Fui at&eacute; procurar as tais menc&otilde;es na m&iacute;dia,
catei ali a mais recente, que teria sa&iacute;do na Newsweek, fui atr&aacute;s
dela, e achei:<A HREF="http://newsweek.com/nw-srv/issue/04_99b/tnw/today/cs/cs01tu_1.htm"></A>

<P><A HREF="http://newsweek.com/nw-srv/issue/04_99b/tnw/today/cs/cs01tu_1.htm">http://newsweek.com/nw-srv/issue/04_99b/tnw/today/cs/cs01tu_1.htm</A>

<P>Imagino que o rep&oacute;rter da revista, Walaika Haskins, tenha realmente
falado com o tal John Breen, responsavel pelo site, e conferido tudo, mas
fiquei com vontade de escrever para o United Nations' World Food Programme,
a entidade que supostamente recebe as doa&ccedil;&otilde;es, e perguntar
se &eacute; isso mesmo.&nbsp; Tamb&eacute;m li na reportagem que o custo
da por&ccedil;&atilde;o de comida &eacute; 3 cents, e li no site que a
por&ccedil;&atilde;o doada &eacute; uma x&iacute;cara e meia, o correspondente
a tr&ecirc;s "servings".

<P>Mas isso s&atilde;o detalhes. Tamb&eacute;m acho perigoso essa coisa
de "e s&oacute; clicar e dormir com a consci&ecirc;ncia tranquila". O capitalismo
cuida de tudo, ent&atilde;o que bom, n&atilde;o e mesmo? E mesmo se a doa&ccedil;&atilde;o
fosse an&ocirc;nima eu tamb&eacute;m ia ficar com uma sensa&ccedil;&atilde;o
de desconforto, n&atilde;o sei bem porque... Acho que tem a ver com a hist&oacute;ria
do mandarim do Eca de Queiroz: o clique &eacute; f&aacute;cil, tentador,
voc&ecirc; se beneficia, seja com riquezas inimagin&aacute;veis ou uma
noite de sono tranquila, e alguma coisa difusa e dif&iacute;cil de comprovar,
pela qual voc&ecirc; &eacute; vagamente respons&aacute;vel, esta acontecendo
em um lugar bem longe dali.

<P>No final das contas, acho que entre clicar no site (eu cliquei), dar
arroz eu mesma pra famintos (tamb&eacute;m j&aacute; fiz isso), e colaborar
para o que voc&ecirc; chamou de "tens&atilde;o social", este &uacute;ltimo
acaba fazendo mais efeito. Acho que tem a ver com o que li no pr&oacute;prio
thehungersite, e que, ap&oacute;crifo ou n&atilde;o, faz sentido pra mim:

<P>"Many hunger experts believe that ultimately the best way to reduce
hunger is through education. Educated people are best able to break out
of the cycle of poverty that causes hunger. (UNICEF)"

<P>Lenara Verle</TD>

<TD WIDTH="100"></TD>
</TR>
</TABLE></CENTER>
&nbsp;
<CENTER><A HREF="index.htm"><IMG SRC="nao2.gif" BORDER=0 HEIGHT=33 WIDTH=132></A></CENTER>

</BODY>
</HTML>
