<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Nunes</TITLE>
</HEAD>

<BODY BGCOLOR="#009080" LINK="#004400">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="#004400"><P ALIGN="CENTER">
<FONT SIZE="+3">A &Aacute;RVORE
</FONT></FONT>
<FONT COLOR="#000000"></P>

<P><B>Por <A HREF="mailto: cesinha@zaz.com.br">Cesar Nunes</A></B></P>


<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A porta tinha duas fechaduras, mas a de cima n&atilde;o funcionava muito bem. Me
apavorava a id&eacute;ia de ficar trancado pelo lado de fora, e eu passava a chave
apenas no fechal de baixo, maior, desses que podem ser abertos &agrave; m&atilde;o quando
se est&aacute; dentro de casa. Foi f&aacute;cil para o pivetinho-filho-da-puta entrar pela
janela da cozinha e sair do apartamento com um sorriso nos l&aacute;bios,
pagodeando na minha TV. Na pressa, deixou o controle remoto, que eu
costumava datilozapear com talento ambidestro, e que agora n&atilde;o passava de um
remoto objeto dec&ocirc;.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Eu era novo na cidade e me eram poucos os conhecidos, um ou dois al&eacute;m do
pessoal da firma. Amigo mesmo, nenhum. N&atilde;o que os houvesse em qualquer outro
lugar. Nunca fui muito popular. Era o goleiro do time, mesmo sendo o dono da
bola. Algo como o azulejo que falta no banheiro, perto do ch&atilde;o, atr&aacute;s do
vaso. Ningu&eacute;m nota, somente eu percebo a sua aus&ecirc;ncia. Sempre foi assim
comigo, s&oacute; eu notava que n&atilde;o tinha ido &agrave; festa. Talvez por isso a televis&atilde;o
me fizesse tanta falta. Eu teria que abdicar de alguns luxos durante v&aacute;rios
meses. Eu sobreviveria, mesmo &agrave; base de Q-Suco e goiabada com queijo. E
compraria outra TV igualzinha &agrave; que os malandros levaram e teria dois
controles remotos, um para cada criado-mudo. Mudos, remotos, roubados,
vazios. As palavras da minha vida nunca foram promissoras.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Era domingo, e eu nunca fiz nada aos domingos, al&eacute;m de comer bolachas na
frente da TV. Resolvi abrir a janela. Era a primeira coisa que dona No&ecirc;mia
fazia, todas as segundas-feiras, quando vinha limpar o apartamento. Eu mesmo
n&atilde;o me dava a este trabalho, porque a orienta&ccedil;&atilde;o solar era ruim e matava as
plantas. Ou talvez elas morressem por falta de luz, n&atilde;o sei. Quando elas
morriam, eu comprava outra, como se faz com os cachorros.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Era um belo dia de outono, e a luz de Porto Alegre &eacute; linda no outono, dizem.
Parece que Nova Iorque tamb&eacute;m &eacute; linda no outono. N&atilde;o sei, s&oacute; conhe&ccedil;o o que
vi nos filmes. O mais longe que j&aacute; fui &eacute; Sombrio, em Santa Catarina.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Uma casa antiga separava meu edif&iacute;cio do pr&eacute;dio ao lado, e uma &aacute;rvore t&atilde;o
velha quanto a casa fazia as vezes de um biombo vivo entre minha janela e a
dos vizinhos. Era bonito na primavera, quando Dona No&ecirc;mia abria a janela, de
manh&atilde;, e aquele verde que eu s&oacute; tinha visto nos epis&oacute;dios do Mundo Animal
invadia a sala.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mas era outono e como eu, a &aacute;rvore se vestia de cinza, os galhos feito m&atilde;os
magras de dedos finos, coando imagens das janelas, quase todas escancaradas,
algumas com cortinas transparentes. Os varais sanfonados carregados de
roupas deixavam adivinhar quem morava em cada uma das janelas. Dif&iacute;cil era
imaginar que houvesse um apartamento por tr&aacute;s das esquadrias de alum&iacute;nio.
Como as pessoas, os vidros, inescrut&aacute;veis em sua falsa transpar&ecirc;ncia,
passavam os dias a refletir o que acontecia do lado de fora, para somente &agrave;
noite, quando as luzes eram acesas, permitirem que eu devassasse a
intimidade alheia. Abri o vidro da minha pr&oacute;pria janela e me debrucei sobre
o parapeito, como se com isso pudesse chegar mais perto do outro pr&eacute;dio. Uma
garota cruzou de uma ponta &agrave; outra uma janela em frente &agrave; minha e outra ao
lado daquela. Acho que saiu da cozinha, cruzou a sala, passou em frente &agrave;
porta do quarto e chegou ao banheiro, ou o contr&aacute;rio. Eu a perdi de vista
quando uma gota d'&aacute;gua fria me gelou o pesco&ccedil;o. Olhei pra cima e reconheci a
velha gorda que morava no apartamento acima do meu, pendurando suas roupas
encharcadas. Ela tamb&eacute;m me reconheceu e cumprimentou, sem se desculpar.
Acenei com a cabe&ccedil;a, sequei o pesco&ccedil;o e tornei a olhar para o apartamento da
garota, a tempo de v&ecirc;-la com uma toalha na cabe&ccedil;a, baixando a persiana. Era
bonita nos seus vinte e poucos anos e usava um coque de toalha cor-de-rosa.
Me parecia ser a mesma pessoa em quem eu havia esbarrado na padaria, ou na
parada de &ocirc;nibus. N&atilde;o a veria mais nesse dia. Deixei as cortinas e persianas
abertas at&eacute; tarde, e ela n&atilde;o apareceu. Desliguei o g&aacute;s e achei melhor fechar
as janelas antes de dormir. As grades que protegiam as venezianas do
apartamento t&eacute;rreo serviam de escada para os amigos-das-TVs-alheias que
aceitassem o convite feito pelas janelas abertas. Mal podia esperar pela
hora do almo&ccedil;o do dia seguinte, quando compraria outro aparelho de TV e
minha rotina voltaria ao normal.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Acordei cedo e bem disposto. Vasculhei as gavetas at&eacute; encontrar todos os
documentos necess&aacute;rios para obter cr&eacute;dito e s&oacute; ent&atilde;o tirei o pijama. Tomei
banho e sa&iacute; para o trabalho, radiante. Meu apartamento havia sido assaltado,
enfim algo interessante para contar aos colegas. Por algumas horas ao menos,
eu seria a v&iacute;tima, afinal. Era eu o an&ocirc;nimo e her&oacute;ico trabalhador que sofria
os reveses de uma sociedade violenta, o personagem principal da hist&oacute;ria.
Estava t&atilde;o contente que relatei o furto a todos os conhecidos que se
encontravam nas vizinhan&ccedil;as do pr&eacute;dio, desde o dono do boteco onde comprava
cigarros e fazia a f&eacute; no bicho at&eacute; o Chin&ecirc;s, que n&atilde;o era chin&ecirc;s mas era o
dono da lavanderia. A mo&ccedil;a da padaria, habituada a ver-me calado engolindo
sofregamente a ta&ccedil;a-p&atilde;o-e-manteiga que me servia &agrave;s quartas-feiras, ficou
espantada com a s&uacute;bita metamorfose: o t&iacute;mido rapaz mais parecia agora um
rep&oacute;rter policial de r&aacute;dio AM, falava sem parar, relatando detalhes
escabrosos da criminalidade que invadiu as soleiras de nossas portas.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Fui exultante at&eacute; o ponto de &ocirc;nibus, antevendo a cara da turma do escrit&oacute;rio
quando, displicentemente sentado diante do meu terminal, relatasse o
ocorrido.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O dia era mesmo especial: ensolarado, com nuvens passeando r&aacute;pido pelo c&eacute;u.
Era um dia t&atilde;o incr&iacute;vel que o &ocirc;nibus dobrou a esquina assim que eu cheguei
no ponto. Nos dias comuns, eu dobrava a esquina e o Merced&atilde;o partia. Era
preciso correr cinq&uuml;enta metros em sete segundos, pois o pr&oacute;ximo s&oacute; viria
dali a vinte minutos. Mas nesse dia diferente o &ocirc;nibus chegou, e com ele a
garota do cabelo atoalhado, esbaforida, acenando para o motorista esperar.
Fiquei paralisado, com os p&eacute;s no ch&atilde;o, olhos fixos na garota e a m&atilde;o
esquerda segurando o &ocirc;nibus. Ele n&atilde;o poderia sair dali, estava preso a mim e
eu pensava estar pregado no ch&atilde;o. Fiz um sinal para que ela subisse os
degraus e ela sorriu, agradecida. Mal havia entrado no &ocirc;nibus e o motorista
arrancou violentamente, quase me fazendo cair. Tudo bem, ela estava ali, e
eu tamb&eacute;m, eu e minha hist&oacute;ria. Qual seria a sua? Eu a observava,
mergulhando na bolsa, &agrave; procura da carteira, como se nada mais estivesse
acontecendo. Paguei a passagem e fui correndo sentar-me ao seu lado.
Mencionei alguma coisa a respeito da demora at&eacute; que o pr&oacute;ximo &ocirc;nibus
chegasse. Dei sorte. Ela era uma destas pessoas que sempre tem assunto e a
conversa fluiu como nunca. Est&aacute;vamos quase chegando ao ponto onde eu deveria
descer quando finalmente consegui mencionar o epis&oacute;dio do televisor, e ela
ent&atilde;o contou-me outros tantos casos como esse, como ela os sabia, de
viol&ecirc;ncia, da cidade, do Rio, Miami e at&eacute; Chicago. Nair, esse era o seu
nome - engra&ccedil;ado ser um pal&iacute;ndromo do meu, Rian, homenagem a uma antiga
confeitaria onde meus pais se conheceram - trabalhava em uma loja de roupas
esportivas, era gerente, perto do escrit&oacute;rio. Claro, almo&ccedil;ar&iacute;amos juntos,
mas e a TV? Azar, ficaria para depois do trabalho.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Havia muito eu n&atilde;o me interessava por algu&eacute;m. H&aacute; mais tempo ainda ningu&eacute;m se
interessava por mim. A &uacute;ltima vez que eu conversara com uma garota t&atilde;o
bonita fora numa festa da firma, para a qual convidaram os c&ocirc;njuges dos
funcion&aacute;rios, e eu me apaixonara pela mulher do chefe de se&ccedil;&atilde;o, at&eacute; hoje uma
das principais musas nos meus cultos a On&atilde;. Entrei no escrit&oacute;rio arfando, e
j&aacute; n&atilde;o sabia mais o que falava primeiro, se do roubo ou do arrebatamento.
&Agrave;quela altura a emo&ccedil;&atilde;o transcendia o contingente, e talvez eu fizesse mais
sucesso como garanh&atilde;o do que de quatro, na costumeira posi&ccedil;&atilde;o de coitado.
Mencionei apenas en passant o epis&oacute;dio da TV. Pela primeira vez, depois seis
meses de casa, fui convidado para o almo&ccedil;o. Claro que n&atilde;o aceitei. Dois
compromissos em um mesmo dia, um recorde, e, l&aacute;stima, ter de declinar de um
deles.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O servi&ccedil;o habitual flu&iacute;a como nunca e o tempo n&atilde;o passava, como sempre. Aos
quinze para o meio dia, aleguei compromissos e sa&iacute; sem assinar o ponto.
Rumei diretamente para a loja onde trabalhava Nair, e ainda faltavam dez
minutos para a hora do encontro. Olhei na vitrine as roupas que jamais
vestiria, pensei em comprar joelheiras de patina&ccedil;&atilde;o para Dona No&ecirc;mia
esfregar os ladrilhos, mas achei de mau gosto. Entrei na loja e procurei
pela gerente. Que bobagem... &Eacute; claro que ela deveria estar no escrit&oacute;rio,
n&atilde;o atr&aacute;s de balc&otilde;es e araras. Olhei para cima e n&atilde;o a vi atr&aacute;s da janela de
vidro. Pensei em tomar um ch&aacute; no bar ao lado mas desisti, temendo um
desencontro. Esperei.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Perguntei por Nair a uma balconista. Sem levantar os olhos do abrigo que
dobrava, a mo&ccedil;a respondeu que n&atilde;o havia ali ningu&eacute;m com esse nome. Ainda
tentei arg&uuml;ir, mas a garota esquivou-se de prestar qualquer informa&ccedil;&atilde;o. Pedi
para falar com a gerente, e a resposta veio seca:</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Ela foi presa.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sa&iacute; da loja at&ocirc;nito, pensando no que teria acontecido. Um equ&iacute;voco,
naturalmente. O que faria um anjo na cadeia? Pior, o que fariam com aquela
criatura delicada em uma jaula? Certamente bem mais do que eu poderia
imaginar. Dei meia volta, pedi detalhes, amea&ccedil;aram mandar-me prender tamb&eacute;m.
Melhor desistir, pois quem havia permitido que se trancafiasse um sonho,
faria qualquer coisa com uma triste realidade como eu. Almocei e sa&iacute; em
busca de uma loja de eletrodom&eacute;sticos. Encontrei em oferta o aparelho que
procurava. Estava saindo de linha, me disseram. Os vinte e tr&ecirc;s minutos de
espera at&eacute; que me fosse aprovado o cr&eacute;dito foram dedicados a toda a sorte de
absurdos, como resgatar Nair da pris&atilde;o ou queimar a loja onde trabalhava.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Coloquei o televisor em um t&aacute;xi e fui para casa. Telefonei para o trabalho e
menti sobre meu est&ocirc;mago. Sempre fui ass&iacute;duo e pontual. Acreditariam.
Instalei a TV em seu lugar, brinquei com os controles e fui para a janela.
N&atilde;o havia qualquer movimento anormal no pr&eacute;dio. &Agrave;quela hora da tarde, quase
todas as janelas se encontravam abertas, como a de Nair. Fechadas, apenas as
do t&eacute;rreo e primeiro andar, para evitar assaltos.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nunca havia assistido tantos programas femininos como naquela tarde. Falavam
de coisas que eu n&atilde;o conhecia muito bem, como T.P.M., L.B.V., crepe e
Lagerfeld. As manequins trajavam roupas esquisitas e pareciam sem vida. Nair
n&atilde;o se prestaria a um papel rid&iacute;culo como aquele.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Toda aquela movimenta&ccedil;&atilde;o me deixou sem cigarros. Fui at&eacute; o boteco e
aproveitei para sondar a frente do pr&eacute;dio de Nair. O zelador, um baixinho
casado com uma mulher enorme e sempre gr&aacute;vida, conversava animadamente com o
carteiro e, ao me ver passar, perguntou se eu havia pego os ladr&otilde;es e, para
minha surpresa, se eu conhecia Nair. Respondi que n&atilde;o, n&atilde;o sabia quem eram
os ladr&otilde;es e que sim, eu a havia conhecido recentemente. Fiquei sabendo
ent&atilde;o que ela fora presa por ter assassinado o amante, um homem casado que a
sustentava.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Me senti mais idiota do que de costume. Voltei para casa, olhei novamente
para o apartamento de Nair, escrevi uma carta de amor e dormi. No dia
seguinte, embebi a carta em col&ocirc;nia, e coloquei-a, an&ocirc;nima, na caixa de
correio perto do escrit&oacute;rio. Acendi um cigarro, dei-lhe quatro tragadas
curtas e o enviei em anexo.</P>
</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
