<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Clarah</TITLE>
</HEAD>

<BODY BGCOLOR="turquoise" LINK="#000077">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="#000077"><P ALIGN="CENTER">
<FONT SIZE="+3">O lacre azul de Murphy</FONT></FONT>
<FONT COLOR="#000000">

<P><B>Por <A HREF="mailto: jazzie@innocent.com">Clarah Averbuck</A></B></P>


<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;S&oacute; Deus sabe porque, mas acordei com I wanna be sedated na cabe&ccedil;a. M-papatchupa m-papatchupa, I wanna be sedated. N&atilde;o.  Ramones &eacute; demais a essa hora. Pipipi, faz alguma coisa no quarto. Irritante, isso de ter ouvir apitos pelo quarto e n&atilde;o saber de onde v&ecirc;m. Pi-pipipi-pi. Ainda por cima n&atilde;o &eacute; um apito regular, &eacute; um barulhinho epil&eacute;tico, chato. Saco. Sentei na cama, de mau humor. Chuva, frio, pipipi, I wanna be sedated, e agora, o maldito homem do g&aacute;s berrando pela rua. Por que eles berram?  N&atilde;o podiam ser mais civilizados? Parece que est&atilde;o sofrendo, sendo sodomizados, "olha o G&aacute;&aacute;&aacute;ssss!", que inferno. Pior ainda &eacute; a m&uacute;sica do lacre azul do cachorrinho, em quem a gente pode confiar. Yeah, right. Eles combinam, sabem a hora em que estou dormindo, e passam  na frente da janela oferecendo g&aacute;s s&oacute; pra me acordar. Eu sinto. Ainda jogo um botij&atilde;o na cabe&ccedil;a dessa gente. Hunf.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sento na cama, tateando &agrave; procura da luz de cabeceira, e * pafe!*, derrubo o abajur, que se espatifa no ch&atilde;o. Legal. Uhu. M-papatchupa, m-papatchupa, I wanna be sedated. Levantar. Cad&ecirc; meus &oacute;culos? Damnit. N&atilde;o consigo procurar meus &oacute;culos sem &oacute;culos. Acho que tava aqui, do lado da *crash* errrr, eram esses. Esses que est&atilde;o quebrados debaixo do meu p&eacute;. Tudo bem, foi s&oacute; a haste. Coloco os &oacute;culos, que ficam tortos, mas pelo menos d&aacute; pra enxergar o mundo de maneira menos impressionista. Sim, porque Monet era m&iacute;ope, voc&ecirc; sabe. Qualquer m&iacute;ope v&ecirc; o mundo segundo Monet.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tomar caf&eacute;, pra ver se p&aacute;ra a desgraceira. Caminho pra sala, de meias e tiptop. Sim, eu uso tiptop. De gatinhos. &Eacute; meio dif&iacute;cil pra ir ao toalete, n&atilde;o tem a abertura traseira, mas &eacute; quentinho igual. Ah, ufa, na sala n&atilde;o tem pipipi. M-papatchupa, m-papatchupa. Mas tem uma mesinha de centro, e ela est&aacute; torta. Todos os meus movimentos s&atilde;o previamente calculados e analisados, mas a mesa se encontra fora  do lugar. * TUFT*, topada, bem no minguinho, aquele que tava sem unha por causa da pedra na cachoeira. Doeu, sabe? Meu dedinho lateja e estrelinhas de desenho animado giram sobre ele. Sooper! I wanna be sedated. Ao entrar na cozinha, *splash*, piso na &aacute;gua que meus felinos gentilmente derrubaram da tigela. Oh joy. Deve ser karma. Devo ter sido muito m&aacute; em outra vida, e hoje estou pagando por isso. Devo ter fuzilado m&aacute;rtires. Devo ter estuprado virgens. Epa, isso eu ainda fa&ccedil;o. Karma imediato, ent&atilde;o.  Caf&eacute;. Bolachinhas. Cad&ecirc; o jornal? Vou ali pegar. Considerando o in&iacute;cio do dia, n&atilde;o podia esperar menos do que o jornal boiando numa po&ccedil;a, a &uacute;nica po&ccedil;a que tem na frente da porta. O jornal nada: os jornais. Os tr&ecirc;s, dividindo a mesma po&ccedil;a. Bonito, isso. Chega a ser po&eacute;tico.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Chuva do demo, vai estragar meu dia. Preciso pegar dois &ocirc;nibus. Hoje &eacute; o &uacute;nico dia da semana que preciso pegar dois &ocirc;nibus, e chove. Claro que chove. M-papatchupa, m-papatchupa. N&atilde;o. N&atilde;o quero mais essa m&uacute;sica na minha cabe&ccedil;a. N&atilde;o consigo mais pensar. Socorro. Ramones n&atilde;o. Aqueles velhos pelancudos que depois de 30 anos ainda n&atilde;o aprenderam a tocar e usam perucas pra tentar enganar seus f&atilde;s, que de tanto cheirar cola acabam acreditando. I wanna be sedated. Que inferno. Tomar um banho, n&eacute;? Pra ver se d&aacute; uma melhorada, upa-l&ecirc;l&ecirc;, vamos l&aacute;, garota. M-papatchupa, m-papatchupa, a &aacute;gua est&aacute; fervendo. M-papatchupa, m-papatchupa, a &aacute;gua est&aacute; gelada. M-papatchupa, m-papatchupa, odeio esse chuveiro. M-papatchupa, m-papatchupa, a toalha solta felpinhas. Meu quarto est&aacute; gelado. O aquecedor n&atilde;o pode ser ligado junto com o computador, sen&atilde;o derrete a tomada. Taquipariu. Estou entendendo esse esquema de I wanna be sedated.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Atrasada. Atrasada pra tudo. Acho que vou fazer uma banda cover de Ramones, e ficar tocando por a&iacute;. Voc&ecirc; sabe, m&uacute;sicos s&atilde;o despreocupados e irrespons&aacute;veis. Artistas. Artistas t&ecirc;m essa alma livre. Bando de maconhero, isso sim. &Eacute;, maconhero, sem i, tenho licen&ccedil;a po&eacute;tica.  Maconheros e felizes. E eu aqui, ralando. Que mundo injusto. Que vidinha, essa. M-papatchupap m-papaptchupap, I wanna be sedated.

</P>

</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
