<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Clarah</TITLE>
</HEAD>

<BODY BGCOLOR="#FFFF00" LINK="orange">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="orange"><P ALIGN="CENTER">
<FONT SIZE="+3">Letrinhas para o menino Sol</FONT></FONT>
<FONT COLOR="#000000">

<P><B>Por <A HREF="mailto: jazzie@innocent.com">Clarah Averbuck</A></B></P>


<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Te vi reluzindo ao sol, na mesma hora que voc&ecirc; me viu, e -crash!- nossos olhos se encontraram como numa batida de carros. Soubemos, sem saber, que algo aconteceria. </P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ent&atilde;o voc&ecirc; sorriu. Nem foi pra mim, mas voc&ecirc; sorriu e eu fiquei muda. Grave, grave. Voc&ecirc; sabe que &eacute; grave quando um sorriso emudece. E eu emudeci. </P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tudo muito r&aacute;pido. Olhares, beijos, m&atilde;os. Gosto de champagne, calor no peito, frio na barriga. Bocas. M&atilde;os nos seios, pele macia. Vinte anos. Vamos? E fomos. Fazia tempo que eu n&atilde;o caminhava nas nuvens, menino. Sorrisos. Sorrisos s&atilde;o sempre o que fode. Eu sei, n&atilde;o &eacute; sonoro, mas &eacute; que sorrisos... Sorrisos s&atilde;o sempre o que fode. </P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tudo muito r&aacute;pido. Abra&ccedil;os, beijos, tua cabe&ccedil;a no meu colo. O tempo nos atropelando, tic-tac-tic-tac, um minuto, um segundo, dez anos. Cinco horas. Sa&iacute; sem olhar pra tr&aacute;s, porque sabia que se o fizesse, n&atilde;o conseguiria te deixar. E eu precisava ir.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tudo muito r&aacute;pido, a &aacute;gua jorrando no meu rosto, e eu, sem dormir, pensando quando? nunca mais! sem querer acreditar. Olheiras. Boca seca. Janela ou corredor? Janela. Turbinas me ensurdecendo. Lagriminhas, sono. Vazio enorme. </P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Frio. Eu, molhada de chuva. Em casa. At&ocirc;nita.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vento que gela os ossos, adormece o corpo, faz voar meu cabelo molhado. Vento que faz todo o calor escapar por entre os fios de l&atilde;. Vento que me leva para o lado oposto ao que eu gostaria de ir. N&atilde;o h&aacute; de ser nada: o mundo &eacute; redondo, e se tiver que ser, ser&aacute;. Nem que eu fa&ccedil;a a volta e chegue pelo outro lado. Se tiver que ser, vou voltar para o menino magrinho, lindo, de dentes brancos e olhos que viram v&iacute;rgulas quando ele sorri. Ele? Voc&ecirc;.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;S&oacute; tenho uma foto. Uma fotinho escura e desfocada, sem gosto e sem cheiro. Mas ainda assim, uma foto sua. Uma foto sua, mas ainda assim, s&oacute; uma foto. Quase nada.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vento que gela os ossos. Domingo, nove da noite, caminho pelo centro de Porto Alegre. Frio. Ch&atilde;o sujo, cheiro de lixo, uma crian&ccedil;a chorando. Escuro. Decad&ecirc;ncia. Porto Alegre nem sequer reflete a luz do sol, apenas a absorve. &Eacute; uma cidade-noite. Fria, grande, de ar espesso. Cheia de ruelas tortuosas e desconhecidas, cheia de putas e traficantes e junkies. </P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E voc&ecirc; a&iacute;, na cidade-fa&iacute;sca, no cora&ccedil;&atilde;o do pa&iacute;s. Na cidade que me ofusca, luminosa, no meio do nada. </P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Te procuro em outros meninos, sabendo que n&atilde;o vou achar, que &eacute; em v&atilde;o. Voc&ecirc; &eacute; voc&ecirc;, e voc&ecirc; est&aacute; fuckin' longe. Nada a fazer. Absolutamente nada. &Eacute; inquietante n&atilde;o saber onde voc&ecirc; est&aacute;. Ondinhas dentro de mim, suspiro. Domada! </P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mas n&atilde;o tenho vontade de chorar quando penso em voc&ecirc;. Sorrio. Agora sou gente grande.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sobra a bagun&ccedil;a. Continuo flutuando, atordoada, confusa, afogando em d&uacute;vidas, flertando com o nada.  	   Tudo muito r&aacute;pido. Sorrisos. Quanto mais me debato, mais me enrosco na rede de feelings.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dizem que passa, e &eacute; isso que me preocupa. Passam-se os dias, as noites, uma, duas, tr&ecirc;s. Tudo vai desbotando, e mais cedo ou mais tarde teremos sido apagados um do outro. N&atilde;o quero! N&atilde;o sou uma estampa barata em uma camiseta vagabunda! Tampouco quero te esquecer, tua voz, teu sorriso - sorrisos s&atilde;o sempre o que fode -, das horas-anos, de voc&ecirc; fulminando-me ao sol, &agrave; sombra, &agrave; noite. N&atilde;o vou te deixar sumir assim. Mesmo que &agrave;s vezes n&atilde;o consiga lembrar do teu rosto, como se um v&eacute;u cobrisse minha mem&oacute;ria, como se te olhasse atrav&eacute;s de um nevoeiro, sem poder definir formas, apenas vultos, tra&ccedil;os difusos. Subitamente, lembro de tudo, em flashes, como fotos, e posso te sentir, m&atilde;os, boca, pele. Sinto, vejo, quase posso te tocar. Mas a&iacute;, tudo evapora, e voc&ecirc; foge de novo. Assim tem sido at&eacute; agora. Assim tem sido, e se tiver que ser, ser&aacute;.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Eacute;, estou completamente fodida por voc&ecirc;.</P>

</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
