<HTML>
<HEAD>

<TITLE>Homem x Maquina</TITLE>


</HEAD>
<BODY background="fundo7.jpg" bgcolor="#000000" text="#009900"
link="#999999" vlink="#666666">

<a name="#votar"> </a>
<table cellpadding=0 cellspacing=0>
<tr>
<td valign=top>
<img src="fundo8.jpg">
</td>
<td valign=top>
<img src="titulo.jpg">
<p>

<!-- Begin Poll Code -->
<form method="get" action="http://apps6.vantagenet.com/zpolls/count.asp">
<input type="hidden" name="ptype" value="0"><input type="hidden" name="id"
value="941005814">
<table width="468" cellpadding="3" cellspacing="3" border="1">
<tr>
<td width="125" bgcolor="#000000" align="center">
<center>
<input type="submit" value="Votar" id="submit1" name="submit1"></center>
</td>
<td width="238" >
<font size="2"  face="Verdana">
Voc&ecirc; acha que as m&aacute;quinas v&atilde;o dominar o mundo daqui a
100 anos?
<br>
<select name="poll">
<option value="1">Sim, as maquinas vao dominar o mundo em 100 anos.
<option value="2">Nao, vai demorar mais de 100 anos para elas dominarem o
mundo.
<option value="3">Nao, os humanos serao sempre superiores.
<option value="4">Nao, elas ja dominam o mundo *agora*.
<option value="5">Nao dou a minima, daqui a 100 anos nao vou estar mais
aqui pra conferir.
</select>
</font>
</td>
</tr>
</table>
</form>

<table width="468" cellpadding="3" cellspacing="3" border="1">
<tr>
<td width="125" bgcolor="#000000" align="center">
<font size="2"  face="Verdana">
<a href="http://apps.vantagenet.com/aforums/thread.asp?id=1999626233540"
target="_new">Escreva sua opini&atilde;o</a>
 sobre a quest&atilde;o HOMEM x M&Aacute;QUINA.
</td>
</tr>
</table>

<!-- End Poll Code -->


<table width=400>
<tr>
<td valign=top>
&nbsp;
<p>
<font size="2"  face="Verdana">
<font size=+1> <b>
Uma pequena introdu&ccedil;&atilde;o:
</b></font>
<P>

Escrevi este texto h&aacute; dois anos atr&aacute;s, para falar um pouco
sobre as
diferen&ccedil;as entre humanos e m&aacute;quinas. Apesar do medo sempre
presente
(vide a quantitade de filmes que tratam sobre o assunto, desde
&quot;Metropolis&quot;,
de Fritz Lang a &quot;Ghost in the Shell&quot;, &oacute;timo desenho
japon&ecirc;s,
sem esquecer a coqueluche do momento, &quot;The Matrix&quot;) de que um dia
&quot;elas&quot; ir&atilde;o finalmente nos dominar, o tom do artigo
&eacute; de
ceticismo. Se por um lado n&atilde;o descarto categoricamente a possibilidade,
pelo menos passo a id&eacute;ia de que isso ainda est&aacute; longe de
acontecer.
<P>

No &uacute;ltimo dia 2 de junho, por&eacute;m, leio a not&iacute;cia da
cria&ccedil;&atilde;o do
primeiro bio-computador, constru&iacute;do com uma mistura de
neur&ocirc;nios vivos
e chips de sil&iacute;cio. Profeticamente (ser&aacute;?), foram usados
neur&ocirc;nios
de sanguessuga. Meu ceticismo sofre um abalo. A id&eacute;ia de
ciber-sanguessugas
n&atilde;o parece particularmente assustadora em si, mas... e se
amanh&atilde; usarem
neur&ocirc;nios humanos? Tudo bem, talvez a &eacute;tica impe&ccedil;a esse
tipo de
experi&ecirc;ncia, mas quem sabe neur&ocirc;nios de golfinhos? N&atilde;o
corre por
a&iacute; um boato de que eles s&atilde;o mais inteligentes do que n&oacute;s?
Voc&ecirc;s devem estar rindo a essa altura, mas eu estou assustada. Ah,
como era
bom o passado long&iacute;nquo de dois anos atr&aacute;s quando tudo o que nos
preocupava era um computador que jogava xadrez...
<p>


<hr>
<p>

<font size=+2>
Deep Blue x Kasparov:
</font>
<br>
<font size=+1>
A Revanche
</font>
<p>
por Lenara Verle
<br>
Novembro de 1997

<p>
<br>

<font color="#ffffff">
O fato do computador especializado em xadrez da IBM, Deep Blue, ter ganho do
campe&atilde;o mundial humano, Garry Kasparov, em maio deste ano (em uma
s&eacute;rie
de 5 partidas, Kasparov ganhou uma, empatou duas e perdeu mais duas)
desencadeou
v&aacute;rios coment&aacute;rios sobre o assunto &quot;homem versus
m&aacute;quina&quot;.
<P>

Um ano atr&aacute;s, Kasparov havia jogado com uma vers&atilde;o mais
antiga do Deep Blue
e ganhado a s&eacute;rie de cinco partidas (apesar de perder a primeira
partida - sua
primeira derrota para um computador). O tom dos coment&aacute;rios
ent&atilde;o era de
al&iacute;vio generalizado: ainda &eacute;ramos &quot;superiores&quot;
&agrave;
m&aacute;quina - pelo menos no xadrez.<P>

Agora isso mudou. <font color="#009900">Kasparov, e junto com ele nossa
esp&eacute;cie,
foi derrotado por uma
m&aacute;quina.</font> Em um artigo escrito logo ap&oacute;s a
vit&oacute;ria de Kasparov em
1996, intitulado &quot;Deep Blue ou a melancolia do computador&quot;, Jean
Baudrillard
discorre sobre o assunto, aventando (de uma maneira que poder&iacute;amos
chamar de
prof&eacute;tica) a possibilidade pr&oacute;xima de uma vit&oacute;ria do
computador.
<P>

Dentre outras coisas, Baudrillard fala sobre nossos desejos e medos ao
criar um computador
que possa derrotar a n&oacute;s mesmos. Ao mesmo tempo em que nos
equiparamos a Deus -
nosso criador - tamb&eacute;m criamos um ser superior a n&oacute;s, e assim
nos tornamos
obsoletos.
<P>

&quot;O homem, ao mesmo tempo que sonha com todas as suas for&ccedil;as em
inventar uma
m&aacute;quina mais forte do que ele mesmo, n&atilde;o pode admitir a
possibilidadede
n&atilde;o ser o mestre de suas criaturas. Tanto quanto Deus. <font
color="#009900">Poderia Deus ter sonhado
em criar o homem superior ao criador e em enfrent&aacute;-lo num combate
decisivo?</font>
&Eacute; o que, contudo, fazemos com nossas criaturas cibern&eacute;ticas,
&agrave;s
quais oferecemos a oportunidade de nos derrotar.&quot;
<BR>
(Baudrillard, 1997, p. 134)<P>

Mas afinal, quem - ou melhor, o que - &eacute; essa m&aacute;quina que nos
&quot;derrotou&quot;?
Como ela funciona?<P>

Na p&aacute;gina da IBM na Internet sobre o Deep Blue
(<a href="http://www.chess.ibm.com">http://www.chess.ibm.com</a>) podemos
encontrar um texto chamado FAQ (Frequently Asked Questions, ou perguntas
mais frequentes).
N&atilde;o s&oacute; as respostas, mas tamb&eacute;m as perguntas que
constam ali s&atilde;o
muito interessante. Entre elas est&atilde;o:<P>

<BR>
<UL><LI>Porque a IBM gasta milh&otilde;es de d&oacute;lares e anos de
pesquisa para contruir
o melhor computador enxadrista do mundo?<LI>

Porque &eacute; t&atilde;o dif&iacute;cil para o Deep Blue ganhar de
Kasparov se os computadores
podem calcular jogadas de maneira espantosamente r&aacute;pida?<LI>

O Deep Blue usa intelig&ecirc;ncia artificial?<LI>

Como Deep Blue &quot;pensa&quot;?<LI>

O Deep Blue usa a psicologia?</UL>

(IBM Corporation, 1997,
<a
href="http://www.chess.ibm.com/meet/html/d.3.3.html">http://www.chess.ibm.com/me
et/html/d.3.3.html</a>)<P>

<BR>
Tamb&eacute;m encontramos uma curiosa compara&ccedil;&atilde;o entre as
t&aacute;ticas usadas
por Deep Blue e por Kasparov:<P>

<BR><font color="#009900">
10 diferen&ccedil;as entre Kasparov e Deep Blue</font>
<P>

<B>1.</B>	Deep Blue &eacute; capaz de examinar e avaliar at&eacute;
200.000.000 jogadas por segundo.<BR>
	Kasparov &eacute; capaz de examinar e avaliar at&eacute; 3 jogadas
por segundo.<P>

<B>2.</B>	Deep Blue tem pouco conhecimento de xadez e uma enorme
capacidade de c&aacute;lculo.<BR>
	Kasparov tem um enorme conhecimento de xadez e uma capacidade de
c&aacute;lculo um pouco menor.<P>

<B>3.</B>	Kasparov usa seu soberbo &quot;feeling&quot; e
intui&ccedil;&atilde;o para jogar xadrez como um grande mestre.<BR>
	Deep Blue &eacute; uma m&aacute;quina, incapaz de sentimentos ou de
intui&ccedil;&atilde;o.<P>

<B>4.</B>	Deep Blue conta com a orienta&ccedil;&atilde;o de uma
equipe de 5 cientistas da IBM e um mestre de xadrez internacional.<BR>
	Kasparov  conta com a orienta&ccedil;&atilde;o de seu
t&eacute;cnico, Yuri Dokhoian, e sua paix&atilde;o, que o motiva a jogar o
melhor xadrez do mundo.<P>

<B>5.</B>	Garry Kasparov &eacute; capaz de aprender com seus erros e
acertos, e se adaptar muito rapidamente.<BR>
	Deep Blue, no momento, n&atilde;o &eacute; um &quot;sistema de
aprendizado&quot;. Desta maneira, n&atilde;o &eacute; capaz de usar
intelig&ecirc;ncia artificial para aprender com seu oponente ou
&quot;pensar&quot; sobre a posi&ccedil;&atilde;o no tabuleiro.<P>

<B>6.</B>	Deep Blue n&atilde;o pode se esquecer, se distrair ou se
intimidar com for&ccedil;as externas (como o famoso &quot;olhar&quot; de
Kasparov).<BR>
	Garry Kasparov &eacute; um competidor formid&aacute;vel, mas ainda
assim &eacute; suscet&iacute;vel a fraquezas humanas como cansa&ccedil;o,
t&eacute;dio e perda de concentra&ccedil;&atilde;o.<P>

<B>7.</B>	Deep Blue &eacute; assombrosamente eficiente em resolver
problemas de xadrez, mas &eacute; menos &quot;inteligente&quot; que o mais
burro dos seres humanos.<BR>
	Garry Kasparov &eacute; altamente inteligente. Ele &eacute; o autor
de tr&ecirc;s livros, fala v&aacute;rias l&iacute;nguas, &eacute; ativo
politicamente e &eacute; regularmente convidado a dar palestras em diversas
confer&ecirc;ncias.<P>

<B>8.</B>	Quaisquer mudan&ccedil;as na maneira de jogar xadrez de
Deep Blue devem ser feitas pelos membros da equipe de desenvolvimento,
entre uma partida e outra.<BR>
	Garry Kasparov pode alterar a maneira como joga a qualquer momento,
antes durante ou depois da partida.<P>

<B>9.</B>	Garry Kasparov tem a habilidade de avaliar seu oponente,
sentir suas fraquezas e tomar partido delas.<BR>
	Apesar de Deep Blue ser muito bom em avaliar posi&ccedil;&otilde;es
de xadrez, n&atilde;o &eacute; capaz de avaliar as fraquezas de seu
oponente.<P>

<B>10.</B> Garry Kasparov &eacute; capaz de determinar sua pr&oacute;xima
jogada atrav&eacute;s de uma busca seletiva entre as posi&ccedil;&otilde;es
poss&iacute;veis.<BR>
	Deep Blue precisa conduzir uma extensa busca entre as jogadas
poss&iacute;veis para determinar o melhor movimento <BR>
(o que n&atilde;o &eacute; t&atilde;o mau quando se &eacute; capaz de
avaliar 200 milh&otilde;es de posi&ccedil;&otilde;es por segundo).<P>

(IBM Corporation, 1997,
<a
href="http://www.chess.ibm.com/meet/html/d.2.html">http://www.chess.ibm.com/meet
/html/d.2.html</a>)<P>

<BR>
Ao comparar seres humanos a computadores, Baudrillard fala neste e em
outros artigos que o que
mais o preocupa n&atilde;o &eacute; a &quot;humaniza&ccedil;&atilde;o&quot;
das m&aacute;quinas,
mas a &quot;robotiza&ccedil;&atilde;o&quot; dos seres humanos. Ora, ao que
parece isso est&aacute;
longe de acontecer. Se por um lado ainda n&atilde;o conseguimos programar
m&aacute;quinas para
replicar nossa &quot;humanidade&quot; - n&atilde;o s&oacute; nossas
intelig&ecirc;ncias como
nossas emo&ccedil;&otilde;es - tamb&eacute;m n&atilde;o logramos desafiar
nossa
&quot;programa&ccedil;&atilde;o&quot; gen&eacute;tica. <font
color="#009900">N&atilde;o conseguimos deixar de lado
nossa humanidade.</font> Por mais que as t&eacute;cnicas de lavagem
cerebral e lobotomiza&ccedil;&atilde;o
tenham se desenvolvido, sempre sobra um resto de &iacute;mpeto humano
pronto a aflorar.
E isso &eacute; mais do que qualquer computador j&aacute; conseguiu
at&eacute; hoje.
<P>

No cen&aacute;rio apresentado no romance de fic&ccedil;&atilde;o
cient&iacute;fica &quot;Duna&quot;
(do qual se originou o filme de mesmo nome, dirigido por David Lynch) todos
os computadores foram
destru&iacute;dos em um <i>jihad</i> interplanet&aacute;rio cuja
m&aacute;xima &eacute;:
<font color="#009900">&quot;n&atilde;o
construir&aacute;s a m&aacute;quina &agrave; semelhan&ccedil;a do
homem&quot;.</font> Ironicamente, para
substituir os computadores s&atilde;o treinados humanos chamados
&quot;mentats&quot;. Mas o contexto &eacute;
bem diferente. As capacidades &quot;computacionais&quot; dos
&quot;mentats&quot; n&atilde;o
s&atilde;o usadas para resolver problemas l&oacute;gicos ou
matem&aacute;ticos, mas para problemas
sociais e psicol&oacute;gicos. A partir de um franzir de olho de um
bar&atilde;o e meia
d&uacute;zia de palavras de uma freira, um "mentat" pode descobrir, em seus
m&iacute;nimos detalhes,
a trama para derrubar um duque.
<P>

Talvez o que tenha levado os habitantes do universo de Duna a destriur os
computadores tenha
sido o mesmo medo que muitos de n&oacute;s sentimos ao saber da derrota de
Kasparov - o medo
de sermos superados, e at&eacute; mesmo substitu&iacute;dos por
m&aacute;quinas mais inteligentes
do que n&oacute;s.
<p>
<font color="#009900">
Mas em que medida ganhar um jogo de xadrez &eacute; uma
avalia&ccedil;&atilde;o de
intelig&ecirc;ncia? </font> Segundo a IBM, Deep Blue &eacute; mais
&quot;burro&quot; que
qualquer ser humano. O que ent&atilde;o permitiu a ele derrotar Kasparov?
<P>

Apesar de considerarmos ex&iacute;mios jogadores de xadrez como Kasparov
pessoas muito
inteligentes e talentosas, na verdade essa &eacute; uma habilidade muito
restrita quando
comparada ao potencial de nosso c&eacute;rebro. De fato, outra das
perguntas do FAQ diz
respeito ao fato de em &aacute;reas como o xadrez, a m&uacute;sica e a
matem&aacute;tica
existirem muitos talentos precoces.
<P>

A resposta &eacute; que o xadrez &eacute; uma disciplina que se
constr&oacute;i a partir
de um n&uacute;mero limitado de &quot;tijolos&quot; fundamentais. &Agrave;
medida que as
coisas se tornam mais complexas, a experi&ecirc;ncia passa a contar mais
para a
solu&ccedil;&atilde;o de problemas. Uma estrat&eacute;gia de
&quot;tentativa e erro&quot;,
a partir de &quot;vari&aacute;veis&quot; e &quot;possibilidades de
permuta&ccedil;&atilde;o&quot;,
como a utilizada pelo Deep Blue deixa de ser eficiente. No entanto, o jogo
de xadrez, dentre
muitos outros inventados pelos humanos, tem regras relativamente simples.
Segundo o FAQ do
Deep Blue:
<P>

&quot;J&aacute; foram criados computadores para jogar muitos outros jogos
al&eacute;m de xadrez,
mas nenhum desses jogos &eacute; t&atilde;o interessante do ponto de vista
de pesquisa.
N&atilde;o h&aacute; nenhum interesse cient&iacute;fico em se dedicar a
jogos de azar,
como a roleta ou os dados, que s&atilde;o apenas uma quest&atilde;o de
sorte e probabilidades.
Dentre os chamados jogos de estrat&eacute;gia, o jogo de damas e o
jogo-da-velha est&atilde;o
em um n&iacute;vel inferior ao xadrez. S&atilde;o apenas jogos
t&aacute;ticos que podem ser
facilmente compreendidos por um programa de computador. Por&eacute;m
&eacute; muito mais
dif&iacute;cil para um  computador jogar o antigo jogo oriental Go.
<font color="#009900">Os melhores programas de Go j&aacute; escritos
at&eacute; hoje conseguem apenas jogar uma
partida med&iacute;ocre.&quot;</font><BR>
(IBM Corporation, 1997,
<a
href="http://www.chess.ibm.com/meet/html/d.3.3a.html">http://www.chess.ibm.com/m
eet/html/d.3.3a.html</a>)
<P>

Quando o poder de c&aacute;lculo dos sucessores do Deep Blue permitirem a
eles analisar
virtualmente todos os desdobramentos poss&iacute;veis a partir de cada
jogada, as partidas
se transformar&atilde;o em uma s&eacute;rie de mon&oacute;tonos empates,
como acontece
hoje com o jogo-da-velha.
<P>

Enquanto isso n&atilde;o &eacute; poss&iacute;vel, os programadores tentam
compensar as
desvantagens do Deep Blue adicionando a ele um banco de dados de jogos
j&aacute; realizados
anteriormente por humanos. &Eacute; como &quot;tomar emprestada&quot; um
pouco da
experi&ecirc;ncia humana.
<P>

Se uma m&aacute;xima popular diz que <font color="#009900">&quot;jogar
xadrez desenvolve
incrivelmente a habilidade de... xogar xadrez&quot;,</font> os
t&eacute;cnicos que programaram
o Deep Blue afirmam que seus modelos de precessamento paralelo podem ser
facilmente direcionados
para outros objetivos, como a ind&uacute;stria farmac&ecirc;utica e a bolsa
de valores.
Os chips e conex&otilde;es do Deep Blue fornecem a &quot;for&ccedil;a
pensante&quot;, mas
os programadores determinam sobre o que o Deep Blue deve pensar. Como fala
Baudrillard, ele
pode jogar muito bem a partir de um conjunto de instru&ccedil;&otilde;es,
dentro das &quot;regras
do jogo&quot; - mas ao contr&aacute;rio de um ser humano, n&atilde;o
&eacute; capaz de
invent&aacute;-las.
<P>

Apesar de n&atilde;o ser capaz de criar sua pr&oacute;pria
experi&ecirc;ncia, ou aprender com
seus erros (o que configuraria uma forma de &quot;intelig&ecirc;ncia
artificial&quot;), <font color="#009900">Deep
Blue pode de certa maneira usar a experi&ecirc;ncia de jogadores humanos,
</font>como o pr&oacute;prio
Kasparov, e imit&aacute;-los quando necess&aacute;rio. &Eacute; o que se
chama hoje de um
&quot;sistema especialista&quot;, onde vastas quantidades de
informa&ccedil;&otilde;es sobre
um assunto muito espec&iacute;fico s&atilde;o armazenadas em um computador,
e ele pode
&quot;tomar decis&otilde;es&quot; a partir da experi&ecirc;ncia acumulada
por seus predecessores
humanos.
<P>

Alguns sistemas especialistas em &quot;conv&iacute;vio social&quot;
j&aacute; conseguem passar
hoje em um teste limitado de Turing. (o teste de Turing diz que um
computador &eacute; dotado
de intelig&ecirc;ncia igual &agrave; humana quando consegue se fazer passar
por humano em uma
&quot;conversa&quot; com um observador humano ignorante da verdadeira
identidade de seu
interlocutor.)
<P>

Um exemplo do caso acima &eacute; Julia, um software que mora nos MOOs
(esp&eacute;cie de jogos
de RPG, ou &quot;realidades virtuais&quot; textuais, em uma mistura de
comunidades virtuais com
literatura interativa que existe na Internet), e <font
color="#009900">&eacute; comprovadamente mais inteligente que
alguns seres humanos, segundo os padr&otilde;es de Turing.</font>
<br>(Turkle, 1997)
<P>

Mas apesar de poder &quot;contar&quot; v&aacute;rias piadas constantes
de seu banco de dados a
outros jogadores do MOO, Julia &eacute; incapaz de achar gra&ccedil;a em
nenhuma delas.
<P>

Como diz na p&aacute;gina da IBM, e no artigo de Baudrillard: &quot;Deep
Blue, ao contr&aacute;rio
de Kasparov, n&atilde;o &eacute; capaz de ficar alegre com suas
vit&oacute;rias, nem tampouco
triste com suas derrotas.&quot; <font color="#009900">Quando registrarmos
casos de computadores afetados por uma
genu&iacute;na melancolia, a&iacute; sim, talvez seja a hora de nos
preocuparmos com a
sobreviv&ecirc;ncia de nossa esp&eacute;cie.</font><BR>
<p>
<hr>
<p>
Refer&ecirc;ncias Bibliogr&aacute;ficas:<P>

<BR>
<UL><LI>Baudrillard, Jean. Tela Total. Porto Alegre, 1997. Editora Sulina.<LI>

IBM Corporation. Kasparov x Deep Blue: The Rematch. 1997. [online]
<a href="http://www.chess.ibm.com">&lt;http://www.chess.ibm.com&gt;</a><LI>

Turkle, Sherry. Life on the screen. New York, 1995. Simon &amp; Schuster</UL>

<p>
<hr>
<p>
<font color="#009900">
Se voc&ecirc; chegou at&eacute; aqui e ainda n&atilde;o votou na pesquisa,
<a href="#votar">v&aacute; l&aacute; votar de uma vez!</a> <p>
Se voc&ecirc; n&atilde;o concordar com nenhuma das op&ccedil;&otilde;es, ou
quiser ser mais "interativo" ent&atilde;o deixe sua opini&atilde;o no
<A HREF="http://apps.vantagenet.com/aforums/thread.asp?id=1999626233540"
target="_new">f&oacute;rum exclusivo</a> HOMEMxM&Aacute;QUINA.<BR><BR>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</td>
</tr>


</table>





</td>
</tr>
</table>




</BODY>
</HTML>
