<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Editorial</TITLE>
</HEAD>

<BODY BGCOLOR="silver" LINK="#800000">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="#800000"><P ALIGN="CENTER">
<FONT SIZE="+3">OH N&Atilde;O!</FONT></FONT>
<FONT COLOR="#000000"><BR><BR>
</P>
<P><B>Editorial de <A HREF="mailto: tomas@cpovo.net">Tom&aacute;s Creus</A></B></P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Foi assim, ou mais ou menos assim. Eu estava na Casa de Cinema, vendo um que outro assunto irrelevante sobre "<A HREF="http://www.ilea.ufrgs.br/~ivana/selo">O Oitavo Selo</A>", quando uma Voz vinda de cima me chamou.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— Suba aqui — disse a Voz.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Fui l&aacute; ver o que era. Estavam na sala o Jorge e o Giba.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— Senta — eles disseram. Obedeci. O ambiente era de tens&atilde;o. Passaram alguns minutos, at&eacute; que finalmente o Jorge falou:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— Temos uma oferta para te fazer.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— Uma oferta que voc&ecirc; n&atilde;o poder&aacute; recusar — acrescentou Giba, com um olhar sinistro. Sua voz soava estranhamente parecida com a do Marlon Brando.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tentei fugir, mas ent&atilde;o o vento (ou talvez tenha sido o Gerbase, escondido) fechou a porta com um estrondo. N&atilde;o havia mais por onde sair.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— Tu vais ser o pr&oacute;ximo editor do "N&atilde;o" — eles disseram.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— N&atilde;&atilde;o... — gemi. Mas eles entenderam minha negativa como uma exalta&ccedil;&atilde;o do nome do peri&oacute;dico e, acreditando que eu era um jovem idealista que certamente ag&uuml;entaria as longas horas na frente do micro lutando contra os c&oacute;digos de HTML, bem como as centenas de e-mails de colaboradores pedindo "por favor me publique", espalharam para todo mundo que eu seria o editor do pr&oacute;ximo n&uacute;mero.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bom, superados os traumas, aqui est&aacute; ele, o "N&atilde;o 64". Deu trabalho? Deu, mas tamb&eacute;m foi bom, e acho que valeu a pena. Tem fic&ccedil;&atilde;o, tem com&eacute;dia, tem aventura, tem sexo e tem romance. Ou seja, tudo para agradar. &Eacute; claro, sempre vai aparecer algu&eacute;m para botar defeito. Antes que isso aconte&ccedil;a e o meu mailbox fique repleto de queixas, portanto, vou logo dando as explica&ccedil;&otilde;es.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1) A divis&atilde;o por "musas" ficou meio confusa, concordo. A id&eacute;ia era dividir por "climas", mais do que por tema ou tipo de texto (artigo, conto, cr&ocirc;nica, etc.), mas talvez n&atilde;o tenha ficado t&atilde;o claro. Na verdade, desde o come&ccedil;o a id&eacute;ia era ter um "patrono" para cada se&ccedil;&atilde;o, a id&eacute;ia de ligar com a mitologia grega veio depois. Ali&aacute;s, antes eu ia utilizar os Teletubbies, mas como eles s&atilde;o s&oacute; cinco n&atilde;o iam cobrir todas as se&ccedil;&otilde;es. (Sim, e eu tamb&eacute;m sei que as musas s&atilde;o na verdade nove, mas &eacute; que se eu contratasse todas o cach&ecirc; ia sair muito caro).
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2) N&atilde;o tem tantos textos sobre pol&iacute;tica, e tem muita fic&ccedil;&atilde;o (comparando com outros "N&otilde;es"). Foi decis&atilde;o editorial, admito.  Se o seu texto n&atilde;o est&aacute; aqui, n&atilde;o fique triste: o Gerbase prometeu public&aacute;-lo no seu "N&atilde;o Odara" (ver aviso).
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3) No caso dos artigos, deu-se prefer&ecirc;ncia aos que expusessem opini&otilde;es contr&aacute;rias entre si, para dar mais margem a discuss&otilde;es. Assim tem um artigo "contra" e outro "a favor" da Bundas, um "contra" e outro "a favor" da guerra fiscal, etc. (N&atilde;o custa lembrar que as opini&otilde;es expressas s&atilde;o do autor, o editor n&atilde;o tem nada a ver, n&atilde;o me metam no meio...).
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4) O "design" n&atilde;o est&aacute; grande coisa, com exce&ccedil;&atilde;o da p&aacute;gina da Lenara que, voc&ecirc; j&aacute; adivinha, foi feita pela pr&oacute;pria. Pois &eacute;, mas tamb&eacute;m n&atilde;o est&aacute; t&atilde;o ruim, n&eacute;? E eu procurei usar as cores de um jeito que tivessem a ver com a mat&eacute;ria, mas n&atilde;o sei se fui feliz. Em alguns casos talvez tenha sido um pouco &oacute;bvio, sei l&aacute;.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5) A refer&ecirc;ncia aos patrocinadores, provavelmente, s&oacute; ser&aacute; entendida por iniciados (leia-se, o pessoal da oficina liter&aacute;ria do Assis Brasil). Ou n&atilde;o.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6) E paremos por aqui, porque ningu&eacute;m l&ecirc; o editorial mesmo. Se voc&ecirc; tem elogios ou sugest&otilde;es, mande um e-mail para <A HREF="mailto:tomas@cpovo.net">tomas@cpovo.net</A>. E se voc&ecirc; tem reclama&ccedil;&otilde;es, envie-as para o <A HREF="mailto:gerbase@zaz.com.br">Gerbase</A>, que &eacute; o editor do pr&oacute;ximo n&uacute;mero. E boa leitura!


</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
