<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Editorial #2</TITLE>
</HEAD>

<BODY LINK="#800000">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="#800000"><P ALIGN="CENTER">
<FONT SIZE="+3">UM POUCO DEPOIS...</FONT></FONT>
<FONT COLOR="#000000"><BR><BR>
</P>
<P><B>P&oacute;s-Editorial "ao vivo" de <A HREF="mailto: tomas@cpovo.net">Tom&aacute;s Creus</A></B><BR>25/07/99 - 24:47</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O legal de uma revista on-line &eacute; que d&aacute; para ir sempre acrescentando coisas novas. N&atilde;o s&oacute; textos ao vivo e arruma&ccedil;&otilde;es de &uacute;ltima hora, como at&eacute; mesmo - por que n&atilde;o? - um segundo editorial, ou p&oacute;s-editorial.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Por sinal, o que eu pretendia, neste p&oacute;s-editorial, era justamente comentar a rea&ccedil;&atilde;o geral ao editorial do "N&atilde;o-64", que foi bastante pol&ecirc;mica. Mas isso em teoria: na verdade, o que farei aqui &eacute; me utilizar descaradamente da p&uacute;blica fun&ccedil;&atilde;o de editor para fins privados, dando recados a algumas pessoas que escreveram comentando sobre o N&atilde;o-64 (j&aacute; que escrever para cada uma ia dar muito trabalho) - e a outras que nem leram ainda, mas logo v&atilde;o ler e comentar (espera-se).
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1) <B>Deborah</B>: Que bom que gostaste, apesar de teres considerado o editorial "fraquinho". Este p&oacute;s-editorial estar&aacute; melhor?
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2) <B>Fred</B>: eu sei que o Dogma 1.99, como o nome j&aacute; diz, &eacute; mais econ&ocirc;mico e at&eacute; mais ecol&oacute;gico, pois n&atilde;o prejudica a camada de oz&ocirc;nio nem o subsolo das ilhas Tonga-Tonga. Por outro lado, devido &agrave;s suas regras limitad&iacute;ssinas, n&atilde;o permite que se fa&ccedil;a um filme numa praia dos tr&oacute;picos com o Leonardo Di Caprio no papel principal! E a&iacute; como ficamos?
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3) <B>&Aacute;lvaro Magalh&atilde;es</B>: n&atilde;o foi censura, foi burrice mesmo. Recebi tantos textos, inclusive v&aacute;rios enviados pelo Giba no mesmo e-mail, que alguns acabaram perdidos na poeira do tempo, talvez sem ser examinados com a devida aten&ccedil;&atilde;o. E, quando a Cal&iacute;ope ficou lotada, decidi que ia dar prioridade &agrave; fic&ccedil;&atilde;o, pois artigos tinha de sobra. Mas o seu artigo &eacute; interessante, voc&ecirc; pode public&aacute;-lo (com certo atraso, &eacute; verdade) na se&ccedil;&atilde;o "Ao Vivo", que daqui a pouco vai ter mais textos do que o pr&oacute;prio "N&atilde;o"! Mails para o Giba.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4) <B>Jos&eacute; Ol&iacute;mpio</B>: obrigado pelos elogios! Foi tudo inspira&ccedil;&atilde;o das Musas!
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5) <B>Lenara, Dani, Ariela, etc.</B>: muitas pessoas (na verdade tr&ecirc;s, mas mais do que um leitor elogiando j&aacute; &eacute; multid&atilde;o) elogiaram o design e o conte&uacute;do do "N&atilde;o-64". Agrade&ccedil;o. &Eacute; verdade que tamb&eacute;m comentaram que algumas cores eram meio berrantes e prejudicavam a leitura - o que realmente ocorre, mas em certos casos n&atilde;o resisiti &agrave; tenta&ccedil;&atilde;o de colocar um cor-de-rosa aqui, uma cor-mac-donalds ali, um vermelho revolucion&aacute;rio acol&aacute;...
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;	6) <B>Michelle Pfeiffer</B>: obrigado pelos elogios, ontem &agrave; noite tamb&eacute;m foi muito bom para mim. Eu sei, n&atilde;o te preocupa que n&atilde;o conto para ningu&eacute;m: vai ser o nosso segredo. Um beij&atilde;o. Nos vemos em Hollywood.


</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
