<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 64 - FICHA BREVE DE LEITURA</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">
&nbsp;
<CENTER><TABLE BORDER=0 WIDTH="100%" >
<TR>
<TD WIDTH="100">
<CENTER>&nbsp;</CENTER>
</TD>

<TD WIDTH="600">
<CENTER><FONT SIZE=+3>FICHA BREVE DE LEITURA DO N&Atilde;O 64</FONT></CENTER>


<P><B>Por <A HREF="mailto:jfurtado@portoweb.com.br">Jorge Furtado</A></B>
<BR><B>13 de julho, 18:20</B>&nbsp;

<P>A imprensa nacional agora s&oacute; fala em Ford e Ronaldinho Ga&uacute;cho.
Talvez seja o caso de o Ol&iacute;vio duplicar a ponte sobre o Mampituba
para que os assuntos fundamentais cheguem mais rapidamente nas distantes
prov&iacute;ncias do centro do pa&iacute;s. O assunto Ford, que parecia
esvaecido como a barba do Britto, virou not&iacute;cia outra vez e amplia
as rachaduras na base de apoio de FHC. Covas e ACM fazem uma esp&eacute;cie
de torneio in&iacute;cio da sucess&atilde;o e s&oacute; o quesito preparo
f&iacute;sico pode impedir que estejam no segundo turno de 2002. Evidenciando
a falta de uma lideran&ccedil;a nacional, o PT parou de falar no assunto.
Mas o N&atilde;o n&atilde;o.&nbsp;

<P>Jos&eacute; Roberto Tauile manda para o N&atilde;o um artigo que foi
recusado pelo Globo. &Eacute; o N&atilde;o cumprindo seu destino hist&oacute;rico
de baluarte da livre express&atilde;o. Bundas n&atilde;o assusta! (ou n&atilde;o
assustam?)&nbsp;

<P>Em Bundas 4 mais um formid&aacute;vel editorial do Ver&iacute;ssimo,
este sobre o caso. Como est&aacute; dif&iacute;cil de achar nas bancas,
reproduzo-o aqui integralmente sem autoriza&ccedil;&atilde;o nenhuma (processos
com o editor Tom&aacute;s Creus). Deu um trabalh&atilde;o para escanear.
Cad&ecirc; a Bundas On Line?
<BR>&nbsp;
<BR>&nbsp;
<CENTER><TABLE BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="100%" >
<TR>
<TD>N&atilde;o existe ga&uacute;cho puto no sentido, assim, cient&iacute;fico
do termo. Tudo que voc&ecirc; j&aacute; ouviu em contr&aacute;rio ou se
deve a uma falha de percep&ccedil;&atilde;o - s&oacute; porque o cara usa
r&iacute;mel e quer pegar no teu pau n&atilde;o quer dizer que seja fresco,
tch&ecirc;, pode ser pesquisa ou a intriga de paranaense. Est&aacute; certo,
houve um veado em Bag&eacute; uma vez. Mas ningu&eacute;m se metia com
ele, era o cara mais respeitado da cidade. A l&oacute;gica era a seguinte:
para ser veado em Bag&eacute;, s&oacute; sendo muito macho.&nbsp;

<P>Mas os ga&uacute;chos est&atilde;o putos. No sentido figurado, e com
raz&atilde;o. A Ford n&atilde;o quis conversa com o Ol&iacute;vio Dutra,
que prop&ocirc;s uma reforma do contrato assinado com ela pelo governo
anterior, do Ant&ocirc;nio Britto, para se instalar no Rio Grande do Sul.
N&atilde;o mudava muita coisa - quase tudo que o governo anterior dava
de m&atilde;o beijada o atual tamb&eacute;m dava, mas sem os beijos. A
raz&atilde;o para a revis&atilde;o para a revis&atilde;o do contrato era
a mesma a invocada por Minas Gerais para renegociar com a Renault e do
pr&oacute;prio Rio Grande do Sul para conversar com a General Motors. Todas
aceitaram os novos termos, baseados nas novas circunst&acirc;ncias depois
da crise cambial e da desvaloriza&ccedil;&atilde;o do real. Menos a Ford.
A Ford j&aacute; estava conversada pela Bahia para se instalar l&aacute;,
ganhando muito mais vantagens e favores do que ganharia no Rio Grande do
Sul, que alem de tudo era governado pelo PT, porra.&nbsp;

<P>Durante a campanha eleitoral do ano passado o ministro Eliseu Padilha,
que &eacute; do PMDBR, ou o PMDB Ruim (existe o PMDB Ruim, o PMDB Bom,
que &eacute; o Simon e mais meia-d&uacute;zia, e o PMDB Depois a Gente
V&Ecirc;) levou um recado do presidente aos empres&aacute;rios ga&uacute;chos.
Se n&atilde;o evitassem a vit&oacute;ria do Ol&iacute;vio no estado, iam
ver o que era bom. (A conversa era para ser reservada mas foi gravada e
a grava&ccedil;&atilde;o foi publicada. Cresce a divida de gratid&atilde;o
da na&ccedil;&atilde;o brasileira e da moral p&uacute;blica com a fita
cassete). A certeza da retalia&ccedil;&atilde;o cumprida estava na cara
do &Eacute;fe Ag&aacute; na cerim&ocirc;nia em que a Ford anunciou, no
seu gabinete, na presen&ccedil;a reluzente do ACM, que iria para a Bahia.
E, temos mais esta cena inacredit&aacute;vel a acrescentar ao prontu&aacute;rio
ilustrado deste governo. O an&uacute;ncio de uma vingan&ccedil;a, paga
com dinheiro p&uacute;blico - BNDES dar&aacute; mais de um bilh&atilde;o
para a segunda maior empresa do mundo poder come&ccedil;ar seu neg&oacute;cio
no curral do ACM, al&eacute;m do que vir&aacute; de outras fontes oficiais
- sendo feito n&atilde;o em regozijo secreto, na casa de um dos c&uacute;mplices,
entre gargalhadas e tapas na barriga, mas no gabinete do presidente da
Rep&uacute;blica. Do homem obrigado pelo pacto federativo a tratar todos
os estados com igualdade, a n&atilde;o discriminar nenhum por mesquinharia
ou conveni&ecirc;ncia pol&iacute;tica. E ainda posaram pra fotos!&nbsp;

<P>N&atilde;o foi s&oacute; isso. O governo e sua base parlamentar conseguiram
mudar uma lei que impedia a Ford de receber beneficios fiscais destinados
&agrave; industrializa&ccedil;&atilde;o do Nordeste. Como o an&uacute;ncio
de que a Ford iria para a Bahia &eacute; anterior &agrave; mudan&ccedil;a,
&agrave;s pressas, da lei, a garantia de que n&atilde;o haveria problema,
sendo para a Ford e o seu ACM e para castigar o PT a gente muda o que for
preciso na marra, fez parte das negocia&ccedil;&otilde;es.&nbsp;

<P>Enfim: Brasil.&nbsp;

<P>Luis Fernando Ver&iacute;ssimo, Revista Bundas, n&uacute;mero 4.&nbsp;</TD>
</TR>
</TABLE></CENTER>


<P>No Correio de hoje Celso Furtado, uma esp&eacute;cie de Fernando Henrique
de deu certo, acha "estranho que sejam concedidos incentivos fiscais a
ind&uacute;strias que agravam o desemprego". E alerta para o risco da Ford
gerar empregos na Bahia e desemprego em S&atilde;o Paulo.&nbsp;

<P>O editorial de Isto &eacute; Dinheiro repete mais ou menos o que foi
dito na semana passada pela Folha em editorial e pelos artigos de Cl&oacute;vis
Rossi e Eliane Cantanhede. &Eacute; assinado por C&eacute;lia Chaim:&nbsp;
<BR>&nbsp;
<CENTER><TABLE BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="100%" >
<TR>
<TD>Os ga&uacute;chos assistem na primeira fila aos lances da armadilha
em que caiu o presidente Fernando Henrique Cardoso. Eles perderam a f&aacute;brica
da Ford; o presidente corre o risco de perder o fiapo de credibilidade
em que se agarra. FHC criou sua pr&oacute;pria serpente. Alisou o PFL (leia-se
ACM) e est&aacute; na imin&ecirc;ncia de se transformar numa marionete
nas m&atilde;os de seus "aliados da on&ccedil;a". E agora? Ou FHC veta
a lei que o PFL baiano for&ccedil;ou no Congresso e que beneficia a Ford,
a segunda maior empresa do mundo no setor, e imp&otilde;e sua lideran&ccedil;a,
ou cede &agrave;quele que hoje &eacute; o homem mais poderoso do Pais.
(...) Para a credibilidade do governo FHC, a quest&atilde;o da Ford parece
muito mais relevante que a reforma ministerial que est&aacute; por vir
e que n&atilde;o promete nenhuma mudan&ccedil;a espetacular. Se, num golpe
de m&aacute;gica, FHC colocasse seus p&eacute;s no ch&atilde;o, ele iria
encarar esse desafio e esclarecer a d&uacute;vida que at&eacute; seu mais
importante aliado, o governador Mario Covas - &iacute;ntegro, fiel, influente,
acima de qualquer suspeita - deixou escapar: afinal, quem comanda esse
governo?</TD>
</TR>
</TABLE></CENTER>


<P>Curiosa &eacute; a posi&ccedil;&atilde;o de Elio Gaspari em seu artigo
deste domingo (Folha e ZH). Ele &eacute; a favor dos benef&iacute;cios
para a Ford na Bahia com o argumento de que ningu&eacute;m chiou quando
a mamata era sulista. E que para os argentinos tanto faz se a Ford fica
na Bahia ou no Rio Grande do Sul. Esquece que sim, chiamos e muito. A concess&atilde;o
de benef&iacute;cios fiscais para grandes empresas foi uma das quest&otilde;es
centrais da campanha eleitoral ga&uacute;cha. Os argentinos (como os paulistas)
est&atilde;o reclamando s&oacute; agora porque o projeto da Ford-Bahia
&eacute; bem maior, depende de mais dinheiro p&uacute;blico e aponta para
o fechamento de postos de trabalho nas f&aacute;bricas deles. FHC e a Ford
Bahia, como alerta Celso Furtado, est&aacute; subsidiando o desemprego.
A quest&atilde;o Ford-N&atilde;o Ford, que parecia uma birra de prov&iacute;ncia,
tornou-se exemplar na defini&ccedil;&atilde;o de modelos de desenvolvimento.
De um lado, os globalizados seduzidos pelo fetiche das marcas, certos de
que dar dinheiro p&uacute;blico de balaio para a Ford &eacute; o caminho
da reden&ccedil;&atilde;o. De outro, os que acreditam que a fun&ccedil;&atilde;o
do estado &eacute; diminuir desigualdades e n&atilde;o aument&aacute;-las.
N&atilde;o entendi por que Elio Gaspari, evidentemente do segundo grupo,
defende a Ford na Bahia a qualquer custo.&nbsp;

<P>O PSDB ga&uacute;cho, que era contra a posi&ccedil;&atilde;o do Ol&iacute;vio
e a favor do benef&iacute;cios para a Ford, est&aacute; agora com ACM ou
com Covas? N&atilde;o ouvi pronunciamentos a respeito.&nbsp;

<P>Outro texto do N&atilde;o sobre o caso &eacute; o de Kl&eacute;ber Boelter,
a favor da guerra fiscal. Um argumento &eacute; puramente sem&acirc;ntico:
n&atilde;o se trata de uma guerra, mas sim de uma "competi&ccedil;&atilde;o
dentro das regras da atual legisla&ccedil;&atilde;o". Guerra, &eacute;
claro, &eacute; uma hip&eacute;rbole, ningu&eacute;m pensou ainda em bombardear
ou invadir o estado alheio, que eu saiba. Outro &eacute; que a tal competi&ccedil;&atilde;o
seria a aplica&ccedil;&atilde;o pr&aacute;tica do princ&iacute;pio federativo,
a autonomia que os estados teriam para tra&ccedil;ar sua pol&iacute;tica
de desenvolvimento. Esta tese &eacute; derrubada pela declara&ccedil;&atilde;o
de FHC em favor da "descentraliza&ccedil;&atilde;o industrial" e dos privil&eacute;gios
para ACM. Os estados seriam livres para tra&ccedil;ar sua pol&iacute;tica
fiscal desde que o governo federal seja livre para favorecer quem o apoia
e sacanear que lhe faz oposi&ccedil;&atilde;o. A competi&ccedil;&atilde;o
s&oacute; &eacute; favor&aacute;vel para as grandes empresas, que assistem
de camarote a briga do roto com o esfarrapado para ver quem d&aacute; mais
dinheiro p&uacute;blico para a segunda maior empresa do mundo. O cidad&atilde;o
comum que, ao contr&aacute;rio das grande empresas, paga imposto e muito,
s&oacute; perde. Como o Tauile j&aacute; demonstrou aqui mesmo no N&atilde;o,
o mesmo dinheiro geraria muito mais empregos em qualquer outra atividade.
Kl&eacute;ber defende a premia&ccedil;&atilde;o aos "estados mais enxutos".
&Eacute; a l&oacute;gica do "dever de casa", que transforma governadores
eleitos (como os presidentes j&aacute; s&atilde;o) em simples aplicadores
das normas t&eacute;cnicas do FMI. Os que defendem um estado menor que
o atual est&atilde;o falando exatamente de qu&ecirc;? Menos m&eacute;dicos
nos hospitais p&uacute;blicos? Menos professores, garis e policiais? Menos
transporte coletivo, redes de &aacute;gua e esgoto, pavimenta&ccedil;&atilde;o
nas ruas? Que apontem onde est&aacute; sobrando estado por a&iacute;. S&oacute;
vejo faltar.&nbsp;

<P>Outra pauta que n&atilde;o quer morrer &eacute; a pesquisa UFRGS-RBS.
Recebi um e-mail sobre o caso, l&aacute; vai:&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<CENTER><TABLE BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="100%" >
<TR>
<TD>Sexta-feira passada, dia 9 de julho, na sess&atilde;o do Conselho Universit&aacute;rio
da UFRGS (CONSUN) foi discutido durante mais de duas horas o protocolo
de inten&ccedil;&otilde;es firmado entre a UFRGS e a RBS, protocolo que
legitima do ponto de vista administrativo o servi&ccedil;o de pesquisas
de opini&atilde;o realizado para a RBS pela Escola de Administa&ccedil;&atilde;o.
Estas pesquisas de opini&atilde;o tem sido veiculadas pelo jornal Zero
Hora sob o r&oacute;tulo de "pesquisas de opini&atilde;o UFRGS-ZERO HORA"
e ultimamente "CEPA-UFRGS-ZERO HORA ". Por ser este um tema que tem despertado
acaloradas discuss&otilde;es, tanto dentro como fora da nossa Universidade,
resulta necess&aacute;rio que a posi&ccedil;&atilde;o tomada pelo CONSUN
seja conhecida.

<P>O CONSUN aprovou por 36 votos a favor, 16 contra e 4 absten&ccedil;&otilde;es
o protocolo de inten&ccedil;&otilde;es UFRGS-RBS confirmando desta forma
a assinatura do mesmo realizada ad referendum pela Reitora em mar&ccedil;o
deste ano".</TD>
</TR>
</TABLE></CENTER>


<P>O debate sobre o tema j&aacute; produziu pelo menos um bom fruto: na
pesquisa CEPA-UFRGS-RBS sobre a sa&uacute;de, publicada por Zero Hora,
o sujeito deixou de ser oculto na manchete. O que antes era "69% QUER..."
agora virou "44 % DOS MORADORES DA REGI&Atilde;O METROPOLITANA ACHA QUE...".
Melhor.&nbsp;

<P>Bundas tamb&eacute;m &eacute; assunto de mais de um texto no N&atilde;o
64. Paulo Polzonoff Jr. critica a presen&ccedil;a de Ziraldo na Hebe. Acho
que Ziraldo est&aacute; certo, tem que divulgar onde der, at&eacute; no
Bibo Show, se ele convidar. Paulo sonha com "nichos seguros onde a intelig&ecirc;ncia
e a individualidade possam viver em paz". Ouvi falar bem da Isl&acirc;ndia,
o pa&iacute;s onde mais se l&ecirc; no planeta, mas deve ser um frio de
rachar. O final do texto &eacute; um chamado ao muro: "Nem esquerda nem
direita. Nem PT nem PFL. Nem S&oacute; pra Contrariar nem Mozart. Nem Van
Damme nem Woody Allen. Nem tutu nem scargot. Nem Sidney Sheldon nem Kafka.
Nem BUNDAS, nem CARAS, pois. &Eacute; tudo parte de um mesmo homem".&nbsp;

<P>Pela parte do homem que me toca, vou de esquerda, PT, Mozart, Woody
Allen, tutu, Kafka e Bundas.&nbsp;

<P>Um assunto urgente: o Logos II, um navio livraria est&aacute; ancorado
em Porto Alegre.&nbsp;
<BR>A id&eacute;ia &eacute; uma maravilha mas o pr&oacute;prio &eacute;
um jejo. S&oacute; vi mat&eacute;rias elogiosas (ZH, CORREIO, RBS TV, TVCOM
e TVE) mas me deu a impress&atilde;o que era tudo press release. A livraria
&eacute; bem pequena (apesar do navio ser enorme), os t&iacute;tulo dispon&iacute;veis
s&atilde;o poucos, ruins e caros. O navio &eacute; de uma associa&ccedil;&atilde;o
evangelizadora e pelo menos 40% dos livros querem te levar para o para&iacute;so
deles, que deve ser um lugar chat&iacute;ssimo. No meio dos outros 60%,
muita auto-ajuda, jardinagem e, s&oacute; o que parece prestar, livros
infantis. Nada que n&atilde;o se encontre em qualquer livraria, possivelmente
mais barato. A m&uacute;sica ambiente &eacute; do tipo new-age consult&oacute;rio
e o cheiro do lugar tamb&eacute;m n&atilde;o &eacute; dos melhores. Voc&ecirc;
&eacute; recebido (depois de pagar 50 centavos) por jovens catequizados
de nacionalidade indefinida, treinados para sorrir. E as pessoas que deixam
o barco s&atilde;o constrangidas a abrir suas bolsas para provar que n&atilde;o
est&atilde;o roubando a biografia do Jimmy Carter. Evite! Fuja!

<P><I>Jorge Furtado</I></TD>

<TD WIDTH="100">&nbsp;</TD>
</TR>
</TABLE></CENTER>
&nbsp;
<CENTER><A HREF="index.htm"><IMG SRC="nao2.gif" BORDER=0 HEIGHT=33 WIDTH=132></A></CENTER>

</BODY>
</HTML>
