<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Miguel</TITLE>
</HEAD>

<BODY BGCOLOR="coral" LINK="gold">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="gold"><P ALIGN="CENTER">
<FONT SIZE="+3">Dolores</FONT></FONT>
<FONT COLOR="black">

<P><B>Por <A HREF="mailto: mig@portoweb.com.br">Miguel da Costa Franco</A></B></P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dolores Pena entrou em minha sala como ventania outonal, que abre todas portas e janelas da casa ao mesmo tempo. Esvoa&ccedil;aram os meus pap&eacute;is mal rabiscados, vasos de plantas despencaram das muretas estreitas da escada, num redemoinho de poeira varrida das cal&ccedil;adas. Espalhou-se um cheiro de manjeric&atilde;o - talvez salsinha - pelo ar mal-cheiroso da sala, ref&eacute;m por dias e dias de uma umidade constante e pegajosa.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tinha suas urg&ecirc;ncias Dolores Pena. Parecia haver-me procurado, uma a uma, pelas trocentas salas do pr&eacute;dio.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Envolto em meus pap&eacute;is, na Central da Putaria - onde passara a trabalhar - a vi entrar assim, disposta a tudo, com um certo desd&eacute;m de burocrata. Seu assunto n&atilde;o devia ser comigo.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tinha o corpo esguio e altaneiro, os cabelos enegrecidos e rebeldes, os bicos dos seios apontando firmemente para o norte por detr&aacute;s do blus&atilde;o de malha avermelhado.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Foram seus insistentes olhos negros - ou talvez assim os visse pelo tom da maquiagem em seu contorno - que me fizeram dirigir-lhe, ent&atilde;o, os meus, absorto que estava em meu trabalho.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Fora do meu contexto de leis e regulamentos e falcatruas de toda a sorte, veio ela a me falar de blues e poesia, de caminhadas pela praia do Rosa e do Ouvidor, de uma afinidade infinita com a busca de Cobain.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Desnudada por meus olhos, pareceu-me sa&iacute;da de um quadro de Gauguin que me agradara, uma "maja desnuda" bem menos gorda. Soube ouvi-la com a aten&ccedil;&atilde;o que dispensaria a uma fada pousada em minha carimbeira.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mas n&atilde;o soube falar-lhe com respeito. Nem tive tempo. Espantei-a com uns poucos monoss&iacute;labos quando esperava de mim estrofes repolhudas. Mas n&atilde;o era eu o afamado poeta? O famoso autor de "Meu cachorrinho tamb&eacute;m riu"? Um John Fante argentino ou o Dalton "Vampiro" Trevisan, renascido em Porto Alegre?
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Foi e voltou de minha sala por diversas vezes, ora me beija ao sair, ora me xinga j&aacute; da porta. &Agrave;s vezes se apresenta como Das Dores Penha, seu lado mais inconsequente.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;N&atilde;o sei bem por qual processo se interessa, ou se em verdade &eacute; mesmo a mim que se dirige. Parece-me, &agrave;s vezes, que seu olhar esverdeado - ou seria melhor negro? - me passa por sobre o ombro, como se houvesse um outro eu mais conveniente na escrivaninha mais adiante.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Deixou-me apenas um postal meio azulado, cume negro entre nuvens branquicentas, e um endere&ccedil;o incompreens&iacute;vel num decalco de drag&atilde;o.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E eu juropordeus que o drag&atilde;o sacode o rabo sempre que eu descanso os olhos nele.

</P>

</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
