<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Fred</TITLE>
</HEAD>

<BODY BGCOLOR="lemonchiffon" LINK="#781900">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="#781900"><P ALIGN="CENTER">
<FONT SIZE="+3">DOGMA 1,99</FONT></FONT>
<FONT COLOR="#000000">

<P><B>Por <A HREF="mailto: confred@zipmail.com.br">Frederico Pinto</A></B></P>



<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Caro Editor e duble de gal&atilde; da Malha&ccedil;&atilde;o,</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tinha escrito uma vasta cr&iacute;tica sobre o teu "<A HREF="http://www.nao-til.com.br/nao-63/dogma99.htm">Dogma 99</A>". Felizmente (era muito extensa e chata...) n&atilde;o sei onde foi parar este arquivo. basicamente, falava sobre a grandiloq&uuml;&ecirc;ncia do teu dogma. Acho um absurdo essa proposta de CAPTAR IMAGENS. E o pior &eacute; que nessa ambi&ccedil;&atilde;o descabida de tu n&atilde;o poupaste nem o coitado do tio Atan&aacute;zio  e sua velha VHS. Captar imagens &eacute; anti-ecol&oacute;gico e muito caro! Estamos na era do "hiper-p&oacute;s-moderno", na era do "grau xer&oacute;x de cultura", na era do recicl&aacute;vel. Vou poupar explica&ccedil;&otilde;es. Elas j&aacute; foram dadas. &Eacute; s&oacute; furt&aacute;-las do &uacute;ltimo texto do Furtado. &Eacute; s&oacute; plagicombinar o &uacute;ltimo disco do Tom Z&eacute;. &Eacute; s&oacute; ouvir o Milli Vanilli. Mas vamos ao meu arrast&atilde;o:</P>

         				<P ALIGN="CENTER"><B>Dogma 1,99 *</B></P>

             <P ALIGN="CENTER">Regra &uacute;nica: NADA SE FILMA, TUDO SE COPIA.</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;* O t&iacute;tulo, por s&iacute; s&oacute;, j&aacute; &eacute; um pl&aacute;gio deslavado. (o autor da p&eacute;rola antes de me processar me mande um e-mail).</P>

<P><B>Receitas Econ&ocirc;micas:</B></P>

<P><B>1. "Ray Charles":</B>  Consiga um filme velado, roube um CD do Ray Charles do seu tio Atan&aacute;zio (ele j&aacute; est&aacute; acostumado...) e &eacute; s&oacute; exibir. Para evitar o sono da plat&eacute;ia, conv&eacute;m balan&ccedil;ar o projetor.</P>

<P>Varia&ccedil;&otilde;es: </P>

<P>A) Steve Wonder. <BR>
B) Balan&ccedil;ando corretamente  dois projetores temos um dueto.</P>

<P><B>2. "1-2-3-4":</B> Consiga alguns rolos de starts, monte e exiba o filme.

<P>Varia&ccedil;&otilde;es: </P>
<P>A) 4-3-2-1 <BR>
B) 2-3-1-4 <BR>
C) etc...(deixo o c&aacute;lculo das possibilidades para o Giba ou para o matem&aacute;tico Osvald de Souza).</P>

<P>3. Vers&atilde;o do Diretor: Coloque no cartaz uma enorme tarja escrito " Vers&atilde;o do Diretor" e exiba a vers&atilde;o original. Muito indicado para filmes cujo diretor, o produtor, o ator, o montador, diretor de fotografia e o tratador de animais s&atilde;o a mesma pessoa.</P>

<P>Varia&ccedil;&otilde;es:</P>
<P>A) Vers&atilde;o do Produtor <BR>
B) Vers&atilde;o do Best-boy (ningu&eacute;m sabe o que ele faz mesmo...)</P>

<P>4. <B>"D&eacute;cimo-oitavo selo"</B>: Roube o filme do editor do N&atilde;o, acrescente "d&eacute;cimo" no t&iacute;tulo, mude o nome do diretor e &eacute; s&oacute; exibir. Depois de um ano pode ser relan&ccedil;ado como "a vers&atilde;o do diretor".</P>

                              <P ALIGN = "CENTER">Porto Alegre, 30 de junho de 1999.</P>
								<P ALIGN="CENTER"><B>Frederico Pinto</B></P>


</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
