<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Galera</TITLE>
</HEAD>

<BODY BGCOLOR="#808080" LINK="#C0C0C0">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="white"><P ALIGN="CENTER"><FONT SIZE="+3">A paisagem borrada
</FONT></FONT>
<FONT COLOR="white"></P>

<P><B>Por <A HREF="mailto: galera@ez-poa.com.br">Daniel Galera</A></B></P>


<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O problema &eacute; que n&atilde;o parava de chover h&aacute; tr&ecirc;s dias. Ela adorava o barulho da &aacute;gua caindo, o friozinho aconchegante e a n&eacute;voa pl&aacute;cida causada pela chuva, mas ali, no topo da serra, enclausurada num casebre de madeira situado no m&iacute;nimo a dez quil&ocirc;metros de qualquer coisa, a situa&ccedil;&atilde;o tornava-se enervante. Assim que estacionaram o carro na chegada, isso foi na quinta-feira, ca&iacute;ram os primeiros pingos. Levaram rapidamente a escassa bagagem pra dentro da casinha alugada, fecharam a porta e atiraram-se sobre a vasta cama de casal j&aacute; molhados, euf&oacute;ricos, motivados para a primeira trepada do feriad&atilde;o.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Choveu durante toda a tarde de quinta. Preparam uma panela de pinh&atilde;o e foi isto a janta, acompanhado de uma garrafa de vinho tinto. Cansados da viagem, foram dormir cedo. "At&eacute; amanh&atilde; esta chuva parou, e a gente vai tomar um banho de cachoeira!" dissera Pedro. Ela adormecera enrolada nele, ambos enrolados em quilos de cobertas forradas com l&atilde;, embalados pelo som constante das gotas sobre as telhas. Ela sempre adorou o barulhinho de chuva pra pegar no sono.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Manh&atilde; seguinte antes de abrir a janela ela j&aacute; adivinhara a chuva, sentira o cheiro de campo molhado e escutara o murm&uacute;rio de ru&iacute;dos l&iacute;quidos ainda com os olhos fechados. A &aacute;gua ca&iacute;a insistente, e havia alagado o terreno logo abaixo da janela do quarto. Ela gastou minutos observando e imensid&atilde;o daqueles campos ondulados, repletos de rios e arauc&aacute;rias de tronco verde. Uma vastid&atilde;o corcoveada, revestida de um capim p&aacute;lido e rochas escuras, que se estendia at&eacute; a linha do horizonte, long&iacute;nqua e na maioria do tempo escondida pela n&eacute;voa. Numa pradaria distante, um rebanho de gado mal era visto. A poucos metros, um p&aacute;ssaro marrom e amarelo tomava banho, mergulhando rapidamente numa po&ccedil;a d’&aacute;gua e sacudindo as penas num tremelique engra&ccedil;ado. O c&eacute;u era uma s&oacute; nuvem densa, de tonalidade pl&uacute;mbea, extens&atilde;o infinita e impenetr&aacute;vel de onde descia a insistente parede d’&aacute;gua. Por um momento ela estremeceu diante da beleza desta paisagem borrada, &uacute;mida e imensa. Sentiu felicidade por estar em lugar t&atilde;o magn&iacute;fico, t&atilde;o longe da concreto urbano, distante de todos os fatores externos que, no dia-a-dia, a impediam de ficar assim, de rosto colado numa janela, revirando-se pregui&ccedil;osamente na cama por longo per&iacute;odo ap&oacute;s acordar.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tomaram um caf&eacute; bem quente. O frio tornou-se mais intenso, botou uma blusa de l&atilde; por cima da outra. A chuva era inesgot&aacute;vel, sem trov&otilde;es. Almo&ccedil;aram, dormiram de novo, acenderam o fog&atilde;o a lenha, ficaram por horas lendo cada um seu livro, sexo, mais um vinho, e enfim impaci&ecirc;ncia. "Nunca vi chuva desse jeito" disse Pedro. "Eu tou come&ccedil;ando a ficar preocupada, &eacute; bom que pare logo. Eu queria tanto dar uma volta, tem a cachoeira que o seu Leonel falou, e eu quero subir nos morros tamb&eacute;m". "A gente podia ter trazido um r&aacute;dio", Pedro sussurou. A m&uacute;sica para ele resolveria tudo. "Mas amanh&atilde; p&aacute;ra. N&atilde;o &eacute; poss&iacute;vel, isso".
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ela sabia que a chuva n&atilde;o cessaria, e por isso n&atilde;o conseguiu dormir bem. Cochilava meia-hora e despertava, s&oacute; pra constatar sua certeza de que a &aacute;gua estaria ainda precipitando em cad&ecirc;ncia mon&oacute;tona, inviol&aacute;vel.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Segunda manh&atilde;, terceiro dia, chuva. Ela abriu a janela e encontrou o mesmo cen&aacute;rio da manh&atilde; anterior, mas desta vez eram maiores e mais n&iacute;tidas as zonas alagadas. Pelas trilhas ao redor do casebre desciam pequenas cascatas de &aacute;gua barrenta. H&aacute; tr&ecirc;s dias o campo recebia o a&ccedil;oite em sil&ecirc;ncio, resignado, e seu verde a cada hora parecia mais p&aacute;lido, mais descolorido. "Vamos embora", ela disse a Pedro. "Chega. Essa &aacute;gua n&atilde;o vai parar nunca. Tou de saco cheio". "N&atilde;o vai dar, Camila. Com toda essa chuva, nem um tanque de guerra atravessa a estrada at&eacute; Bom Jesus. Vamos ter que esperar o sol". De joelhos na cama, Camila saltou. A perspectiva de ficar dias ali presos, debaixo da chuva intermin&aacute;vel, provocou-lhe um esbo&ccedil;o de desespero. Olhou de novo pra fora. J&aacute; n&atilde;o havia beleza nenhuma nos campos, eram apenas charcos alagados e intranspon&iacute;veis. As arauc&aacute;rias eram espantalhos imundos e decadentes, galhos podres que quebrariam-se em pouco tempo. O c&eacute;u era um teto opressor, irredut&iacute;vel, que a qualquer segundo despencaria sobre tudo aqui embaixo. O som da chuva caindo nas telhas e correndo pelas calhas era como o zumbido de um inseto venenoso que rondava a casa, incans&aacute;vel. A umidade tornava o ar asqueroso, penetrava pelas fendas das t&aacute;buas como se desejasse apodrec&ecirc;-las ou inundar o casebre aos poucos. Camila quis dormir e n&atilde;o conseguia, afundou o rosto nos travesseiros, tentou desligar.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Era imposs&iacute;vel. Levantou-se num pulo, atravessou Pedro pela sala, abriu a porta da frente e atingiu l&aacute; fora o mundo aqu&aacute;tico. Sentiu os p&eacute;s afundando na &aacute;gua e na lama, a chuva ainda potente a encharcar-lhe os cabelos, roupas, pele. Abriu os bra&ccedil;os, a boca, engoliu &aacute;gua. Estava condenada &agrave; chuva, e decidiu tornar-se parte dela at&eacute; que o sol retornasse.</P>


</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
