<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Gerbase</TITLE>
</HEAD>

<BODY BGCOLOR="oldblue" LINK="#003366">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="#003366"><P ALIGN="CENTER">
<FONT SIZE="+3">O MARAVILHOSO MUNDO DO CINEMA
ou SAUDADES DO N&Atilde;O
</FONT></FONT>
<FONT COLOR="#000000">

<P><B>Por <A HREF="mailto: gerbase@zaz.com.br">Carlos Gerbase</A></B></P>


<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Fazia tempo que eu n&atilde;o fazia um longa (mais ou menos uns quinze anos), de modo que pe&ccedil;o perd&atilde;o pelas confiss&otilde;es ing&ecirc;nuas e um pouco deslumbradas, t&iacute;picas de um estreante, que certamente se seguir&atilde;o. Tenho saudades do N&Atilde;O. Tenho saudades de um monte de coisas da minha vida normal. Me sinto afastado de pessoas e de objetos que, em seu conjunto, constituem minha circunst&acirc;ncia. Acho que a frase &eacute; de Ortega Y Gasset (acho que n&atilde;o &eacute; assim que se escreve, pe&ccedil;o desculpas de novo, mas estou filmando e minha cabe&ccedil;a n&atilde;o funciona direito): "Eu sou eu e minha circunst&acirc;ncia". Pois fazer um filme como "Toler&acirc;ncia" &eacute; manter o segundo "eu", na medida do poss&iacute;vel, e trocar radicalmente de circunst&acirc;ncia. Isso balan&ccedil;a muito o vivente. O primeiro "eu" fica fr&aacute;gil, desamparado. Ao mesmo tempo, tenho a obriga&ccedil;&atilde;o de demonstrar para a equipe que possuo total dom&iacute;nio da narrativa, que posso mont&aacute;-la e desmont&aacute;-la ao meu bel-prazer, que tudo isso &eacute; uma grande brincadeira, um faz-de-conta de dois meses. (Tamb&eacute;m tenho saudades de perguntar para o Giba se "bel-prazer" e "faz-de-conta" t&ecirc;m h&iacute;fen.) E filmar &eacute; uma brincadeira. Mas tamb&eacute;m n&atilde;o &eacute;. Por isso &eacute; importante gritar "A&ccedil;&atilde;o" bem alto, como um lutador de karat&ecirc;, para que a equipe toda sinta que a luta &eacute; de vida ou morte. Vidas de mentira e mortes com sangue de groselha e espoletas escondidas na roupa. Mas vidas e mortes. O vivente que se adapte a esse joguinho de apar&ecirc;ncias, em que caminham monstros-gruas operados por controle remoto (e que trocam o tamanho do bra&ccedil;o de acordo com o inimigo); em que pastam ovelhas-dollys, com l&iacute;nguas de diferentes tipos; em que se movem atores e atrizes que, de repente, se transformam na tua frente em algo que antes era apenas uma mancha no papel. &Agrave;s vezes penso sinceramente que &eacute; um absurdo ter tanta gente &agrave; disposi&ccedil;&atilde;o para contar essa hist&oacute;ria. Esse ex&eacute;rcito investir&aacute; contra quem? Onde est&aacute; aquela produ&ccedil;&atilde;o que cabia no porta-mala do meu dodginho 1800? Onde est&atilde;o nossos verdes anos, que gra&ccedil;as a deus acabaram, mas que insistem em nos assombrar? O maravilhoso mundo do cinema &eacute; um teste de sobreviv&ecirc;ncia na selva. Queria ficar sozinho uma meia-hora por dia, queria ter direito a entorpecer a mente de vez em quando, queria poder ter privacidade para falar com uma pessoa de cada vez, em vez de tentar fazer piadas idiotas para vinte. A toler&acirc;ncia necess&aacute;ria para fazer um longa &eacute; assustadora. Mas, como dizia meu amigo Nelson Nadotti, nada &eacute; mais importante que contar uma hist&oacute;ria de amor. D&oacute;i um pouco, &agrave;s vezes te revira por dentro, &agrave;s vezes te faz atuar melhor que os atores. Porque a verdade pode ser mentira, e a mentira pode ser a verdade. Dentro da c&acirc;mara tudo vai bem. O filme roda, registrando isso tudo, que nunca esteve no roteiro, como naquela cena maravilhosa de "Boogie Nigths", quando a c&acirc;mara entra dentro da c&acirc;mara sem qualquer frescura metaling&uuml;&iacute;stica, sem qualquer pressuposto semi&oacute;tico, na simples constata&ccedil;&atilde;o de que, ao filmar, estamos levando um mundo real, em tr&ecirc;s dimens&otilde;es, para um mundo em 2D, sem perspectiva de verdade, plano como o filme, limitado pelo filme, mas um mundo que n&atilde;o existe sem as coisas de verdade que est&atilde;o na frente de c&acirc;mara, e essas coisas de verdade n&atilde;o tem nada a ver com cinema, com t&eacute;cnicas ou efeitos, e sim com aquilo que a gente respira, toca, teme, admira, deseja tremendamente ou odeia com toda a for&ccedil;a poss&iacute;vel. Cinema n&atilde;o pode ser apenas um exerc&iacute;cio est&eacute;tico, feito com a cabe&ccedil;a, executado com frieza. Cinema precisa ser uma masturba&ccedil;&atilde;o permanente, uma lubrifica&ccedil;&atilde;o dos sentidos, precisa tocar o mundo real sem luvas, precisa mentir com total convic&ccedil;&atilde;o, precisa acreditar muito na mentira, at&eacute; que ela seja t&atilde;o ou mais importante que a verdade. Quando a produ&ccedil;&atilde;o cabia no porta-malas do dogdinho isso era muito mais f&aacute;cil. Hoje temos muito mais facilidade para filmar, temos um bando de profissionais que te ajudam a fazer o filme, mas tamb&eacute;m corremos o risco de fazer filmes que n&atilde;o signifiquem nada, que n&atilde;o entrem dentro da c&acirc;mara, que construam outro mundo, totalmente artificial, l&aacute; dentro. Cinema n&atilde;o pode ser realidade virtual. Tempo e espa&ccedil;o dieg&eacute;ticos n&atilde;o significam tempo e espa&ccedil;o falsos. Tenho certeza de que alguma coisa do que senti fazendo essa filme, afastado de minha circunst&acirc;ncia, ser&aacute; transferida para a pel&iacute;cula. E tamb&eacute;m tenho certeza que essa transfer&ecirc;ncia ser&aacute; dolorosa, que ir&aacute; nos assombrar a cada proje&ccedil;&atilde;o, que essa brincadeira n&atilde;o ser&aacute; inconseq&uuml;ente. Tenho saudades do N&Atilde;O, tenho saudades da minha circunst&acirc;ncia, mas, ao mesmo tempo, gostaria de filmar um pouquinho todos os dias, mentir um pouquinho todos os dias, enganar a todos sobre o que sinto de verdade. Tempos atr&aacute;s, mandei uma mat&eacute;ria para um N&Atilde;O que o Giba estava editando, que era mais ou menos sobre isso, e que acabou n&atilde;o sendo editada (porque eu pedi), em que eu defendia um cinema pr&oacute;ximo das nossas vidas, sem medo de ser auto-referente, sem medo de registrar os tempos mortos de nossas vidas pouqu&iacute;ssimo her&oacute;icas. Hoje, depois de um m&ecirc;s fazendo o "Toler&acirc;ncia", descubro que o meu texto estava mesmo errado: somos her&oacute;is! Se n&atilde;o somos, pelo menos fingimos que somos com tanta convic&ccedil;&atilde;o que ningu&eacute;m percebe. O que est&aacute; no filme &eacute; uma realidade mais real que a esta aqui, e &agrave;s vezes muito mais verdadeira. Tenho saudades do N&Atilde;O, que &eacute; parte da minha circunst&acirc;ncia. Tenho saudades de um tempo que n&atilde;o existe mais, que cabia inteiro no porta-malas do meu dodginho, que burramente troquei por um fuca (que inundava quando chovia), que depois troquei por um chevete (que sofria para subir a serra), que depois troquei por um passat (que andava muito mal), que depois troquei por um delrei (que simplesmente n&atilde;o andava). N&atilde;o tenho saudades nem do fuca, nem do chevete, nem do passat nem do delrei, porque hoje tenho uma bleiser, em que minha fam&iacute;lia cabe inteira. Mas ainda tenho saudades do dodginho, porque o cinema cabia todo dentro do dele. E vou sentir saudades da dor de filmar "Toler&acirc;ncia", que n&atilde;o caberia nem no porta-malas do dodginho. Espero sobreviver ao maravilhoso mundo do cinema.</P>

<P ALIGN="CENTER">XXX</P>


</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
