<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Jorge</TITLE>
</HEAD>

<BODY BGCOLOR="#008080" LINK="yellow">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="yellow"><P ALIGN="CENTER">
<FONT SIZE="+3">Bundas: O pa&iacute;s que ousa dizer seu nome</FONT></FONT>
<FONT COLOR="#000000">

<P><B>Por <A HREF="mailto: jfurtado@portoweb.com.br">Jorge Furtado</A></B></P>


<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;S&oacute; ter o Mill&ocirc;r e o Ver&iacute;ssimo na mesma revista j&aacute; nos daria &acirc;nimo para mais 500 anos. Com o resto da turma, chego a acreditar outra vez que este &eacute; o pa&iacute;s do futuro. Dei de cara com Bundas estampando o ACM na capa e pensei: nos furaram. Propus um dossi&ecirc; ACM no n&uacute;mero 62, prometi para o 63 e miquei. Os textos que chegaram tinham mais ofensas que argumentos. Tentei arrecadar algumas "informa&ccedil;&otilde;es objetivas", esses n&uacute;meros, nomes e datas que enchem a boca dos debatedores e fazem vista para a plat&eacute;ia. N&atilde;o encontrei e ainda levei pau do Foguinho, que me viu movido por um inconfess&aacute;vel "racismo sulista".

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;As acusa&ccedil;&otilde;es da pasta rosa reveladas pela Carta Capital s&atilde;o complicadas ou vagas demais. ACM era s&oacute;cio de Calmon de S&aacute; no falido Econ&ocirc;mico e usou sua for&ccedil;a pol&iacute;tica - e o nosso dinheiro - para salvar o dele. E a&iacute;? Quase todos fazem isso quase todo o tempo, desde sempre. A &uacute;nica p&aacute;gina anti-ACM da rede foi tirada do ar, substitu&iacute;da por uma foto do p&ocirc;r-do-sol em Salvador. E acabo de ver o Roda Viva com ele e, fora a prepot&ecirc;ncia de sempre e um certo desequil&iacute;brio ao responder sobre nepotismo, se saiu muito bem, isto &eacute;, utilizou-se de argumentos desonestos para defender o indefens&aacute;vel mantendo um tom de voz convincente. J&aacute; estava esmorecendo em minha cruzada e quase disposto a concordar com Daniela Mercury que a Bahia &eacute; o Brasil quando Bundas sopra sobre o pa&iacute;s um flato de esperan&ccedil;a. E o Mill&ocirc;r ainda tripudia: "N&atilde;o confie em ningu&eacute;m com menos de 60 anos". Para variar, certo ele.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sabiamente Bundas n&atilde;o traz fatos novos sobre ACM. Todos os fatos sobre ACM s&atilde;o velhos. Sabiamente Bundas n&atilde;o analisa ACM sob a luz da raz&atilde;o. O jornalisticamente correto &eacute; julg&aacute;-lo com o nariz. Bundas investe contra ACM com o desrespeito que ele merece. Contra ACM, h&aacute; tanto tempo com tanto poder, as evid&ecirc;ncias valem mais que provas. Ele &eacute; individualmente o maior respons&aacute;vel pelos rumos do pa&iacute;s nos &uacute;ltimos 35 anos. Os militares, a ARENA/PDS/PPB, o PMDB e o PSDB t&ecirc;m se revezado na miss&atilde;o de ampliar o fosso social brasileiro. S&oacute; ACM est&aacute; sempre l&aacute;, cavando, certo como a morte.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bundas lava a alma nacional. A qualidade da revista &eacute; espantosa, da capa do Caruso ao Ad&atilde;o, passando por obras primas do Laerte, Jaguar, Nani, e Ziraldo, pela lucidez do Gabeira e do S&eacute;rgio Augusto e as novidades Elesb&atilde;o e Haroldinho. Gostei at&eacute; do Aldir Blanc, de quem n&atilde;o lia uma frase desde o dia em que ele atacou bisonhamente ao time do Gr&ecirc;mio, afirmando que "preferia perder a ser campe&atilde;o com dois zagueiros paraguaios" (Arce e Rivarola). Pensando bem, n&atilde;o gostei tanto assim do Aldir Blanc.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Como cidad&atilde;o e leitor, fui dormir mais tranq&uuml;ilo. Mas como um dos editores e colaboradores do N&atilde;o, mesmo sabendo que eles s&atilde;o os melhores jornalistas do Brasil e t&ecirc;m um patrocinador a mais que n&oacute;s, tenho que confessar minha frustra&ccedil;&atilde;o: levar furo de Bundas &eacute; um cu.

</P>



</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
