<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>N&atilde;o 64 - Jorge</title>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
</head>
<body bgcolor="#FFFFFF">
&nbsp;
<center><table BORDER=0 CELLPADDING=0 >
<tr>
<td></td>

<td WIDTH="600">
<center><font color="#FF0000"><font size=+3>TAMB&Eacute;M &Eacute; CARO,
TAMB&Eacute;M &Eacute; RUIM, E TAMB&Eacute;M &Eacute; VOC&Ecirc; QUE PAGA</font></font></center>

<p><b><font color="#000000">Por <a href="mailto: jfurtado@portoweb.com.br">Jorge
Furtado</a></font></b>
<p><font color="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Falando nisso, li a Veja, s&oacute; a mat&eacute;ria sobre cinema brasileiro,
seis p&aacute;ginas. O t&iacute;tulo: Caros, ruins e voc&ecirc; paga. Bastante
atrasada mas at&eacute; que enfim, Veja denuncia o desperd&iacute;cio de
dinheiro p&uacute;blico pelo mau uso da lei do audiovisual. A reportagem
traz dados alarmantes sobre diversas aberra&ccedil;&otilde;es mas se equivoca
ao associar, apesar de negar que o fa&ccedil;a, "satisfa&ccedil;&atilde;o
do espectador" com qualidade. M&iacute;dia faz bilheteria e espectadores
freq&uuml;entemente se satisfazem com lixo industrial. Veja revela seu
gosto colonizado, por exemplo, ao classificar "O Quatrilho" de "&oacute;timo".
E ao ignorar bons filmes de baixo custo de produ&ccedil;&atilde;o, como
"C&eacute;u de Estrelas", "Amores" e "Baile Perfumado".&nbsp;</font>
<p><font color="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Estranho tamb&eacute;m &eacute; ver Luis Carlos Barreto, um dos mentores
da lei, denunciar sua m&aacute; utiliza&ccedil;&atilde;o. Participei de
um encontro em Gramado para discutir a lei. Foi interrompido por Norma
Benguel, aos gritos, dizendo que n&atilde;o aceitava um teto na capta&ccedil;&atilde;o
de recursos, que ela queria filmar "O Guarani" e precisava de muitos milh&otilde;es,
uma orquestra e veludo de verdade. Usava em defesa de sua tese um argumento
irrespond&iacute;vel: "Eu sou Norma Benguel". Est&aacute; provado que era
mesmo. A lei foi claramente feita de modo a permitir o uso que dela fazem,
seguindo os princ&iacute;pios &eacute;ticos revelados pela argumenta&ccedil;&atilde;o
de Diogo Mainardi: "Se lhe oferecessem 800 000 mil reais, restituindo a
metade por baixo do pano, voc&ecirc; aceitaria? Aceitaria, claro". Claro?
Mas isso n&atilde;o &eacute; crime? Se n&atilde;o &eacute;, devia ser.
E se devia ser e n&atilde;o &eacute;, a lei est&aacute; errada. Tire estes
50% de "custo-cinema-Brasil" e o pre&ccedil;o m&eacute;dio dos nossos filmes
j&aacute; se equipara aos da Espanha.&nbsp;</font>
<p><font color="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Quando defende a necessidade &oacute;bvia de controle p&uacute;blico sobre
a utiliza&ccedil;&atilde;o de dinheiro p&uacute;blico ou reivindica que
a televis&atilde;o patrocine compulsoriamente ao cinema Veja presta um
servi&ccedil;o &agrave; cultura brasileira. Quando associa qualidade &agrave;
bilheteria, a reportagem malandramente ignora a torrente de lixo industrial
que Hollywood despeja em nossas telas toda semana. Se o cinema brasileiro
&eacute; quase sempre indigente tem ao menos como desculpa esfarrapada
as enormes dificuldades que qualquer realizador enfrenta para vencer a
dist&acirc;ncia entre inten&ccedil;&atilde;o e obra. Mas o que dizer de
produ&ccedil;&otilde;es tipo "Independence Day" ou "Twister", promovidas
com mat&eacute;rias de capa e vastas reportagens de Veja? Na constru&ccedil;&atilde;o
de suas f&aacute;bulas a maioria dos filmes americanos &eacute; t&atilde;o
ou mais indigente que a pior novela das seis. Imagine, por exemplo, como
seria tratado um cineasta brasileiro que resolvesse fazer um filme (s&eacute;rio)
onde o presidente da rep&uacute;blica, no dia sete de setembro, pilota
um jato para enfrentar invasores extraterrestres. Na m&eacute;dia, o cinema
brasileiro &eacute; bem mais inteligente que o americano. Eles produzem
cerca de 500 longas por ano e seguramente menos de 20 exigem do espectador
QI maior que o de um tapir adulto.&nbsp;</font>
<p><font color="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
A mat&eacute;ria de Veja termina num artigo de Diogo Mainardi sugerindo
ao cinema nacional a ado&ccedil;&atilde;o de uma linguagem &uacute;nica,
que ele chama de "pobre contempor&acirc;nea". A julgar a proposta por sua
incurs&atilde;o ao cinema - o constrangedor "16.060", com roteiro seu e
dire&ccedil;&atilde;o do irm&atilde;o - Diogo parece estar pregando uma
esp&eacute;cie de "est&eacute;tica da anorexia", onde o uso da tal "tecnologia
de ponta" do mundo publicit&aacute;rio n&atilde;o esconde que por tr&aacute;s
da pose s&oacute; h&aacute; mais pose. O que o Brasil tem de mais rico
&eacute; a sua diversidade. Espero que ela possa vir a ser representada
por uma cinematografia produzida sem desperd&iacute;cio e/ou roubalheira
mas tamb&eacute;m sem padr&otilde;es, muito menos os ditados pela Veja.</font></td>

<td>&nbsp;</td>
</tr>
</table></center>

<center>
<p><a href="index.htm"><img SRC="nao2.gif" BORDER=0 ></a></center>

</body>
</html>
