<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Boelter</TITLE>
</HEAD>

<BODY BGCOLOR="lemonchiffon" LINK="green">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="green"><P ALIGN="CENTER">
<FONT SIZE="+3">Os Benef&iacute;cios da Guerra Fiscal
</FONT></FONT>
<FONT COLOR="#000000"></P>

<P><B>Por <A HREF="mailto: kleber@boelter.com.br">Kleber Boelter</A></B></P>


<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nada como um bom bate boca em torno de assuntos relevantes para expor algumas id&eacute;ias realmente dignas de an&aacute;lise. Impactados nos &uacute;ltimos meses pelo epis&oacute;dio do impasse do governo do Estado com as duas mais cobi&ccedil;adas montadoras de autom&oacute;veis do mundo, vimos serem levantadas uma s&eacute;rie de quest&otilde;es de extrema import&acirc;ncia. Talvez as mais significativas sejam os primeiros resultados pr&aacute;ticos do modelo de desenvolvimento econ&ocirc;mico escolhido pelo PT e as ligadas aos reflexos  sobre a credibilidade do Estado do Rio Grande do Sul no cen&aacute;rio internacional e sua repercuss&atilde;o sobre novos investimentos.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;No entanto, eu quero chamar a aten&ccedil;&atilde;o para um outro fato que est&aacute; em pauta e cuja discuss&atilde;o ainda n&atilde;o foi suficientemente aprofundada: a chamada guerra fiscal entre os Estados. Pois este fato, que n&atilde;o &eacute; exatamente uma guerra mas uma competi&ccedil;&atilde;o dentro das regras da atual legisla&ccedil;&atilde;o que define a autonomia dos Estados da Federa&ccedil;&atilde;o, &eacute; ben&eacute;fica para os cidad&atilde;os comuns e, portanto, para a na&ccedil;&atilde;o como um todo.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E por que ela &eacute; ben&eacute;fica ? &Eacute; muito simples entender. Primeiro, porque ela d&aacute; liberdade aos governos estaduais e municipais de colocarem em pr&aacute;tica estrat&eacute;gias de desenvolvimento. Assim, um Estado pode, atrav&eacute;s de decis&atilde;o de seu poder executivo e legislativo, atrair empresas que interessem ao seu projeto de desenvolvimento, sem ficarem dependendo de decis&otilde;es centralizadas do poder federal, com toda a corrup&ccedil;&atilde;o que isto gera. As empresas atra&iacute;das por projetos definidos pelos Estados, sob conhecimento e aprova&ccedil;&atilde;o das Assembl&eacute;ias Legislativas, como foram os casos da Volvo, Audi e Renault no Paran&aacute;, por exemplo, s&atilde;o muito mais transparentes e eficientes do que aquelas decididas em gabinetes de Bras&iacute;lia, como foram as fracassadas ZPEs e outras aberra&ccedil;&otilde;es do g&ecirc;nero.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E o segundo grande benef&iacute;cio da autonomia fiscal dos Estados e munic&iacute;pios &eacute; o de premiar aqueles que melhor administram seus governos. Estados mais enxutos, com suas contas equilibradas, possuem maior capacidade para investir ou para fornecer incentivos fiscais. Assim, a popula&ccedil;&atilde;o logo percebe que a melhora de padr&atilde;o de vida de todos se d&aacute; por um governo que gasta pouco e atrai investimentos, e n&atilde;o por um Estado que gasta muito com sua pr&oacute;pria m&aacute;quina, em detrimento da grande maioria da popula&ccedil;&atilde;o.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Causa-me estranheza que os mesmos pol&iacute;ticos que enaltecem o pacto federativo na renegocia&ccedil;&atilde;o da d&iacute;vida federal, sejam contra a liberdade dos Estados de concederem incentivos fiscais caso tenham condi&ccedil;&atilde;o para isto. E quando estes pol&iacute;ticos acusam seus colegas de outros Estados de fazerem propostas irrespons&aacute;veis, parece que estou ouvindo a velha l&oacute;gica da ditadura de que o povo (no caso, os prefeitos ou governadores e suas assembl&eacute;ias legislativas) n&atilde;o s&atilde;o capazes de tomarem decis&otilde;es respons&aacute;veis por conta pr&oacute;pria, necessitando um poder central mais inteligente que tome as decis&otilde;es por eles. </P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Portanto, os cidad&atilde;os ga&uacute;chos e brasileiros n&atilde;o podem cair na falsa argumenta&ccedil;&atilde;o de que a competi&ccedil;&atilde;o entre os Estados &eacute; prejudicial. Esta argumenta&ccedil;&atilde;o &eacute; capitaneada pelos Estados que gastam demais e por pol&iacute;ticos que defendem a centraliza&ccedil;&atilde;o de poder, com sua l&oacute;gica de corrup&ccedil;&atilde;o e troca de favores. N&oacute;s devemos exigir, isto sim, que nossos Estados gastem menos do que arrecadam e, assim, tenham capacidade de investimento. Em educa&ccedil;&atilde;o, em seguran&ccedil;a, em sa&uacute;de, em saneamento. Sim. Mas tamb&eacute;m em grandes empreendimentos geradores de empregos para a popula&ccedil;&atilde;o.</P>

</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
