<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Krause</TITLE>
</HEAD>

<BODY BGCOLOR="#000000" TEXT="#008000" LINK="white">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="white"><P ALIGN="CENTER"><FONT SIZE="+3">BIG BROTHER ECHELON IS WATCHING THIS
</FONT></FONT>
<FONT COLOR="#008000"></P>

<P><B>Por <A HREF="mailto: peter_s_k@yahoo.com">Peter S. Krause</A></B></P>


<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1999. 1984. 1948.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1948 foi o ano em que George Orwell concluiu seu livro mais famoso e importante, 1984. Ele contava a hist&oacute;ria de uma sociedade onde o poder controlava a informa&ccedil;&atilde;o, sem falar no pensamento de seus cidad&atilde;os. 1948 tamb&eacute;m foi o ano em que a National Security Agency, NSA, lan&ccedil;ou o Echelon, um sistema de espionagem via sat&eacute;lite que intercepta qualquer informa&ccedil;&atilde;o que cruze os ares (r&aacute;dio, celular, etc.) ou cruze nacionais dos pa&iacute;ses membros, isto &eacute;, Estados Unidos, Gr&atilde; Bretanha, Austr&aacute;lia, Canad&aacute; e, pasmem, Nova Zel&acirc;ndia: a UKUSA. A eles juntou-se, depois, o resto da OTAN mais Cor&eacute;ia e Jap&atilde;o. No entanto o sistema do acordo de ades&atilde;o garante vantagens aos primeiros pa&iacute;ses membros (todos de l&iacute;ngua inglesa, para acrescentar mais uma paran&oacute;ia). Mike Frost, aquele de Twin Peaks, que trabalhou l&aacute;, diz que a organiza&ccedil;&atilde;o &eacute; a cama e a CIA, o chinelo velho esquecido no p&eacute;. A coisa &eacute; grande e os computadores quebram qualquer c&oacute;digo com menos de 1.028 bits sem o uso de operador.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"&Atilde;h, t&aacute;, mas tu disse que ele s&oacute; l&ecirc; o que sai das fronteiras nacionais …" comenta o Just Boc&oacute;. E quantas conex&otilde;es de sat&eacute;lite est&aacute; fazendo esta p&aacute;gina para chegar na telinha do seu micrinho? &Eacute;, eu tamb&eacute;m n&atilde;o sei. O que eu sei &eacute; que o dicion&aacute;rio programado do sistema busca palavras chaves de terrorismo, insatisfa&ccedil;&atilde;o social, insubordina&ccedil;&atilde;o pol&iacute;tica, tr&aacute;fico de drogas, isto por cima do pano. Por baixo do pano j&aacute; admitiram (vazou, fazer o qu&ecirc;, a gente admite) haverem sido roubados contratos comerciais e projetos de acordos internacionais de direito p&uacute;blico e privado. Se serve de consolo eles ficam apenas um m&ecirc;s com as fitas. By the way, o sistema identifica o local da emiss&atilde;o da mensagem, al&eacute;m do pr&oacute;prio emissor.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O Parlamento Europeu, que evidentemente n&atilde;o sabia da coisa (milico &eacute; igual em todo o mundo e &eacute; por isso que tem gente que acredita que tem E.T.s na &Aacute;rea 51) manifestou-se contra. Parece que o presidente Milosevich tamb&eacute;m, mas &eacute; ir um pouco longe. Ao mesmos, o Almirante reformado Bobby Ray Inman afirmou que conseguiu impedir que as informa&ccedil;&otilde;es fossem abertas para o capital especulativo, conforme queriam alguns. Os &uacute;nicos que possuem acesso total aos dados coletados s&atilde;o o pessoal da NSA, donos da communication intelligence ou comint, o centro nervoso do Echelon. A eles segue o GCHQ (Government Communications Headquarters – a NSA inglesa) e a CSE (Communications Security Establishment – mesma coisa no Canad&aacute;).
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E voc&ecirc; achava que a internet era perigosa para sua privacidade? Seu telefone tamb&eacute;m &eacute;, agora ao menos c&ecirc; sabe disto. Acho melhor a gente ir se acostumando afinal de contas, ao contr&aacute;rio do Orwell em 1984, eu n&atilde;o estou fazendo fic&ccedil;&atilde;o em 1999.</P>


</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
