<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Diocl&eacute;cio</TITLE>
</HEAD>

<BODY BGCOLOR="red" LINK="black">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="black"><P ALIGN="CENTER">
<FONT SIZE="+3">N&Atilde;O SE FAZ REVOLU&Ccedil;&Atilde;O COM BREGANEJO</FONT></FONT>
<FONT COLOR="yellow">

<P><B>Por <A HREF="mailto: hfontana@tba.com.br">Diocl&eacute;cio Luz</A></B></P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vamos por partes: o Brasil virou Tiazinha. Somos uma fantasia, um desejo, mas n&atilde;o somos nada. O Brasil tamb&eacute;m &eacute; os pagodeiros e os breganejos (que alguns chamam de sertanejos/country) – somos o in&uacute;til, o tempo doce do entretenimento, a&ccedil;&uacute;car e chantily, uma disenteria geral. Cultura? Somos a TV Globo que determinou nossa idade falsa, nossos falsos &iacute;dolos, nosso falsos mestres, nossos falsos presidentes, nossas falsas realidades.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O que resta para ler, ouvir, guardar e ruminar no bucho da emo&ccedil;&atilde;o? Ora, os mesmos donos do poder, a mesma elite nacional e internacional est&aacute; dizendo ao povo o que ele deve escutar nas r&aacute;dios, ou se deslumbrar nos cinemas e TVs. &Eacute; a mesma tropa de malfeitores, o mesmo interesse vampiresco. Mas se n&atilde;o h&aacute; diferen&ccedil;a, ent&atilde;o por que esta indiferen&ccedil;a das esquerdas para a cultura? Ningu&eacute;m diz: fora ladr&otilde;es, bandidos, patifes, piratas! E os artistas consagrados? Cad&ecirc; Caetano Gil, Milton, Gal Costa? Por que eles – que j&aacute; s&atilde;o ricos e famosos, e t&ecirc;m um nome na hist&oacute;ria da m&uacute;sica brasileira – quando entrevistados n&atilde;o dizem que isso que rola a&iacute; nas r&aacute;dios e TVs &eacute; uma bosta?
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O fen&ocirc;meno da mediocriza&ccedil;&atilde;o da cultura resulta da globaliza&ccedil;&atilde;o desenfreada. J&aacute; n&atilde;o se fala em arte e cultura, fala-se em entretenimento. N&atilde;o por acaso a Walt Disney se tornou a maior empresa do ramo no mundo. Somos todos uns patetas.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E o que faz a grande imprensa diante dessa eros&atilde;o cultural, desse desvirtuamento de conceito promovido pella nova ordem mundial? Ora, adequa-se. Ak&eacute;m do compromisso com os grandes capitais, encarrega-se de promover a burrice. Uma burrice camuflada como intelig&ecirc;ncia. Exemplos? Centenas Os mais recentes. Veja, Isto &eacute;, e todos os grandes jornais brasileiros abrem suas pernas para a venda do filme Stars wars.  imprensa burra j&aacute; n&atilde;o comenta cultura, mas, produtos de mercado: tal filme ou disco custou tantos trilh&otilde;es, e j&aacute; vendeu tantos zilh&otilde;es.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ser&aacute; que ningu&eacute;m percebeu a influ&ecirc;ncia disto tudo sobre o povo brasileiro? Ser&aacute; que ningu&eacute;m percebeu que o american way of life &eacute; diariamente introjetado no cerne do povo brasileiro? Ser&aacute; que ningu&eacute;m percebeu que a cultura americana est&aacute; substituindo a nossa? Que no Goi&aacute;s, Minas e interior de S&atilde;o Paulo o povo est&aacute; se fantasiando de cowboy, e vai a festa country sem saber a diferen&ccedil;a entre dog e cat mas se achando o m&aacute;ximo? Ser&aacute; que &eacute; poss&iacute;vel fazer uma revolu&ccedil;&atilde;o, como pretende o Partido dos Trabalhadores, com gente que cultiva uma arte desencantada, fora da nacionalidade? O que cantaremos na hora de festejar a conquista do Governo Federal Democr&aacute;tico e Popular: "entre tapas e beijos"?... Ou, "&eacute; o amor"? Ou outro breganejo qualquer? Talvez a m&uacute;sica de um desses grupos de pagode – todos bonitinhos, arrumadinhos, jeitosinhos, igualzinhos, com musiquinhas fuleirinhas e as vozinhas mixuriquinhas...
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O que deve ficar bem claro &eacute; que a cultura determina a determina&ccedil;&atilde;o de um povo. Por interesse da ind&uacute;stria cultural o conceito de arte e cultura est&atilde;o sendo malignamente substitu&iacute;das pelo produto cultural que ela imp&otilde;e. E esta cultura visa objetivamente a aliena&ccedil;&atilde;o (eles chamam "entretenimento"). Com o monop&oacute;lio nas m&atilde;os da elite se promove a fragmenta&ccedil;&atilde;o da na&ccedil;&atilde;o e o estabelecimento de um pensamento &uacute;nico, que &eacute; de consumo e n&atilde;o de cidadania. Insistindo: se o PT quer fazer uma revolu&ccedil;&atilde;o, uma mudan&ccedil;a na sociedade, tem que pensar nisso: que hoje o povo est&aacute; sendo encaminhado via entretenimento para a aliena&ccedil;&atilde;o. Ou algu&eacute;m conta com Xuxa para mudar o pa&iacute;s? Ou com o padre Marcelo Rossi? Ou Chit&atilde;ozinho e Xoror&oacute;? Enquanto mito cultural eles orientam o consumo material e emocional do povo, e para o pior que existe – esta &eacute; a trag&eacute;dia.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;N&atilde;o se faz revolu&ccedil;&atilde;o enquanto a trilha sonora do pa&iacute;s se limitar &agrave; bunda music (a cara de ACM), &agrave;s duplas sertanejas (cuja &uacute;nica rela&ccedil;&atilde;o com o campo &eacute; cantarem como galinhas chocas), o forr&oacute; mastruz com leite (que provoca n&oacute; nas tripas) e os pagodeiros (clones deles mesmos que se acham cantores). Cabe ao PT atuar para que se revele a boa arte nacional – que existe, mas est&aacute; oculta por interesse da mesma elite parceira do Governo FHC.

</P>

</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
