<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 64 - NAO EXISTE ALMOCO GRATIS</title>
</head>
<body text="#000000" bgcolor="#66FFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">
&nbsp;
<center><table BORDER=0 CELLSPACING=0 CELLPADDING=5 WIDTH="100%" BGCOLOR="#66FFFF" >
<tr>
<td WIDTH="100"></td>

<td>
<center><font size=+3>N&Atilde;O EXISTE ALMO&Ccedil;O GR&Aacute;TIS</font></center>

<p><b>Por <a href="mailto:jfurtado@portoweb.com.br">Jorge Furtado</a></b>
<br><b>15 de Julho, 20:15</b>
<br>&nbsp;
<p><font size=+1>Recebi ontem o seguinte e-mail:</font>
<br>&nbsp;
<table BORDER CELLSPACING=0 CELLPADDING=10 WIDTH="100%" BGCOLOR="#FFFFFF" >
<tr>
<td><font size=+1>Data: Quarta-feira, 14 de Julho de 1999 10:42</font>
<p><font size=+1>Assunto: Salve uma crian&ccedil;a da morte. &Eacute; de
gra&ccedil;a!</font>
<p><font size=+1>Descobri hoje, no jornal O Globo, que &eacute; poss&iacute;vel
salvar uma crian&ccedil;a da morte clicando um bot&atilde;o, sem pagar
absolutamente nada. O site que faz isto &eacute; uma funda&ccedil;&atilde;o
internacional contra a fome, chamado The Hunger Site. Logo na abertura,
voc&ecirc; v&ecirc; um mapa do mundo. A cada 3,6 segundos, uma &aacute;rea
escura no mapa indica que uma pessoa acaba de morrer de fome. 75% das mortes
s&atilde;o de crian&ccedil;as com menos de 5 anos. Logo abaixo, tem um
bot&atilde;o onde se l&ecirc; DONATE FREE FOOD. Voc&ecirc; simplesmente
clica o bot&atilde;o e aparece um pequeno box com o nome da empresa patrocinadora
que vai pagar pela comida que voc&ecirc; acaba de doar, sem pagar nada.
N&atilde;o precisa nem entrar no site da empresa, eu entrei s&oacute; por
curiosidade. Nada. Nem nome, email. A por&ccedil;&atilde;o &eacute; pequena:
meia x&iacute;cara de gr&atilde;os cozidos, como arroz, trigo ou milho,
distribu&iacute;da para entidades de combate &agrave; fome, independentemente
de credo, cor, ra&ccedil;a. Cada pessoa s&oacute; pode fazer uma doa&ccedil;&atilde;o
por dia, mas poder&aacute; faz&ecirc;-lo todo dia, se quiser. &Eacute;
um acordo com as empresas que pagam esta pequena doa&ccedil;&atilde;o de
alimento. Na lista de pa&iacute;ses , o Brasil tem poucas doa&ccedil;&otilde;es.
At&eacute; este momento, eram s&oacute; 444 doa&ccedil;&otilde;es vindas
do Brasil no m&ecirc;s de julho, 650 neste ano. Ent&atilde;o me ocorreu,
que eu tenho mil pessoas, entre elas voc&ecirc;, cadastradas no meu livro
de endere&ccedil;os e imaginei que este gesto de clicar um bot&atilde;o
e doar comida sem gastar nada, salvando um crian&ccedil;a de mais um dia
de fome poderia fazer com que voc&ecirc; fosse dormir um pouco mais leve
esta noite, como eu imagino que vou dormir. Se incomodei voc&ecirc;, me
perdoe. Mas ver aquele mapa, marcando a morte de uma crian&ccedil;a a cada
3,6 segundos, me fez tomar esta atitude. O site para voc&ecirc; clicar
e doar &eacute; este: http://www.thehungersite.com/index.html</font>
<p><font size=+1>Um abra&ccedil;o, Carla</font></td>
</tr>
</table>
<font size=+1>&nbsp;</font>
<br><font size=+1>Cara Carla</font>
<p><font size=+1>N&atilde;o precisa pedir desculpas Carla, voc&ecirc; n&atilde;o
incomodou mais que a mis&eacute;ria que nos cospe na cara todo dia. Mas
voc&ecirc; parou para pensar no que significa o tal site? A empresa patrocinadora
(um fabricante de rem&eacute;dios) se compromete a entregar "meia x&iacute;cara
de gr&atilde;os cozidos", teoricamente salvando uma pessoa de morrer de
fome, em troca de uma divulga&ccedil;&atilde;o de alguns segundos na internet.
Meia x&iacute;cara de arroz cozido deve custar algo perto de um centavo.
&Eacute; o pre&ccedil;o que o anunciante paga pelo an&uacute;ncio, explorando
a sua boa f&eacute;. &Eacute; o que o mercado est&aacute; pagando por uma
vida.</font>
<p><font size=+1>O valor deve ter sido estabelecido pelo gerente de marketing
da tal empresa: "Tive uma id&eacute;ia genial! Que tal a gente fazer uma
mala direta ao custo de um centavo salvando criancinhas de morrer de fome?"
&Eacute; uma chantagem cruel: ou voc&ecirc; v&ecirc; o tal an&uacute;ncio
ou uma crian&ccedil;a vai morrer de fome nos pr&oacute;ximos 3,6 segundos,
por sua culpa. O site informa que voc&ecirc; s&oacute; pode salvar uma
crian&ccedil;a por dia. Ser&aacute; que o patrocinador muda diariamente?
Acho que amanh&atilde; vou salvar outra crian&ccedil;a da morte, s&oacute;
por curiosidade.</font>
<p><font size=+1>Desculpe Carla, mas eu n&atilde;o vou dormir mais leve
por ser informado que vivo num mundo de merda onde morre uma pessoa de
fome a cada 3,6 segundos e que a vida dela vale menos que um an&uacute;ncio
vagabundo de rem&eacute;dio.</font>
<center><font size=+1>*****</font></center>

<p><font size=+1>J&aacute; est&aacute; nas livrarias a nova edi&ccedil;&atilde;o
de "Se Um Viajante Numa Noite de Inverno", de Italo Calvino. (Companhia
das Letras, tradu&ccedil;&atilde;o de Nilson Moulin). A &uacute;nica edi&ccedil;&atilde;o
brasileira (esgotada h&aacute; 15 anos) &eacute; uma raridade, j&aacute;
acordei &aacute;caros em sebos de v&aacute;rios estados e nunca encontrei.
Foi o primeiro livro dele que eu li (emprestado) e, mesmo com as maravilhas
que se seguiram, nenhum me causou o mesmo impacto. Entre todas as engenharias
narrativas experimentadas por Calvino, Perec, Eco e turma, "Se Um Viajante..."
&eacute; a mais surpreendente. O tema &eacute; a presen&ccedil;a do leitor
na hist&oacute;ria. Desde a primeira linha voc&ecirc; &eacute; o personagem
principal de um livro cheio de suspense, aventura e humor. Todos os conceitos
te&oacute;ricos de narratologia que Umberto Eco debulha em "Lector in Fabula"
e nos "Seis Passeios Pelo Bosque da Fic&ccedil;&atilde;o", Calvino transforma
numa hist&oacute;ria que se l&ecirc; com a fluidez de um policial, dos
melhores.</font>
<p><font size=+1>Encontrei uma edi&ccedil;&atilde;o portuguesa (Editora
Vega, 1993) que reli apesar dos trope&ccedil;os, o primeiro j&aacute; na
capa: "Se Numa Noite de Inverno Um Viajante". &Eacute; uma tradu&ccedil;&atilde;o
mais fiel ao original italiano, <i>Se una notte d&acute;inverno un viaggiatore</i>,
mas acho que o crit&eacute;rio usado n&atilde;o foi s&oacute; o da fidelidade.
Portugueses n&atilde;o come&ccedil;am uma frase com "Se um...", tinha que
ser "Se numa...". Leia os dois t&iacute;tulos em voz alta, variando o sotaque,
que voc&ecirc; entende o motivo. (Tem a ver com a tend&ecirc;ncia &agrave;
elis&atilde;o da pros&oacute;dia lusitana. Ou qualquer coisa assim). O
t&iacute;tulo j&aacute; &eacute; uma obra-prima, uma bela quase frase e
prefiro na vers&atilde;o brasileira: o suspense do condicional, um personagem
em movimento, um cen&aacute;rio com sua luz e temperatura e a angustiante
aus&ecirc;ncia de um verbo. O que far&aacute; um viajante numa noite de
inverno? Leia para descobrir. E depois me agrade&ccedil;a, de prefer&ecirc;ncia
em esp&eacute;cie.</font>
<center><font size=+1>*****</font></center>

<p><font size=+1>FHC finalmente achou a maneira certa de resolver os graves
problemas do pa&iacute;s: vai trocar N&atilde;ossei Quem (PMDB-PI), ministro
de N&atilde;o Se Sabe O Qu&ecirc;, por Quenh&eacute;sse Cara? (PFL-PA).
Ao ver a lista dos demission&aacute;rios e pretendentes constata-se que
h&aacute; nomes muito mal aproveitados. Valdeck Ornelas, por exemplo, deveria
estar em outra pessoa.</font></td>

<td WIDTH="100"></td>
</tr>
</table></center>

<center>
<p><a href="index.htm"><img SRC="nao2.gif" BORDER=0 height=33 width=132></a></center>

</body>
</html>
