<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Ol&iacute;mpio</TITLE>
</HEAD>

<BODY BGCOLOR="scarlat" LINK= "black">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="black"><P ALIGN="CENTER"><FONT SIZE="+3">A VAMPIRA E O POLAQUINHO
</FONT></FONT>
<FONT COLOR="white"></P>

<P><B>Por <A HREF="mailto: jolimpio@mais.sul.com.br">Jos&eacute; Ol&iacute;mpio</A></B></P>


<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A tarde cai morna como o suor dele, no &ocirc;nibus lotado. Boleslau detestava
ser encanador h&aacute; 15 anos. “- E, olha que 15 n&atilde;o s&atilde;o 5, nem 3, nem &#189;...”,
lamentava-se diuturnamente.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pra come&ccedil;ar, aquele nome: BOLESLAU... Era risadinha mal-disfar&ccedil;ada &agrave;
toda hora, por conta daquela maldita escolha materna...</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O &ocirc;nibus p&aacute;ra, o polaco salta ainda suando. Olha os pr&eacute;dios muito
parecidos, consulta o papelzinho amassado e come&ccedil;a a descer a rua. Na
porta de um bloco cinza, tr&ecirc;s andares precisando de pintura, aperta o
bot&atilde;o na parede e diz mecanicamente: “- &Eacute; o encanador, dona...” A porta
destranca.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Arrastando a sacola de ferramentas, feito Cristo com a cruz num bra&ccedil;o
s&oacute;, Boleslau sobe os tr&ecirc;s lances da escada fazendo cara de v&iacute;tima. Antes
de percutir os n&oacute;s dos dedos contra a porta verde musgo, antecipa
mentalmente a cara de desespero de mais uma dona-de-casa hist&eacute;rica,
despenteada e cheirando a alho, cercada de crian&ccedil;as ranhentas e se
lamentando pelo vaso entupido no banheiro. Cada figura chata que a firma
arranjava pra ele atender...! “Toc, toc, toc....”</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nem mocr&eacute;ia e nem princesa, sem pirralho &agrave; vista e sem perfumes de
cozinha, a morena abre a porta sem alarde, sem afoba&ccedil;&atilde;o e sem se
preocupar com a informalidade da &uacute;nica roupa que parece vestir: um
camiset&atilde;o cinza.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“- Entra, mo&ccedil;o. O problema &eacute; na pia do banheiro.”  Meio que sorri,
dissimulada. Devia estar nos trinta e pico, cabelo lustroso, pele boa e
fala mansa. O olhar meio disperso n&atilde;o revela gentileza ou aten&ccedil;&atilde;o.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Deprimido demais para notar o par de pernas descobertas que se movem &agrave;
sua frente, Boleslau s&oacute; nota que a dona tem peitos crescidos e firmes o
bastante para n&atilde;o balan&ccedil;arem escandalosamente, soltos dentro da
camiseta.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Na frente da pia, o vazamento &eacute; &oacute;bvio.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“- Coisa pouca, dona. &Eacute; s&oacute; trocar o reparo, tenho um aqui na bolsa...”</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“- Menos mal... J&aacute; t&ocirc; cheia de enxugar o ch&atilde;o.” (Suspira) “ Ai, mas se
fosse s&oacute; esse o caso...”</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O polaco nem escuta, continua abaixado a remexar na bolsa de lona,
catando o reparo sumido. Ela baixa a voz e d&aacute; meio passo na dire&ccedil;&atilde;o
dele.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“- Tem coisas que uma mulher sozinha nunca pode resolver...”
-Dois segundos depois, quando j&aacute; se prepara para desarcar as costas
magras e come&ccedil;ar o conserto, Boleslau sente a m&atilde;o dela agarrando seu
escroto por tr&aacute;s. Antes que o susto seja compensado pela massagem
inesperada, o h&aacute;lito da morena invade sua orelha direita:</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“- Ser&aacute; que isso tamb&eacute;m t&aacute; inclu&iacute;do no servi&ccedil;o?...”</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“- ??!...”</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“- Humm, voc&ecirc; t&aacute; gostando, n&atilde;o t&aacute;?...”</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Faltando pouco para perder a compostura, o encanador desconfia de alguma
arma&ccedil;&atilde;o e esbo&ccedil;a uma negativa. Mas, j&aacute; e tarde. Ela arranca a camiseta,
ajoelha-se e ele s&oacute; consegue ouvir uma coisa entre o ru&iacute;do do z&iacute;per e o
gemido dela:</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“- ... Adoro fazer isso, hmmm...!”</P>

                                                                  <P ALIGN="CENTER">o*O*o</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sete minutos depois, arrastando a bolsa-cruz escada abaixo, Boleslau
n&atilde;o lamenta o prazer for&ccedil;ado que a mulher lhe causara. Parecia uma
vampira insaci&aacute;vel, s&oacute; parou quando ele descarregou s&eacute;culos de
abstin&ecirc;ncia conjugal...</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;N&atilde;o lamentou t&ecirc;-la golpeado t&atilde;o forte com a chave ingl&ecirc;sa, quando ela
riu de sua explos&atilde;o precoce e exigiu mais.</P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mat&aacute;-la foi f&aacute;cil. Complicado foi limpar a boca da infeliz, po&ccedil;o da
culpa e da condena&ccedil;&atilde;o."</P>



</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
