<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Polzonoff</TITLE>
</HEAD>

<BODY BGCOLOR="magenta">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="#554433"><P ALIGN="CENTER">
<FONT SIZE="+3">Ziraldo na Hebe</FONT></FONT>
<FONT COLOR="#000000">

<P><B>Por <A HREF="mailto: polzonof@sulbbs.com">Paulo Polzonoff Jr.</A></B></P>


<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A Revista BUNDAS foi lan&ccedil;ada com estrodoso sucesso. As duas edi&ccedil;&otilde;es da
revista se esgotaram no mesmo dia, sendo que a edi&ccedil;&atilde;o teve uma tiragem 20%
maior do que a primeira. Os leitores com quem conversei estavam extasiados
com os editoriais do Ver&iacute;ssimo. Todos, sem exce&ccedil;&atilde;o, concordavam que o
Brasil estava mesmo precisando de uma grande publica&ccedil;&atilde;o de oposi&ccedil;&atilde;o.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;No entanto o lan&ccedil;amento de BUNDAS teve seu lado negro na &uacute;ltima
segunda-feira. Ziraldo, editor da revista ao lado de Jaguar, estava na Hebe.
N&atilde;o sei o que falou: mudei de canal. Mas a simples presen&ccedil;a de uma pessoa
auto-intitulada iconoclasta desta merda emergente que assola o pa&iacute;s num
programa que representa toda a cafonice e mediocridade da nossa elite,
serviu para que se fizesse algumas considera&ccedil;&otilde;es a respeito de nossa
intelligentsia.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;N&atilde;o estamos a salvo em nenhum lugar. A presen&ccedil;a de Ziraldo na Hebe nos
mostra que, por mais que se procure nichos seguros onde a intelig&ecirc;ncia e a
individualidade possam viver em paz (o que &eacute; uma contradi&ccedil;&atilde;o em si, bem sei,
porque intelig&ecirc;ncia e individualidade s&oacute; existem em condi&ccedil;&otilde;es de conflito
espiritual), n&atilde;o h&aacute; um s&oacute; ser humano capaz de ser por inteiro aquilo que
canta (ou escreve). Ziraldo e toda a propagada oposi&ccedil;&atilde;o de sua revista
estavam na Hebe, entre os ricos e famosos que tanto esculhambam nas suas
p&aacute;ginas, n&atilde;o para ser um Daniel entre le&otilde;es., e sim para se banquetear da
ca&ccedil;a alheia.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Temos esta p&eacute;ssima mania de sermos greg&aacute;rios, de n&atilde;o conseguirmos viver em
absoluta solid&atilde;o. At&eacute; o mais solit&aacute;rio dos homens certamente vive com seus
&iacute;dolos, mortos ou vivos, e deles se alimenta na clausura. Homens, por&eacute;m, e
id&eacute;ias, s&atilde;o alimentos contaminados. E se viv&iacute;amos j&aacute; uma crise de valores e
cren&ccedil;as, ver o Ziraldo na Hebe &eacute; como andar &agrave;s cegas num mundo habitado por
homens de m&aacute;scaras que reproduzem a pr&oacute;pria fu&ccedil;a, invariavelmente sem a
m&iacute;nima vergonha.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nem esquerda nem direita. Nem PT nem PFL. Nem S&oacute; pra Contrariar nem Mozart.
Nem Van Damme nem Woody Allen. Nem tutu nem scargot. Nem Sidney Sheldon nem
Kafka. Nem BUNDAS, nem CARAS, pois. &Eacute; tudo parte de um mesmo homem.


</P>



</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
