<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Tatiana</TITLE>
</HEAD>

<BODY BGCOLOR="lemonchiffon" LINK="red">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="red"><P ALIGN="CENTER">
<FONT SIZE="+3">NO MIL&Ecirc;NIO COM UM P&Eacute; ATR&Aacute;S (E N&Atilde;O ME DIGAM QUE &Eacute; COM
"UM P&Eacute; ATR&Aacute;S NA TRADI&Ccedil;&Atilde;O") </FONT></FONT>
<FONT COLOR="#000000">

<P><B>Por <A HREF="mailto: tatirosa@hotmail.com">Tatiana Rosa</A></B></P>


<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Algu&eacute;m conhece o Merce Cunningham? Pois deviam.
Core&oacute;grafo norte-americano (pra que conhecer dan&ccedil;a,
n&atilde;o &eacute; mesmo?). Marido do John Cage(curiosidade
elucidativa). Com Cunningham o palco n&atilde;o teve mais
centro. Nem o corpo humano. Suas coreografias s&atilde;o
combina&ccedil;&otilde;es sorteadas a cada espet&aacute;culo, onde a rela&ccedil;&atilde;o
com o cen&aacute;rio e a musica &eacute; tamb&eacute;m apenas casual.
Depois de Cunningham a dan&ccedil;a saiu do palco. Para a
gera&ccedil;&atilde;o que o seguiu, carregar tijolo ou sair rolando
pela grama do Central Park passou a ser dan&ccedil;a. Pintor
passou a ser core&oacute;grafo. Etc.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tive a gra&ccedil;a e a delicia de assistir o Caetano em NY
ontem (!!!), teatr&atilde;o lotad&iacute;ssimo, cheio (sim) de
americanos que n&atilde;o balan&ccedil;avam a cabe&ccedil;a
NUNCA (AAAARGH!!!), no meio dessa onda de MPB que passa
pelos jornais daqui.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La estavam ele e o Jaques Morelenbaum fazendo o
discurso das misturas, ra&ccedil;as, antropofagias. Etc. As
luzes t&atilde;o estudadas quanto os gestos do Caetano, que
fariam a delicia dos core&oacute;grafos americanos (todos
eles abstratos e exatos. N&iacute;tidos). Bom, forte e
consistente como as letras dele que a gente ama.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"Manhat&atilde;" tem uma parada s&uacute;bita, pra que a can&ccedil;&atilde;o
seja retomada de novo, americanamente, como qualquer
t&eacute;cnica com trademark, como CD ROM. Poucos segundos
que fazem uma can&ccedil;&atilde;o ser um pouco menos uma can&ccedil;&atilde;o,
aquela coisa que deve ter refr&atilde;o e alguns minutos.
Coisa de Caetano, de deixar a can&ccedil;&atilde;o viva como
cr&iacute;tica, sem que ele mesmo tenha que falar depois, o
oculto &oacute;bvio (obrigada Rosiane Zorzatto).

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mas ele n&atilde;o resiste, a gente sabe (em ingl&ecirc;s o que ele
fala perde muito em sutileza). Para introduzir a
musica sobre a vanguarda paulista (qual &eacute; o nome?)
discursou (...) sobre o erudito contempor&acirc;neo cruzando
o pop. E cantou a can&ccedil;&atilde;o, que &eacute; can&ccedil;&atilde;o, acaba at&eacute; com
um acorde inteirinho.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O que quero dizer (finalmente) &eacute; que, com o Cunnigham
(a&iacute; esta ele) fresquinho em minhas id&eacute;ias e viv&ecirc;ncias,
foi f&aacute;cil observar como o brasileiro que melhor
discursa (de novo) e representa o potencial subversivo
e democr&aacute;tico da cultura brasileira fica o tempo todo
fazendo o caminho de entrar e sair do spot central do
palco. E como a necessidade constante de afirmar
autoria acovarda uma can&ccedil;&atilde;o que acaba sendo bem menos
vision&aacute;ria que "Baby" (obrigada Jer&ocirc;nimo Teixeira).
Esta l&aacute;, um acorde final como um ato falho.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O show &eacute; moderno, Caetano &eacute; moderno, o moderno de
500 anos, com in&iacute;cio, meio e fim, com centro nas
falas, nas luzes. Bom demais quando mostra um Brasil
que &eacute; mistura sem precisar ser caos. Mas fica ali
aquele sinal. De como a cultura brasileira tem tudo -
o jeito de subverter e dinamizar - pra ser mais,
simplesmente mais, e de como n&atilde;o temos culh&atilde;o - ou
viv&ecirc;ncia - pra abrir m&atilde;o de exigir g&ecirc;nios e apenas
g&ecirc;nios. (esta &eacute; do Tom Jobim, n&atilde;o &eacute;?).

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Caetano n&atilde;o tinha que fazer um show p&oacute;s-moderno de
cartilha. Assumir a can&ccedil;&atilde;o &eacute; s&ecirc;-lo sem ter que
diz&ecirc;-lo. Os que ele tem, tem a compuls&atilde;o de dizer que
ele fez, segue assinando embaixo. Por caga&ccedil;o? Por
mania? O fato &eacute; que temos (brasileiros) todos a mesma
mania. Nosso &iacute;cone botou um p&eacute; atras e n&atilde;o foi no
"arcaico".

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;S&oacute; mais umas coisinhas: Os "p&oacute;s" e os filhos dos p&oacute;s
novaiorquinos aceitam gestos controlados e odeiam ver
sexo nos corpos (s&atilde;o sempre os primeiros a verem), ao
mesmo tempo que tem uma disponibilidade estimulante
para improvisar. Enquanto a gera&ccedil;&atilde;o herdeira dos anos
60 assume numa publica&ccedil;&atilde;o que a sua t&eacute;cnica (o
"release") &eacute; algo longe de estar acabada, essa mesma
discuss&atilde;o &eacute; feita por uma luta com fac&atilde;o para
delimitar territ&oacute;rios. T&eacute;cnica de Martha Graham
(moderna) leva sinalzinho de marca registrada. De
alguma maneira a dan&ccedil;a nova-iorquina tem um p&eacute; atr&aacute;s
tamb&eacute;m. Dan&ccedil;as difusas s&atilde;o encontradas na B&eacute;lgica.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mas tem algo nas ruas de NY que me faz ler o N&Atilde;O, por
exemplo, com mais desesperan&ccedil;a. Que faz o nosso p&eacute;
atras ser mais cartesiano, mais fresco (de frescura,
n&atilde;o de frescor). NY n&atilde;o &eacute; uma terra de g&ecirc;nios. &Eacute; de
pre&ccedil;os e de instru&ccedil;&otilde;es a serem seguidas.
(Olhem essa: Meredith Monk surpreendeu-se quando foi
falar com Caetano no backstage e ele disse que tinha
discos dela. Porque ele &eacute; o seu cantor preferido e
ela parece sinceramente se considerar apenas ela,
algu&eacute;m por a&iacute;, mesmo. N&atilde;o deu no jornal, a gente viu,
no backstage.)

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;POA &eacute; legal demais, a gente descobre isto em NY
rapidinho. Mas tamb&eacute;m descobre que &eacute; mais dif&iacute;cil
fazer vista grossa pra auto-condescend&ecirc;ncia coletiva.
Que est&aacute; na exaurida discuss&atilde;o da poss&iacute;vel origem
disto tudo (a inven&ccedil;&atilde;o das desculpas), ou no discurso
sobre o discurso. Essa parte eu pulo. Tem um monte de
id&eacute;ias e coisas excelentes por a&iacute;, no Brasil, em POA,
no N&Atilde;O, mas o entulho da busca da genialidade &eacute; um
porre e ocupa muito espa&ccedil;o. Isto tamb&eacute;m &eacute; infla&ccedil;&atilde;o.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Parece que o Cunningham ficou meio sobrando, mas quem
sabe interessa a algu&eacute;m.
</P>

</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
