<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Tauile</TITLE>
</HEAD>

<BODY BGCOLOR="#808080">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="blue"><P ALIGN="CENTER">
<FONT SIZE="+3">FORD OU N&Atilde;O FORD?</FONT></FONT>
<FONT COLOR="#000000">

<P><B>Por Jos&eacute; Ricardo Tauile</B></P>


<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Premidas pela libera&ccedil;&atilde;o das importa&ccedil;&otilde;es de ve&iacute;culos no in&iacute;cio da d&eacute;cada de 90, as quatro montadoras automobil&iacute;sticas ent&atilde;o instaladas no Brasil aceleraram seus planos de investimento. Come&ccedil;aram com o lan&ccedil;amento dos chamados carros populares, a partir dos acordos da C&acirc;mara Setorial, e estenderam-se at&eacute; a decis&atilde;o (quase todas) de instalar novas plantas para produzirem modelos inteiramente novos.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tais planos foram acompanhados pela vinda de v&aacute;rias novas montadoras. Chegou-se a estimar que a capacidade produtiva da ind&uacute;stria automobil&iacute;stica no Brasil dobraria alcan&ccedil;ando, no in&iacute;cio da pr&oacute;xima d&eacute;cada, cerca de 3,5 milh&otilde;es de ve&iacute;culos anuais. A justificativa para esta decis&atilde;o "coletiva" poderia ter dois vetores. Primeiro, no plano interno. O Brasil tem sido considerado um dos tr&ecirc;s pa&iacute;ses de maior potencial de crescimento de mercado no mundo, juntamente com a China e a &Iacute;ndia.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Com a ascens&atilde;o de FHC &agrave; Presid&ecirc;ncia da Rep&uacute;blica, e por tudo que pregou at&eacute; ent&atilde;o, esperava-se que se iniciasse um processo de redistribui&ccedil;&atilde;o de renda, fundamental para a amplia&ccedil;&atilde;o estrutural do mercado de autom&oacute;veis. O sucesso inicial do Plano Real, que provocou alguma redistribui&ccedil;&atilde;o de renda nos dois primeiros anos do seu governo, parecia confirmar aquela expectativa. Al&eacute;m do mais, a estabilidade da moeda viabilizava a reabertura de mecanismos eficazes de financiamento de vendas de ve&iacute;culos (cr&eacute;dito direto ao consumidor, leasing, cons&oacute;rcios, etc.). Tais mecanismos s&atilde;o important&iacute;ssimos para alavancar as vendas de ve&iacute;culos. Assim &eacute; que nos EUA, no in&iacute;cio da d&eacute;cada, 95% dos ve&iacute;culos eram vendidos a prazo e apenas 5% &agrave; vista. No Brasil, era o contr&aacute;rio, somente 5% das compras eram financiadas.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ap&oacute;s o crescimento vertiginoso das vendas (que chegaram a atingir 2,2 milh&otilde;es de ve&iacute;culos em 1997) houve uma significativa inflex&atilde;o na curva de expectativas que se refletiu em uma dram&aacute;tica queda nas vendas j&aacute; em 1998. Esta queda agravou-se desde o in&iacute;cio de 1999, com a crise cambial e a desvaloriza&ccedil;&atilde;o do Real.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Em segundo lugar, no que tange ao vetor externo, poder-se-ia supor que, por diversas considera&ccedil;&otilde;es que aqui n&atilde;o cabe detalhar, o Brasil passasse a ser considerado pelas grandes montadoras internacionais como um local prop&iacute;cio para sediar um importante p&oacute;lo produtor e exportador mundial de ve&iacute;culos. Mas aqui tamb&eacute;m h&aacute; um problema. No in&iacute;cio da d&eacute;cada, havia um excedente bastante significativo de cerca de 8 milh&otilde;es de ve&iacute;culos da produ&ccedil;&atilde;o sobre a demanda mundial que devia ser "desovado" anualmente. Logo, para se tornarem exportadoras em n&iacute;veis significativos, as empresas aqui instaladas ou que viessem a se instalar aqui, teriam que reduzir a produ&ccedil;&atilde;o ou mesmo fechar f&aacute;bricas em outros pa&iacute;ses, o que nem sempre &eacute; simples.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;As exporta&ccedil;&otilde;es brasileiras de ve&iacute;culos que se seguiram, ficaram praticamente confinadas no &acirc;mbito do Mercosul. Em contrapartida, o mercado brasileiro passou a ser fundamental para alavancar o desenvolvimento da ind&uacute;stria automobil&iacute;stica na Argentina. Da&iacute; a crise cambial brasileira ter afetado profundamente as refer&ecirc;ncias do com&eacute;rcio com a Argentina, contribuindo para um iminente (e, provavelmente, forte) ajuste econ&ocirc;mico naquele pa&iacute;s que poder&aacute; afetar, ainda mais, a l&oacute;gica de forma&ccedil;&atilde;o do Mercosul.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;No que concerne especificamente &agrave; Ford do Brasil, em meados da d&eacute;cada de 80, seu desempenho era animador. Al&eacute;m de exportar Escorts at&eacute; para a Escandin&aacute;via, sua f&aacute;brica em S&atilde;o Bernardo chegou a ser considerada a 11a em qualidade dentre mais de 50 plantas da Ford em todo o mundo. Ultimamente, entretanto, seu desempenho no mercado brasileiro - o pior das quatro montadoras aqui instaladas - tem sido sofr&iacute;vel se comparado ao de sua matriz.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sua decis&atilde;o de instalar uma f&aacute;brica em Gua&iacute;ba, junto a Porto Alegre, seguindo os passos da GM, n&atilde;o revela um estrat&eacute;gia clara mas estaria, provavelmente calcada em dois fatores principais. Primeiro, a posi&ccedil;&atilde;o geograficamente central daquela regi&atilde;o em rela&ccedil;&atilde;o ao Mercosul e, segundo, as excepcionais facilidades que o governo anterior daquele Estado lhe havia concedido. Seriam cerca de 500 milh&otilde;es de reais no curto prazo, para montagem da f&aacute;brica e obras de infra-estrutura para seu funcionamento, e 3 bilh&otilde;es de reais ao longo do tempo por diferimento de impostos estaduais e outros incentivos (al&eacute;m do apoio do BNDES, que estaria limitado a um empr&eacute;stimo de U$ 500 milh&otilde;es, por conta dos empr&eacute;stimos anteriormente contra&iacute;dos pela Ford para unidades produtivas do Estado de S&atilde;o Paulo). A l&oacute;gica para viabilizar esta concess&atilde;o, por n&atilde;o haver recursos or&ccedil;ament&aacute;rios do Estado, era vender patrim&ocirc;nio p&uacute;blico atrav&eacute;s de privatiza&ccedil;&otilde;es de companhias estaduais (tal como a de saneamento).

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Com a atual revers&atilde;o do mercado e com as expectativas p&iacute;fias para o futuro pr&oacute;ximo, o intuito do novo governo daquele Estado, de rever as condi&ccedil;&otilde;es de subs&iacute;dios e financiamentos prometidos pelo governo anterior em meio a uma predat&oacute;ria guerra fiscal, provavelmente serviu como pretexto para que a Ford desistisse daquela op&ccedil;&atilde;o e pudesse reavaliar seus projetos. O fato n&atilde;o &eacute; isolado pois os planos de constru&ccedil;&atilde;o de uma nova linha para substituir a produ&ccedil;&atilde;o do Escort na f&aacute;brica da Ford em Pacheco, na Argentina, aparentemente tamb&eacute;m foram, pelo menos, adiados.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sem a pujan&ccedil;a do Mercosul, por que n&atilde;o repensar a localiza&ccedil;&atilde;o desta nova unidade produtiva? Quem sabe uma outra ou mais ampla linha de produtos, mais eficaz para atender o mercado de outras regi&otilde;es do pr&oacute;prio Pa&iacute;s (dado que os dois modelos de autom&oacute;vel que fabrica aqui n&atilde;o vendem bem)? Tudo isso s&atilde;o especula&ccedil;&otilde;es. H&aacute; fortes indica&ccedil;&otilde;es, isto sim, de que a Ford no Brasil n&atilde;o tinha mesmo (pelo menos at&eacute; ent&atilde;o) uma estrat&eacute;gia clara para disputar a lideran&ccedil;a do mercado nem aqui, nem no Mercosul. As especula&ccedil;&otilde;es acabaram com o recente an&uacute;ncio de que a Ford decidiu ir ver o que a Bahia tem, numa decis&atilde;o eminentemente pol&iacute;tica. De fato, com uma linha de produtos mais ampla e uma escala de produ&ccedil;&atilde;o (bem como uma gera&ccedil;&atilde;o de empregos diretos e indiretos) duas vezes e meia superior &agrave; prevista para a suposta planta do Rio Grande do Sul, o projeto contar&aacute; tamb&eacute;m com um apoio de R$ 1 bilh&atilde;o por parte do BNDES (que aparentemente estendeu os limites anteriormente estabelecidos para a pr&oacute;pria empresa, em fun&ccedil;&atilde;o de o investimento ser agora na Bahia, regi&atilde;o incentivada).

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Especificamente, sobre a f&aacute;brica de Gua&iacute;ba, tirando eventualmente, algum departamento da Ford, ningu&eacute;m tem claro qual a linha de produtos que deveria ser oferecida. Segredo industrial? Pode ser mas, francamente, o que sim parece claro &eacute; que naquele epis&oacute;dio, a Ford do Brasil adotou uma posi&ccedil;&atilde;o conservadora (em todos os sentidos) at&eacute;, talvez, para poder mud&aacute;-la mais adiante, n&atilde;o se dispondo, assim, a correr qualquer risco, por menor que fosse o ajuste desejado pelo atual governo do Rio Grande do Sul. Vale notar que a diferen&ccedil;a entre o valor total do apoio que o governo do RS se propunha a oferecer e o que a Ford exigia n&atilde;o parece justificar - pelo menos economicamente - o dr&aacute;stico rompimento de negocia&ccedil;&otilde;es por parte desta empresa. No m&iacute;nimo, n&atilde;o foi nada elegante. Agora se sabe, foi tamb&eacute;m um ato pol&iacute;tico.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quanto aos reais preju&iacute;zos para o Estado do RS, eventualmente acarretados pela desist&ecirc;ncia da Ford (e afora os interesses pol&iacute;ticos a&iacute; envolvidos) cabe indagar sobre a quantidade e a qualidade dos postos de trabalho que se vai deixar de ganhar. Em princ&iacute;pio, &eacute; claro que seria &oacute;timo para o RS ter uma f&aacute;brica da Ford l&aacute; mas, no caso espec&iacute;fico, &eacute; imperioso avaliar qual o pre&ccedil;o a pagar por isso. &Eacute; bom lembrar que j&aacute; vai longe o tempo em que uma f&aacute;brica da Ford (ou de qualquer outra grande montadora) significava necessariamente muitos empregos e aflu&ecirc;ncia (elevado bem estar material) para seus trabalhadores.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O estudo de Najberg e Vieira, publicado na revista PPE do IPEA de abril de 1997, utilizando a matriz insumo/produto brasileira confirmou que, em rela&ccedil;&atilde;o ao est&iacute;mulo para o conjunto das ind&uacute;strias, o setor autom&oacute;veis/caminh&otilde;es/&ocirc;nibus tem alto poder de expans&atilde;o da produ&ccedil;&atilde;o agregada. N&atilde;o obstante, em rela&ccedil;&atilde;o &agrave; gera&ccedil;&atilde;o de empregos, constatou que tal setor gera uma baixa demanda por empregos (foi classificado em 36o lugar entre 41 setores analisados).

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;No que concerne a esta f&aacute;brica da Ford, &eacute; poss&iacute;vel afirmar que, estando na fronteira da tecnologia, ela geraria relativamente poucos empregos diretos (segundo indica&ccedil;&otilde;es da montadora, estariam entre 1.500 e 1.800 postos de trabalho) e que estes seriam muito caros, tendo em vista o montante do investimento previsto. Ademais, a maioria destes postos de trabalhos parecem exigir baixa qualifica&ccedil;&atilde;o dado que na Assembl&eacute;ia Ga&uacute;cha, a Ford declarou que o sal&aacute;rio m&eacute;dio seria de R$ 600,00, o que, convenhamos, n&atilde;o &eacute; grande coisa para uma ind&uacute;stria deste porte.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;No que tange aos empregos indiretos, seus efeitos  s&atilde;o ainda mais obscuros, pois n&atilde;o se sabe que partes de sua cadeia produtiva estariam concentrados em Porto Alegre, no Rio Grande do Sul, em outro estado do Brasil, ou mesmo no exterior. Quanto &agrave; f&aacute;brica da Bahia (e com escala de produ&ccedil;&atilde;o prevista ampliada), a pr&oacute;pria Ford anunciou que ser&atilde;o gerados 5.000 empregos diretos e 50.000 indiretos. Em qualquer dos dois casos uma coisa &eacute; certa; a maioria das atividades consideradas "nobres" relativas &agrave;quela unidade produtiva, tais como aquelas inerentes &agrave; realiza&ccedil;&atilde;o de projetos e a tomadas de decis&otilde;es estrat&eacute;gicas, n&atilde;o estariam no Rio Grande do Sul, nem estar&atilde;o na Bahia.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ao governo do RS cabe responder rapidamente o que pretende colocar na &aacute;rea, j&aacute; terraplanada do munic&iacute;pio de Gua&iacute;ba, pois afinal "n&atilde;o se tira picol&eacute; da boca de crian&ccedil;a na praia impunemente". Mais do que isso, tendo sido infrut&iacute;feras as negocia&ccedil;&otilde;es com a Ford cabe agora a esse governo apresentar um projeto alternativo que gere mais e melhores empregos para o Estado, at&eacute; mesmo para enxugar as l&aacute;grimas das "vi&uacute;vas locais da Ford".

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quanto ao governo federal, deveria imediatamente "assumir sua responsabilidade de implementar pol&iacute;ticas industrial e regional adequadas para alavancar oportunidades de desenvolvimento no &acirc;mbito nacional", bem como tomar iniciativas para "preservar a harmonia entre os Estados e os Munic&iacute;pios redistribuindo os meios econ&ocirc;micos de modo a atender melhor cada ente federativo"2. Afinal, como diriam Arbix e Rodriguez-Pose, em recente trabalho ainda n&atilde;o publicado, a guerra fiscal entre os estados brasileiros sequer tornou-se um jogo de soma zero em termos de concorr&ecirc;ncia territorial estando, no plano nacional, mais para "puro desperd&iacute;cio"3. Um jogo de perde-perde entre n&oacute;s, brasileiros. Lament&aacute;vel.

</P>



</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
