<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>N&atilde;o 64 - Tom&aacute;s</TITLE>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
</HEAD>
<BODY BGCOLOR="#FFFFFF">
&nbsp;
<TABLE BORDER=0 CELLPADDING=0 >
<TR>
<TD WIDTH="100">&nbsp;</TD>

<TD>
<CENTER><FONT COLOR="#0000FF"><FONT SIZE=+3>GUIA DE LEITURA DE</FONT></FONT></CENTER>

<CENTER><FONT COLOR="#0000FF"><FONT SIZE=+3>"UM ANJO ENTRE N&Oacute;S"</FONT></FONT>&nbsp;</CENTER>


<P><B><FONT COLOR="#000000">Por <A HREF="mailto: tomas@cpovo.net">Tom&aacute;s
Creus</A></FONT></B>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
A &uacute;ltima moda, depois de lan&ccedil;ar um romance esot&eacute;rico,
&eacute; lan&ccedil;ar o seu "guia de leitura", faturando ainda mais em
cima dos burros que n&atilde;o entenderam o primeiro livro. Era o que eu,
modestamente, pretendia fazer aqui. Entretanto, como n&atilde;o faturei
nada com o meu conto, e, mesmo, poucos leitores do "N&atilde;o" o leram
at&eacute; o fim, dividi este ensaio em duas partes. A primeira &eacute;
o "Guia de Leitura" propriamente dito, e a segunda, uma lista de conselhos
dizendo o que voc&ecirc; deve fazer para escrever seu pr&oacute;prio best-seller.
Voc&ecirc; clica e escolhe o que quer ler. Se &eacute; que quer.&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<A HREF="tomas2.htm#A. GUIA">A. Guia de Leitura</A>&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<A HREF="tomas2.htm#B. COMO">B. Como escrever um best-seller esot&eacute;rico
ou de auto-ajuda</A>&nbsp;</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;

<P><A NAME="A. GUIA"></A><B><FONT COLOR="#0000FF">A. GUIA DE LEITURA DE
"UM ANJO ENTRE N&Oacute;S"</FONT></B><FONT COLOR="#000000">&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Numa primeira leitura, o conto de T.C. pode parecer uma grande bobagem.
Numa segunda leitura, tamb&eacute;m. E numa terceira idem. Mas fa&ccedil;a
um esfor&ccedil;o e leia-o pela quarta vez, e voc&ecirc; notar&aacute;
algum m&eacute;rito e, quem sabe, at&eacute; algumas mensagens ocultas.
Por se voc&ecirc; est&aacute; com pregui&ccedil;a de ler de novo, segue
um resumo delas.&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
1. O anjo chama-se Gabriel, o mesmo nome do anjo que anunciou o nascimento
de Jesus. Por coincid&ecirc;ncia, &eacute; tamb&eacute;m o nome de um conhecido
"rapper" brasileiro. N&atilde;o h&aacute; nenhuma rela&ccedil;&atilde;o
entre os dois fatos, mas eu achei interessante comentar.&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
2. O nome do personagem que morre &eacute; "Jonas". Tire a letra "J" e
a letra "N". Troque-as por um "T" e um "M", e voc&ecirc; tem "Tomas", o
nome do autor, s&oacute; que - notem bem - sem acento. &Eacute; evidente
que isso mostra que o autor tem um s&eacute;rio complexo de culpa infantil,
causando assim sua auto-expia&ccedil;&atilde;o como personagem de fic&ccedil;&atilde;o.
Como j&aacute; disse Freud, "a&iacute; tem coisa" ("Der ist Kotz").&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
3. O nome de outro personagem &eacute; Jorge. Aten&ccedil;&atilde;o: isto
N&Atilde;O &Eacute; uma refer&ecirc;ncia ao Jorge Furtado, e muito menos
ao Jorge Amado. Na verdade, trata-se de um erro de digita&ccedil;&atilde;o,
pois o autor queria escrever "Atan&aacute;sio", mas n&atilde;o sabia se
era com "s" ou com "z", e se complicou.&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
4. Se voc&ecirc; pegar a primeira letra da primeira palavra do primeiro
par&aacute;grafo de cada cap&iacute;tulo, voc&ecirc; formar&aacute; a palavra
"NDEAAAMP". N&atilde;o significa nada em portugu&ecirc;s, mas h&aacute;
rumores de que deve significar algo terr&iacute;vel em hebraico. Provavelmente
uma maldi&ccedil;&atilde;o, ou algum palavr&atilde;o cabeludo. Melhor n&atilde;o
traduzir.&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
5. Se voc&ecirc; ler o conto de tr&aacute;s para diante em voz alta, encontrar&aacute;
mensagens sat&acirc;nicas subliminares e uma exorta&ccedil;&atilde;o ao
sexo oral com ninfetas. Bem, se voc&ecirc; &eacute; t&atilde;o imbecil
a ponto de ler um conto inteiro de tr&aacute;s para diante em voz alta,
&eacute; capaz de encontrar qualquer coisa.&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
6. H&aacute; muitas cita&ccedil;&otilde;es filos&oacute;ficas no conto,
algumas diretas, outras obscuras. Isso &eacute; proposital, pois o autor
queria passar por um sujeito culto. N&atilde;o enganou ningu&eacute;m,
mas as cita&ccedil;&otilde;es permaneceram, pois ele tinha pregui&ccedil;a
de escrever tudo de novo. De qualquer modo, isso s&oacute; evidencia que
um conto tem muita efic&aacute;cia quando escrito com bom gosto e erudi&ccedil;&atilde;o.
Infelizmente n&atilde;o &eacute; o caso deste, mas fica o conselho.&nbsp;</FONT>

<P><A NAME="B. COMO"></A><B><FONT COLOR="#0000FF">B. COMO ESCREVER UM BEST-SELLER
ESOT&Eacute;RICO OU DE AUTO-AJUDA</FONT></B><FONT COLOR="#000000">&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<B>1. Seja sincero:&nbsp;</B></FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Aldous Huxley observou certa vez que os autores de best-sellers s&atilde;o
sempre "sinceros". N&atilde;o no sentido de dizer a verdade, mas no sentido
de que a sua obra &eacute; a express&atilde;o real e direta do seu autor.
Quer dizer, o Paulo Coelho n&atilde;o escreve o que escreve s&oacute; pela
grana, mas por que realmente acha que suas hist&oacute;rias s&atilde;o
boas, assim como o Sidney Sheldon ou o Robert Ludlum realmente fazem o
melhor que podem. &Eacute; por isso que tentativas de criar "artificialmente"
um best-seller n&atilde;o d&atilde;o certo - quer dizer, tente voc&ecirc;
escrever um livro esot&eacute;rico e vender um milh&atilde;o. O que acontece
(explica Huxley) &eacute; que algumas pessoas t&ecirc;m mentes de "best-seller"
e outras tem mentes como a de Joyce. Alguns t&ecirc;m talento, outros facilidade
para conseguir dinheiro (ou ent&atilde;o um bom especialista em marketing).&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<B>2. Seja picareta:&nbsp;</B></FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Est&aacute; certo, no ramo das vendas uma dose de cinismo n&atilde;o faz
mal a ningu&eacute;m. E voc&ecirc; tamb&eacute;m n&atilde;o precisa acreditar
em 100% do que escreve. Digamos o seguinte: id&eacute;ias simples vendem
melhor do que id&eacute;ias complicadas. A mentira rende mais do que a
verdade. Esc&acirc;ndalos fazem mais sucesso do que vidas banais. Listas
de regras ("como escrever um best-seller", etc.) chamam mais leitores do
que longas explica&ccedil;&otilde;es.&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<B>3. Use a linguagem cient&iacute;fica, mas n&atilde;o o m&eacute;todo
cient&iacute;fico:&nbsp;</B></FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
No outro dia eu li a resenha de um livro que falava da cura de v&aacute;rias
doen&ccedil;as atrav&eacute;s do uso da teoria da relatividade combinada
com algum tipo de massagem. N&atilde;o quis ler o artigo at&eacute; o fim,
mas ficou clara uma coisa: a autora do livro n&atilde;o deveria entender
a f&oacute;rmula de Baskhara, quanto menos as de Einstein. Mas, como ningu&eacute;m
mais as entende, e o p&uacute;blico n&atilde;o &eacute; muito exigente,
o livro era um sucesso. (Para saber mais sobre picaretagens travestidas
de ci&ecirc;ncia, leia "O Mundo Assombrado pelos Dem&ocirc;nios", de Carl
Sagan).&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<B>4. Seja vago:&nbsp;</B></FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&Eacute; a regra b&aacute;sica dos adivinhos, neuroling&uuml;istas e profetas.
Por exemplo, voc&ecirc;, &agrave; maneira de Nostradamus, escreve: "O Grande
Urso Negro subjugar&aacute; a estrela da manh&atilde;". Isso pode significar:&nbsp;</FONT>
<BR><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
a) que as constela&ccedil;&otilde;es se mover&atilde;o e haver&aacute;
grandes mudan&ccedil;as astrais;&nbsp;</FONT>
<BR><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
b) que a R&uacute;ssia invadir&aacute; a China;</FONT>
<BR><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
c) que o Mike Tyson ter&aacute; um caso com a Ang&eacute;lica.&nbsp;</FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>
5. Seja breve:&nbsp;</B></FONT>

<P><FONT COLOR="#000000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
As pessoas cansam r&aacute;pido. D&ecirc; umas cinco ou seis dicas e pronto,
o resto voc&ecirc; deixa para o pr&oacute;ximo livro.&nbsp;</FONT></TD>

<TD WIDTH="100">&nbsp;</TD>
</TR>
</TABLE>

<CENTER><A HREF="index.htm"><IMG SRC="nao2.gif" BORDER=0 ></A></CENTER>

</BODY>
</HTML>
