<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Tom&aacute;s</TITLE>
</HEAD>

<BODY BGCOLOR="#FFFFFF">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="#0000FF"><P ALIGN="CENTER">
<FONT SIZE="+3">UM ANJO ENTRE N&Oacute;S</FONT></FONT>
<FONT COLOR="#000000"><BR><BR>
</P>
<P><B>Por <A HREF="mailto: tomas@cpovo.net">Tom&aacute;s Creus</A></B></P>
<FONT SIZE="-1">
<P ALIGN="RIGHT">
"As pessoas obcecadas por essa id&eacute;ia de separar o corpo do esp&iacute;rito,<BR> de se tornarem diferentes e de deixar de ser homens, n&atilde;o passam de loucos; <BR>n&atilde;o se transformam em anjos e sim em feras; em lugar de se elevarem, abaixam-se." <BR>- <B>Michel de Montaigne</B><BR><BR>

"O que &eacute; o C&eacute;u sen&atilde;o um suborno, e o que &eacute; o Inferno sen&atilde;o uma amea&ccedil;a?"<BR>- <B>Jorge Luis Borges</B><BR><BR>

"A vida &eacute; o oposto da morte." <BR>- <B>Paulo Coelho</B> <BR><BR></FONT></P>

<P><B>1. Anuncia&ccedil;&atilde;o </B></P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;No come&ccedil;o, n&atilde;o acreditamos que ele fosse mesmo anjo, apesar de ter se apresentado como tal. N&atilde;o sei, aqueles olhos exageradamente azuis e aqueles cabelos loiros, ridiculamente encaracolados, n&atilde;o nos pareciam uma prova suficiente do seu car&aacute;ter sobre-humano. Nem mesmo o aspecto delicado, de extrema fragilidade, como se ele personificasse a  pr&oacute;pria inoc&ecirc;ncia, chegou a nos convencer. Tampouco o sorriso alvo, as m&atilde;os jovens e suaves, e aquela voz melodiosa que quase se poderia definir como celestial. Tudo t&atilde;o falso! Mas o que nos parecia mais fajuto, mesmo, eram as asas: aquelas asas t&atilde;o extravagantes, t&atilde;o... barrocas! Era consenso entre n&oacute;s que um anjo t&atilde;o parecido &agrave;s representa&ccedil;&otilde;es cl&aacute;ssicas — um verdadeiro clich&ecirc; ambulante — s&oacute; poderia ser uma falsifica&ccedil;&atilde;o.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Algum ing&ecirc;nuo argumentar&aacute; que as asas constitu&iacute;am a prova viva de que ele n&atilde;o era deste mundo. Mas n&oacute;s &eacute;ramos fi&eacute;is adeptos do ceticismo filos&oacute;fico — e, numa &eacute;poca em que laborat&oacute;rios criam clones de ovelhas e ratos com orelhas nas costas, por que duvidar de um homem com asas? N&atilde;o, o que nos convenceu mesmo foi quando Charlene, levando-o de carona depois de uma festa em que todos hav&iacute;amos bebido muito, estacionou o carro num local escuro, abaixou avidamente o seu cal&ccedil;&atilde;o, e descobriu que ele n&atilde;o tinha sexo.</P>

<P><B>2. A Carne e o Esp&iacute;rito</B></P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Depois disso, o interesse de Charlene por ele nitidamente decresceu. Ela chegou mesmo a se afastar um pouco do grupo. "Se ele n&atilde;o tem sexo, faz o qu&ecirc;?", resmungava pelos cantos. N&atilde;o se aproximou mais, e acho mesmo que procurava evit&aacute;-lo, como se a sua assexualidade pudesse ser contagiosa. Ela nunca se interessara muito por assuntos metaf&iacute;sicos: para ela tudo era Carne, n&atilde;o havia o Esp&iacute;rito.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Para o resto de n&oacute;s, entretanto, aquela revela&ccedil;&atilde;o trouxera alguns aspectos positivos at&eacute; ent&atilde;o impensados. Passamos, por exemplo, a lev&aacute;-lo junto conosco a todas as festas, como chamariz. Afinal, com aquele aspecto delicado e aquele jeito de crian&ccedil;a perdida, sem falar nos olhos azuis e nas asas branquinhas, ele causava um verdadeiro furor entre as mulheres:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— Ai, que fofo!<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— &Eacute; de verdade mesmo?<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— Posso tocar?<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Como ele pr&oacute;prio n&atilde;o tinha meios de fazer qualquer coisa com elas, quem acabava lucrando &eacute;ramos n&oacute;s. Foram muitas noites gloriosas. Divinas, diria-se at&eacute;.</P>

<P><B>3. Revela&ccedil;&atilde;o</B></P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E ent&atilde;o um dia nos tocamos. Acho que foi o Jorge, ou ent&atilde;o o Mag&uacute; quem comentou. O fato &eacute; que nos demos conta que nunca hav&iacute;amos perguntado o motivo da sua vinda. Por que diabos, ahn, quero dizer, por que cargas d'&aacute;gua ele viera, afinal? Para salvar a humanidade? Profetizar o fim do mundo? Anunciar a nova vinda do Messias? (Por um momento lembramos que havia uma Maria em nosso grupo, mas o anjo certamente n&atilde;o tinha vindo para anunciar sua gravidez — pois isso n&oacute;s j&aacute; sab&iacute;amos faz tempo, embora ele ajudaria bastante se pudesse disser quem era o pai.)<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A situa&ccedil;&atilde;o come&ccedil;ou a ficar inc&ocirc;moda. At&eacute; que o Mag&uacute; tomou coragem e perguntou:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— Escuta, Gabriel... — era esse o seu nome. — Gabriel, porque voc&ecirc; veio aqui?<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E ele, com sua voz doce, suave, mel&iacute;flua, quase infantil:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— Eu vim para ver quem &eacute; bom e quem &eacute; mau.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E n&atilde;o disse mais.</P>

<P><B>4. Cordeiro de Deus que tirais os pecados do mundo</B></P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Aquilo nos deixou um pouco preocupados. Afinal, desde que ele estivera entre n&oacute;s n&atilde;o hav&iacute;amos feito mais do que lev&aacute;-lo a festas de &uacute;ltima categoria, bares decadentes, em uma ou outra ocasi&atilde;o ao cinema (ele detestou "Asas do Desejo"), e certa vez at&eacute; mesmo — id&eacute;ia do B&oacute;ris! — a um bordel. &Eacute;ramos relapsos, inconseq&uuml;entes, quase todos ateus ou pelo menos agn&oacute;sticos, n&atilde;o segu&iacute;amos nenhum c&oacute;digo r&iacute;gido de moral e pouco l&iacute;amos a B&iacute;blia. Isso sem falar nos nossos pecados, nosso mau-caratismo, nossos deslizes &eacute;ticos, nossas pequenas canalhices cotidianas. Era dif&iacute;cil imaginar o que ele pensaria de n&oacute;s, um grupo de desocupados, estudantes que n&atilde;o trabalhavam sendo que alguns nem mesmo estudavam, colegas de um Mestrado em Filosofia que, francamente, era t&atilde;o ruim que nem para as mais m&iacute;nimas d&uacute;vidas &eacute;ticas e teol&oacute;gicas ("o que fazer ao entrar em contato com um anjo?") conseguira nos preparar.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A inseguran&ccedil;a crescia. Desta vez fui eu que me aproximei dele e perguntei:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— Gabriel... — eu comecei, hesitante, observado a uma prudente dist&acirc;ncia pelo resto do grupo. — O que... O que vai acontecer com quem for mau?<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ele n&atilde;o disse nada, apenas sorriu. Mas naquele rosto sorridente eu vi, pela primeira e &uacute;nica vez, algo nitidamente humano: uma express&atilde;o maldosa, sacana, um sorriso filho-da-puta mesmo, de quem saboreia antecipadamente e com s&aacute;dico prazer o tormento dos condenados nas chamas do inferno. Nos entreolhamos em p&acirc;nico. Descobrimos, ent&atilde;o, que est&aacute;vamos perdidos. Se n&atilde;o nos regener&aacute;ssemos, nada mais nos restaria a n&atilde;o ser a morte e a desgra&ccedil;a. O horror, o horror.</P>

<P><B>5. Eis o Mist&eacute;rio da F&eacute;</B></P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A partir de ent&atilde;o decidimos mudar. Paramos de ir a festas, de beber, quase at&eacute; de fazer sexo — menos Charlene, que quadruplicou a sua promiscuidade, chegando ao extremo de trepar em p&uacute;blico com tr&ecirc;s desconhecidos ao mesmo tempo, dentro de uma lota&ccedil;&atilde;o, s&oacute; para nos provocar. Mas resistimos. Passamos a nos dedicar como nunca &agrave; filosofia, dando especial aten&ccedil;&atilde;o aos esquecidos Santo Agostinho e S&atilde;o Tom&aacute;s de Aquino. O Mag&uacute; come&ccedil;ou at&eacute; mesmo a rezar escondido e a freq&uuml;entar a missa um domingo por m&ecirc;s.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E assim foi indo a coisa, e passaram-se alguns meses, mas nada aconteceu. Continu&aacute;vamos t&atilde;o bem — ou t&atilde;o mal — quanto antes.</P>

<P><B>6. A Ira dos Anjos</B></P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;At&eacute; que um dia o B&oacute;ris se irritou.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— Seu anjo filho da puta! — ele gritou. — Quem voc&ecirc; pensa que &eacute; para nos julgar?<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O B&oacute;ris, quando explodia, era imprevis&iacute;vel. Tentamos acalm&aacute;-lo.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— Calma uma pin&oacute;ia! — ele gritou. E depois, olhando fixamente para Gabriel:     — Quem voc&ecirc; pensa que &eacute;? Hein? Voc&ecirc; n&atilde;o &eacute; humano, como vai querer nos dizer o que est&aacute; bem e o que est&aacute; mal? Se n&atilde;o sofre as tenta&ccedil;&otilde;es da carne, a passagem do tempo, as dores do corpo e da mente, como pode querer definir quem &eacute; bom e quem &eacute; mau? Se pelo menos fosse um anjo ca&iacute;do, mas olha pra voc&ecirc;, porra! Parece sa&iacute;do de um comercial da Parmalat!<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O anjo n&atilde;o disse nada, mas eu senti que n&atilde;o gostou muito da compara&ccedil;&atilde;o.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— E digo mais, seu anjo fodido! N&atilde;o aceito ser julgado por uma entidade abstrata antropom&oacute;rfica! — B&oacute;ris estava mesmo irado, ele raramente usava esses termos. — Vai tomar no teu cu!!<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— B&oacute;ris... — balbuciou Jorge, nervoso. — Ele... Ele n&atilde;o tem cu...<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Aquele coment&aacute;rio t&eacute;cnico esdr&uacute;xulo irritou B&oacute;ris ainda mais:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— Ent&atilde;o que v&aacute; &agrave; merda! E v&atilde;o &agrave; merda voc&ecirc;s tamb&eacute;m, seus gn&oacute;sticos decadentes! — E saiu, batendo a porta.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;B&oacute;ris voltou no outro dia, mais calmo, pedindo desculpas, mas o Gabriel desapareceu: n&atilde;o o vimos nunca mais. Mas todos n&oacute;s t&iacute;nhamos notado o olhar de reprova&ccedil;&atilde;o com que ele fitara o B&oacute;ris no &uacute;ltimo dia: como quem risca mentalmente o nome de uma lista.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"Pobre desgra&ccedil;ado", pensamos. "Esse j&aacute; era."</P>

<P><B>7. Os Insond&aacute;veis Des&iacute;gnios da Provid&ecirc;ncia</B></P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mas quem morreu, menos de um m&ecirc;s depois, foi o Jonas. O Jonas! Apagado, discreto, quase mais uma testemunha do grupo do que um participante ativo. Nunca bebera muito, ou fumara, ou cometera qualquer excesso. Era calmo, ponderado, jamais brigava ou discutia. Acho at&eacute; que acreditava em Deus. E morreu.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ironias do destino, nos diziam. Sab&iacute;amos que n&atilde;o era verdade, que tinha sido o Gabriel. Primeiro, porque encontramos uma pena pr&oacute;xima aos destro&ccedil;os — e n&atilde;o era pena de ganso, de pato ou de pomba, era pena de anjo mesmo. Segundo, porque o Jonas n&atilde;o gostava de dirigir e quase n&atilde;o bebia, e o que ia estar fazendo num carro, a cento e vinte por hora, completamente alcoolizado?<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Fora um castigo, disso n&atilde;o havia d&uacute;vida. Mas castigo pelo qu&ecirc;? Ser&aacute; que fora aquela noite em que ele mentira, levantando falso testemunho? Ou aquele dia — o &uacute;nico, diga-se com justi&ccedil;a — em que ele tra&iacute;ra a sua mulher, a chat&iacute;ssima Martinha? Ou a piada que ele contara sobre o padre, a virgem e o papagaio, da qual Gabriel visivelmente n&atilde;o gostara? Mas talvez n&atilde;o, talvez tivesse sido algo anterior ao grupo, um pecado da inf&acirc;ncia ou da adolesc&ecirc;ncia que n&atilde;o tinha nada a ver conosco e que no entanto era t&atilde;o terr&iacute;vel que o condenara para sempre. N&atilde;o sab&iacute;amos, n&atilde;o t&iacute;nhamos como saber, e isso nos deixava mais confusos e mais desesperados.</P>

<P><B>8. Arrependei-vos enquanto &eacute; tempo</B></P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Passaram-se dois anos desde ent&atilde;o. Terminado o curso, o grupo se separou. Era como se cada um tivesse decidido escolher um novo tipo de vida para enterrar a antiga, e com ela as suas culpas. Uns viraram professores, outros arranjaram algum emprego p&uacute;blico, o B&oacute;ris foi fazer doutorado na Sorbonne, o Jorge se mudou para o Uruguai. E eu casei com a Charlene.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainda penso no que o anjo quis dizer quando nos deu o aviso. Afinal, qual era o jeito certo de viver? O que fazer para evitar castigos? &Eacute;ramos bons ou &eacute;ramos maus? N&atilde;o sabemos, e talvez tenha sido essa a mensagem do anjo, a de que n&atilde;o temos como saber. Os des&iacute;gnios da provid&ecirc;ncia s&atilde;o inescrut&aacute;veis, talvez arbitr&aacute;rios, de qualquer jeito incompreens&iacute;veis para os comuns mortais. E, afinal, ser&aacute; que vale a pena se preocupar?<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;No outro dia eu estava com Charlene, e depois de termos transado por tr&ecirc;s horas seguidas, eu beijei o seu rosto e disse, sem pensar:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— Voc&ecirc; &eacute; um anjo.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Logo me arrependi, claro. Mas ela sorriu, pegou a minha m&atilde;o, conduziu-a at&eacute; o meio das suas pernas e, apertando-a firmemente com as coxas &uacute;midas, disse com uma voz doce, suave, mel&iacute;flua, quase infantil:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;— Anjos n&atilde;o tem sexo.<BR></P><BR><BR>

</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
