<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Tom&aacute;s</TITLE>
</HEAD>

<BODY BGCOLOR="coral" LINK="scarlat">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="scarlat"><P ALIGN="CENTER">
<FONT SIZE="+3">O meu dogma &eacute; maior que o seu<BR>(ou: Perguntas sem resposta)</FONT></FONT>
<FONT COLOR="#000000"><BR><BR>
</P>
<P><B>Por <A HREF="mailto: tomas@cpovo.net">Tom&aacute;s Creus</A></B></P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Eu n&atilde;o ia escrever mais neste "N&atilde;o" - afinal de contas j&aacute; tenho dois textos, mais o editorial, e seria muita cara-de-pau o pr&oacute;prio editor ser o sujeito com mais mat&eacute;rias na edi&ccedil;&atilde;o. Mas enfim, li o artigo sobre o "Dogma 1,99" do Fred, mais a mat&eacute;ria da Veja, mais o coment&aacute;rio do Jorge Furtado sobre a mat&eacute;ria da Veja, e decidi que eu tinha que dar a minha opini&atilde;o tamb&eacute;m, por rid&iacute;cula que fosse. (Ser editor tem as suas vantagens...)
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Duas regras do meu "<A HREF="www.nao-til.com.br/nao-63/dogma99.htm">Dogma-99</A>", publicado na edi&ccedil;&atilde;o anterior do N&atilde;o (<A HREF="http://www.nao-til.com.br/nao-63/capa-63.htm">Nr. 63</A>, editado por Giba Assis Brasil) causaram pol&ecirc;mica. Uma delas se referia &agrave; limita&ccedil;&atilde;o das verbas nos filmes (se n&atilde;o me engano, 300 mil d&oacute;lares para longas e 30 mil para curtas). A outra se referia &agrave; n&atilde;o-cobran&ccedil;a de cach&ecirc; por parte do diretor, bem como a recusa de convites para visitar a Ilha de Caras. Deixemos o segundo item pra l&aacute;, e analisemos o primeiro.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>1. Deve haver um "teto" para o or&ccedil;amento dos filmes?</B>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;N&atilde;o sei. Acho que n&atilde;o, mas tamb&eacute;m acho que os valores deveriam ser realistas. Por realistas, entenda-se que o filme deveria ter condi&ccedil;&otilde;es de se pagar. Ou seja, se o filme custa sete milh&otilde;es, deveria obter o mesmo de bilheteria, e assim sucessivamente. Alguns argumentar&atilde;o que isso &eacute; sonho, que n&atilde;o se pode competir com o cinema americano, etc, etc. Concordo. Mas a quest&atilde;o &eacute; que tamb&eacute;m n&atilde;o se pode dar sete (ou oito, ou nove) milh&otilde;es para o sujeito fazer um filme ruim que vai ser visto por sete pessoas (ou oito, ou nove). Deve haver um m&iacute;nimo de bom senso, at&eacute; para evitar as fraudes. E filmes bons podem ser baratos e simples (Ex.: Bergman fez "O S&eacute;timo Selo" com 250 mil d&oacute;lares e filmou em duas semanas). Por outro lado, como j&aacute; disse o Furtado, bilheteria n&atilde;o &eacute; sin&ocirc;nimo de qualidade. Enfim, a solu&ccedil;&atilde;o &eacute; complicada. Passemos &agrave; pr&oacute;xima pergunta.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>2. Se sucesso de p&uacute;blico n&atilde;o &eacute; sin&ocirc;nimo de qualidade, como medir a qualidade? </B>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E eu vou saber? Mas pense no seguinte. Se um sujeito faz um filme, ele quer que ele seja visto, por mais "dif&iacute;cil" ou "herm&eacute;tico" que seja. A arte s&oacute; existe quando entra em contato com o espectador. H&aacute; filmes que tem um p&uacute;blico mais seleto, e h&aacute; filmes que t&ecirc;m um p&uacute;blico mais abrangente, mas o cinema &eacute; SEMPRE feito para o p&uacute;blico (algum p&uacute;blico, nem que seja a m&atilde;e do diretor). Claro, o p&uacute;blico &eacute; que nem sempre corresponde, e assim h&aacute; filmes que s&atilde;o maravilhosos e, no entanto, d&atilde;o preju&iacute;zo, nem a m&atilde;e do diretor v&ecirc;. E, para dar um exemplo de outra &aacute;rea, Van Gogh nunca vendeu um quadro em sua vida, e suas pinturas s&atilde;o ineg&aacute;veis obras de arte. Enfim, a quest&atilde;o tamb&eacute;m &eacute; complicada e n&atilde;o sou eu quem vai resolver. Pr&oacute;xima pergunta, por favor.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>3. Como fazer para que o cinema brasileiro tenha mais p&uacute;blico? </B>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Os leitores da Veja ter&atilde;o notado que os dois filmes citados na reportagem como "&oacute;timos" foram os de boa bilheteria "O Quatrilho" e "Central do Brasil". Tais filmes obtiveram tal bilheteria (e tal elogio de Veja), em parte, por ter sido indicados ao "Oscar". Ou seja: a solu&ccedil;&atilde;o mais &oacute;bvia para aumentar o sucesso de p&uacute;blico seria ter um agente infiltrado na Miramax que compre os filmes brasileiros e fa&ccedil;a bastante lobby para que eles sejam indicados para os Academy Awards. Outras sugest&otilde;es: <BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) Organizar rifas nos cinemas ("Veja "Orfeu" e concorra a um Corsa zerinho!");  <BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) Vender as pipocas com 50% de desconto no filme nacional;  <BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c) Chamar a Luana Piovani e a Ana Paula Ar&oacute;sio para o lan&ccedil;amento dos filmes, mesmo que elas n&atilde;o estejam no elenco; <BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;d) Fazer filmes bons (talvez seja idealismo, mas acredito que as pessoas ainda podem se interessar por um filme nacional se ele for bom. Muitos diretores de filmes brasileiros que foram mal nas bilheterias se queixam de ser "g&ecirc;nios incompreendidos", que o filme n&atilde;o foi visto por culpa de "falta de marketing" ou por "problemas de distribui&ccedil;&atilde;o". Esses fatores contam, mas muitos filmes fracassaram por uma raz&atilde;o bem mais simples: eram ruins mesmo.)

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>4. Mas por que tantos filmes ruins? Por que, meu Deus, por qu&ecirc;?!?</B>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Calma, n&atilde;o se exalte. Existe uma verdade que se aplica a todas as artes, que &eacute; a seguinte: n&atilde;o existe um artista mais seguro do pr&oacute;prio talento do que aquele que n&atilde;o tem nenhum. At&eacute; os g&ecirc;nios vacilam &agrave;s vezes - mas os maus poetas, os p&eacute;ssimos pintores e os cineastas pavorosos jamais duvidam da qualidade de suas obras. At&eacute; a&iacute; tudo bem, bastaria ignor&aacute;-los. O problema &eacute; que, enquanto quadros e livros s&atilde;o relativamente baratos, um filme custa milh&otilde;es. A solu&ccedil;&atilde;o? Tentar convencer esses pobres infelizes - os cineastas sem talento - a se dedicar a um ramo das artes menos dispendioso e mais prop&iacute;cio &agrave;s suas habilidades, como a pintura em cer&acirc;mica ou o bordado em aventais. &Eacute; o que eu estou praticando para o caso do meu curta ser vaiado em Gramado.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>4. Como fazer para o cinema nacional dar certo? </B>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Um dos jeitos (o melhor) &eacute; adotando o "Dogma-99".
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O outro &eacute; adotando o "Dogma 1,99".
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E o &uacute;ltimo &eacute; estabelecendo algum requisito m&iacute;nimo de qualidade para os filmes feitos com recursos p&uacute;blicos. Como? Bom, a&iacute; perguntem para o Furtado ou pro Giba, eu s&oacute; sou o editor deste "N&atilde;o" por acaso.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>5. Como financiar os filmes brasileiros? </B>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Todas as cinematografias, fora a americana, contam com algum tipo de subs&iacute;dio. O truque est&aacute; em como tal subs&iacute;dio &eacute; oferecido. Dizem que  lei inglesa &eacute; boa. Eu n&atilde;o sei. Uma solu&ccedil;&atilde;o talvez seja condicionar o filme a algum tipo de retorno, que n&atilde;o precisaria ser financeiro. Ou ent&atilde;o impedir que os maus diretores fa&ccedil;am filmes. Por exemplo, se o filme fosse muito caro e ficasse muito ruim, o diretor perderia alguns pontos na sua "carteira de cineasta" (u&eacute;, n&atilde;o estavam querendo criar uma carteira de escritor?), at&eacute; ser desabilitado. &Eacute; uma id&eacute;ia.
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainda outra solu&ccedil;&atilde;o &eacute; a apontada por Diogo Mainardi. Eu sei, o Diogo &eacute; um sujeito contradit&oacute;rio: vive falando mal dos escritores brasileiros e no entanto s&oacute; escreveu romances ruins; agora defende uma melhor qualidade do cinema brasileiro, mas escreveu um roteiro de filme "constrangedor" (eu n&atilde;o vi, mas confio na opini&atilde;o do Jorge Furtado). Mas sua id&eacute;ia de fazer a TV pagar pelo cinema &eacute; interessante: afinal, a TV depois poderia lan&ccedil;ar o filme, e at&eacute; lucrar com isso. &Eacute; claro, o problema &eacute; que a&iacute; os crit&eacute;rios da TV seriam os que definiriam qual filme &eacute; bom e qual &eacute; ruim, e levando-se em conta que os programas de maior sucesso s&atilde;o do n&iacute;vel do "Ratinho" e da "Tiazinha"...
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bom, como solu&ccedil;&atilde;o alternativa, sempre resta o recurso de pedir dinheiro emprestado ao tio Atan&aacute;sio. Como se sabe, ele adora contribuir com o cinema nacional.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>6. Voc&ecirc;, enquanto diretor, tem alguma mensagem para o povo brasileiro? </B>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sim: leiam o resto do "N&atilde;o". Escovem bem os dentes ou poder&atilde;o se arrepender no futuro. Fa&ccedil;am todos os dias uma boa a&ccedil;&atilde;o. E n&atilde;o levem excessivamente a s&eacute;rio os meus conselhos, afinal quem est&aacute; falando aqui &eacute; um cara que fez o seu &uacute;nico filme com recursos p&uacute;blicos (ainda que provindos de concursos competitivos espec&iacute;ficos para a &aacute;rea), e o dinheiro n&atilde;o poder&aacute; ser recuperado na bilheteria (pois &eacute; um curta-metragem, portanto com poucas possibilidades de exibi&ccedil;&atilde;o comercial). Como consolo, o fato de que custou menos de 30 mil d&oacute;lares, que eu n&atilde;o cobrei cach&ecirc;, que ter&aacute; muitas exibi&ccedil;&otilde;es gratuitas e que juro que se me convidarem para visitar a ilha de Caras, eu n&atilde;o vou. (A n&atilde;o ser que a Luana Piovani e a Ana Paula Ar&oacute;sio v&atilde;o junto, mas a&iacute; &eacute; outra hist&oacute;ria...)


</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
