<HTML>
<!-- This document was created with HTMLed        -->
<!-- Date:   08/07/99                             -->
<HEAD>
<TITLE>N&atilde;o 64 - Tr&auml;sel</TITLE>
</HEAD>

<BODY BGCOLOR="#808000" LINK="khaki">
<TABLE BORDER="0" CELLPADDING="0">
	      <TR>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<BR>
</TD>
		<TD>
<FONT COLOR="khaki"><P ALIGN="CENTER">
<FONT SIZE="+3">QUE VENHAM AS BOMBAS!</FONT></FONT>
<FONT COLOR="#000000">

<P><B>Por <A HREF="mailto: trasel@ez-poa.com.br">Marcelo Tr&auml;sel</A></B></P>


<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A humanidade tem mais &eacute; que se foder mesmo. Sim, hoje eu acordei revoltado
com o mundo. O que n&atilde;o chega a me tirar a raz&atilde;o. Se algu&eacute;m acha que o "rei
dos animais" merece algo al&eacute;m de ser vaporizado por uma chuva de
n&ecirc;utrons, deveria ler mais jornais. Os kosovares, por exemplo, receberam a
OTAN com um  baita carnaval, depois dos avi&otilde;es aliados terem detonado metade
da regi&atilde;o e bombardeado caravanas de refugiados, a Bulg&aacute;ria, pr&eacute;dios civis e
at&eacute; a China (o terreno da embaixada faz parte do pa&iacute;s a que pertence). Ou
seja, eles se merecem. Na amaz&ocirc;nia, madeireiros arrasam &aacute;reas de floresta do
tamanho de pa&iacute;ses, somente por dinheiro. S&oacute; pra poder estacionar um BMW na
garagem. Pior: os &iacute;ndios, que teoricamente deveriam saber o valor da
natureza, fazem o mesmo em suas &aacute;reas, depois de adotarem os ideais de vida
do homem branco. Mulheres t&ecirc;m seus clit&oacute;ris decepados em pa&iacute;ses isl&acirc;micos da
&Aacute;frica, para n&atilde;o sentirem prazer no sexo. Falando em &Aacute;frica, que tal as
tribos - perd&atilde;o pela incorre&ccedil;&atilde;o pol&iacute;tica - etnias massacrando umas &agrave;s outras
por picuinhas hist&oacute;ricas? Os americanos fazem tanta press&atilde;o WASP (White
Anglo-Saxon Protestants) hip&oacute;crita sobre suas crian&ccedil;as que elas resolvem
achar bonito fuzilar os coleguinhas de escola. Um menino l&aacute; descobre o que &eacute;
cunilingus (em tradu&ccedil;&atilde;o livre do latim, chupar boceta) ao mostrar a l&iacute;ngua a
uma coleguinha e ser processado pelas professoras mal-comidas por sugest&atilde;o
de sexo oral. Pergunto-me tamb&eacute;m o que andaram colocando na &aacute;gua, que faz a
maior parte dos cidad&atilde;os de classe m&eacute;dia torrar calorias o dia inteiro e
submeter-se a cirurgias pl&aacute;sticas para se tornar um maldito andr&oacute;ide
andr&oacute;gino plastificado p&oacute;s-moderno. Em pouco mais de 10 anos nesse ritmo,
teremos nos transformado todos em Barbies e Kens! A atividade que mais
movimenta dinheiro no mundo &eacute; o com&eacute;rcio de armas. A segunda mais lucrativa
&eacute; o com&eacute;rcio de drogas. A terceira, publicidade. Coment&aacute;rios sobre
Jiu-Jitsu, Pit Bulls e gangues de filhinhos-de-papai anabolizados seriam
redundantes. A mediocridade da contracapa do segundo caderno da Zero Hora, e
de toda RBS, especialmente o T&uacute;lio Milman e o Gabriel Moojen. Mas n&atilde;o s&oacute; de
nosso monop&oacute;lio sulista, como de todas as empresas de comunica&ccedil;&atilde;o de todo o
planeta, salvo honrosas exce&ccedil;&otilde;es que t&ecirc;m p&uacute;blico reduzido. Desnecess&aacute;rio
falar sobre a easy listening music e demais elegias &agrave; ind&uacute;stria cultural na
era da reprodutibilidade t&eacute;cnica. Por falar nisso, MacLuhan, o imbecil mais
convicto do s&eacute;culo, segundo Guy Debord. Preconceito de brancos contra
pretos, pretos contra brancos, os dois contra os hisp&acirc;nicos, estes contra os
amarelos, aqueles contra os judeus, que odeiam isl&acirc;micos. O que me lembra o
verdeiro holocausto que os hebreus promovem na palestina, terra que roubaram
descaradamente com a ajuda da ONU. N&atilde;o que os isl&acirc;micos fudamentalistas
sejam santos: quantos avi&otilde;es derrubaram em nome de Al&aacute; desde que Santos
Dumont voou em Paris? Guerras religiosas, enfim. Monges budistas se matando
na Cor&eacute;ia. Trabalhadores escravos na China. Trabalhadores escravos no mundo
inteiro; n&atilde;o h&aacute; um assalariado que n&atilde;o seja escravo do sistema capitalista
selvagem. Pol&iacute;ticos levando povos &agrave; desgra&ccedil;a por tes&atilde;o pelo poder e lucro
pessoal. Verdadeiros capatazes do gado humano. Gado, pois sim, somente gado
&eacute; levado ao matadouro docilmente. E gado merece virar churrasco, ling&uuml;i&ccedil;a ou
pat&ecirc;. &Eacute; pra isso que serve o gado. Pra isso que se cria o gado. E o gado
continua ali, babando na extasiado frente a uma bunda rebolante oxigenada na
TV. Ent&atilde;o, que venha a Bomba H e livre-nos desta bovina sina.
<P ALIGN="CENTER">__________________________</P>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sabem o que &eacute; pior? Este texto &eacute; cheio de cr&iacute;ticas-clich&ecirc;s. Todos os que
criticam o mundo desde o come&ccedil;o da hist&oacute;ria fizeram no fundo a mesm&iacute;ssima
an&aacute;lise da imbecilidade humana, mudando apenas os fatos. A merda &eacute; a mesma:
interesse pessoal acima de tudo, incapacidade de tomar decis&otilde;es pr&oacute;prias.
Basta ver a rapidez com que pessoas se entregam ao m&iacute;nimo cheiro de
autoridade: os M&uuml;cker de Jacobina em S&atilde;o Leopoldo, os extremistas em Waco,
Texas, os alem&atilde;es no III Reich. Le plus se change, le plus c'est le m&ecirc;me
chose.</P>

</TD>
<TD>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</TD>
</TR>
</TABLE>
<P ALIGN="CENTER">
<A HREF="index.htm"><img src="nao2.gif" border="0"></A></P>
</BODY>
</HTML>
