<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 66 - ABSOLUT</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>Absolut</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Espartaco Madureira Coelho</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><B><FONT SIZE=+1>----- 1 ----------------------------------------------------------------------------</FONT></B>

<P><FONT SIZE=+1>(Vangelis - I Hear You Now)</FONT>

<P><FONT SIZE=+1>(Fade In - Cubos de gelo caindo vagarosamente em um redemoinho
dentro de um aqu&aacute;rio + Cr&eacute;ditos)</FONT>

<P><FONT SIZE=+1>(Traveling – Cal&ccedil;adas de uma cidade &agrave; noite,
vista de dentro de um carro em movimento)</FONT>

<P><FONT SIZE=+1>Capablanca era um policial honesto. Ou como ele mesmo
sempre dizia: “um psicopata com princ&iacute;pios”. E por isso mesmo, tinha
largado o trampo de inspetor. Agora era dono de um t&aacute;xi. De noite,
era meu motora e seguran&ccedil;a, caso eu tivesse algum problema com os
clientes. De dia, bem, era dono de um sebo que s&oacute; tinha livros policiais
e sobre xadrez (o jogo, n&atilde;o sobre a cadeia). Ele morava nos fundos,
o quarto era uma cama dentro de uma cozinha. E tinha uma cole&ccedil;&atilde;o
de garrafas de vodca espalhadas pela casa, todas vazias ou pela metade.
Era um cara estranho, um pouco calado, mas tinha um sorriso gostoso e muitos
contatos. Tamb&eacute;m j&aacute; tinha me dado uns olhares calientes,
mas ainda n&atilde;o trepei com ele. Afinal, amigos, amigos; neg&oacute;cios...</FONT>

<P><FONT SIZE=+1>(Barulho de freios e o carro p&aacute;ra)</FONT>

<P><FONT SIZE=+1>“Paloma, chegamos.”</FONT>

<P><FONT SIZE=+1>(Zoom Out – t&aacute;xi e pr&eacute;dio, destacando a
placa da 10&ordf; D.P.)</FONT>

<P><FONT SIZE=+1>Ser&aacute; que aquele sarar&aacute; encostado na parede
com uma Zero Hora debaixo do bra&ccedil;o &eacute; o Mart&iacute;n? Sim...
Ele p&otilde;e o bra&ccedil;o e a cabe&ccedil;a pr&aacute; dentro do carro,
quase me beija.</FONT>

<P><FONT SIZE=+1>“E a&iacute;, gente fina?”</FONT>

<P><FONT SIZE=+1>E abrindo o jornal, deixa cair um .38 no meu colo. Gelei,
mas puxo o jornal da m&atilde;o dele e tapo o rev&oacute;lver.</FONT>

<P><FONT SIZE=+1>“T&aacute; carregado e sem digitais.”</FONT>

<P><FONT SIZE=+1>Depois pega o meu rosto e me d&aacute; um beijo r&aacute;pido.
Asqueroso, fedendo a cerveja. Mas fico im&oacute;vel, muda. Afinal ele
s&oacute; tinha cobrado um galo pela encomenda. E o Capablanca saiu cantando
pneu.</FONT>

<P><FONT SIZE=+1>“Satisfeita? Agora, cuida pr&aacute; n&atilde;o fazer
nenhuma cagada.”</FONT>

<P><FONT SIZE=+1>E eu cega, surda e muda, segurando o .38 com a ponta dos
dedos e largando-o dentro da bolsa. At&eacute; que acordei do transe.</FONT>

<P><FONT SIZE=+1>“Sim, o que foi?”</FONT>

<P><FONT SIZE=+1>“Uh... eu disse que te amo.”</FONT>

<P><FONT SIZE=+1>Eu sabia que n&atilde;o era verdade, que ele s&oacute;
queria me dar uma for&ccedil;a. Mas n&atilde;o era preciso. Eu me chamava
Paloma (do perfume Paloma Picasso, &eacute; claro), e ningu&eacute;m iria
me passar a perna, assim, impunemente. Eles iam ver como eu tamb&eacute;m
sabia ser durona.</FONT>

<P><FONT SIZE=+1>(Come&ccedil;a a chover e o limpador de p&aacute;ra-brisa
demora para funcionar)</FONT>

<P><FONT SIZE=+1>Ponho a m&atilde;o por dentro da calcinha e come&ccedil;o
a chorar baixinho.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>

<P><B><FONT SIZE=+1>----- 2 ----------------------------------------------------------------------------</FONT></B>

<P><FONT SIZE=+1>(Madonna - Beautiful Stranger)</FONT>

<P><FONT SIZE=+1>(Close Up - M&atilde;o de homem com chave, abrindo a fechadura
de uma porta)</FONT>

<P><FONT SIZE=+1>Esta &eacute; a loja e a casa de Capablanca. Ele acende
a luz e fecha a porta enquanto caminho por entre as prateleiras de livros.
Christie, Fischer, Hammet, Kasparov, Tarantino, Ver&iacute;ssimo. Largo
a bolsa com o .38 em cima de uma prateleira quase vazia - Holmes. Eram
nomes estrangeiros em um mundo estreito e o corredor estava ficando cada
vez mais globalizado, quer dizer, um mundo globalizado e um corredor cada
vez mais estreito. E quente.</FONT>

<P><FONT SIZE=+1>(Foco em espelho que reflete imagens em tom s&eacute;pia)</FONT>

<P><FONT SIZE=+1>&nbsp;Tenho de tirar o casaco e este sapato que est&atilde;o
molhados.</FONT>

<P><FONT SIZE=+1>(Zoom In - decote de Paloma ao abaixar-se)</FONT>

<P><FONT SIZE=+1>E seduzir o pobre do Yuri. Sim, o nome era Yuri Capablanca.
Eu j&aacute; tinha remexido a carteira dele e perguntado a origem daquele
nome. Descobri que foi um in&uacute;til tributo do pai aos anos dourados
da ex-Uni&atilde;o Sovi&eacute;tica. Aquele velho era um barato.</FONT>

<P><FONT SIZE=+1>(Plano Americano – Paloma levanta os bra&ccedil;os prendendo
o cabelo na nuca e virando o rosto para o lado)</FONT>

<P><FONT SIZE=+1>Poderosa sedutora. N&atilde;o sei, mas este espelho bem
que confirma o que o meu sobrinho de doze anos diz: que eu sou peituda
e que pare&ccedil;o a Lara Croft dos pampas.</FONT>

<P><FONT SIZE=+1>(Close – Paloma ajeita o suti&atilde; por cima do vestido)</FONT>

<P><FONT SIZE=+1>Que bom, l&aacute; v&ecirc;m dois copos de vodca puxando
um homem na minha dire&ccedil;&atilde;o. Pego o meu copo, olho direto nos
olhos dele e fico pensando que j&aacute; fazia um temp&atilde;o que eu
queria comer este cara. Mas...</FONT>

<P><FONT SIZE=+1>Primeiro beijo e pergunto: “Gostou do meu perfume? &Eacute;
o N&ordm; 5.” Ele continua calado e eu fico intrigada com o sil&ecirc;ncio
dele.</FONT>

<P><FONT SIZE=+1>Segundo beijo e sussuro: “Que bom que estou com uma lingerie
novinha.”</FONT>

<P><FONT SIZE=+1>(Pan Down + Slow Motion - copo com vodca e gelo caindo
e se espatifando no ch&atilde;o)</FONT>

<P><FONT SIZE=+1>Terceiro beijo e ele levanta o meu vestido, cheira longamente
o meu pesco&ccedil;o e acaricia as minhas costas.</FONT>

<P><FONT SIZE=+1>(Imagens voltam ao normal, deixando de ser refletidas
no espelho)</FONT>

<P><FONT SIZE=+1>(Close Up - rosto de Paloma mordendo os l&aacute;bios)</FONT>

<P><FONT SIZE=+1>A barba dele est&aacute; arranhando, mas como &eacute;
bom um abra&ccedil;o bem apertado de quem a gente sente tes&atilde;o.</FONT>

<P><FONT SIZE=+1>Agora, a voz tem que combinar com o perfume.</FONT>

<P><FONT SIZE=+1>“Apaga a luz?”</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><B><FONT SIZE=+1>&nbsp;</FONT></B>
<BR><B><FONT SIZE=+1>----- 3 ----------------------------------------------------------------------------</FONT></B>

<P><FONT SIZE=+1>(He Bears It Well – Rod Stewart)</FONT>

<P><FONT SIZE=+1>(Traveling – Paloma e Capablanca caminhando &agrave; tarde
no cal&ccedil;ad&atilde;o de Ipanema com o Gua&iacute;ba ao fundo)</FONT>

<P><FONT SIZE=+1>Que saudades do sol forte do ver&atilde;o. Acho que vou
voltar para Bras&iacute;lia. Se Capablanca n&atilde;o tivesse me emprestado
este casaco, n&atilde;o teria como me proteger do frio, nem aonde esconder
o .38.</FONT>

<P><FONT SIZE=+1>Paramos para ver um cara s&oacute; de cal&ccedil;&atilde;o,
gritando e correndo em dire&ccedil;&atilde;o &agrave; &aacute;gua. Quando
mergulha, duas mulheres aplaudem e riem alto, mas continuam sentadas na
areia e se beijam rapidamente.</FONT>

<P><FONT SIZE=+1>Puxo o bra&ccedil;o de Capablanca para junto do meu peito.
Estou como a vodca dele - “on the rocks”. Frio e nervosismo misturados.
Descemos as escadas e caminhamos at&eacute; o fim da praia. Perto de um
bambuzal encontramos o nosso contato – um magricela chamado Sarmiento.</FONT>

<P><FONT SIZE=+1>Capablanca p&aacute;ra e eu vou sozinha de encontro ao
meu alcag&uuml;ete do momento. Merda, fiquei de frente para o sol. Levanto
a m&atilde;o esquerda para proteger os olhos e dou meia d&uacute;zia de
passos. Paro em frente &agrave;quela silhueta que est&aacute; acendendo
um cigarro na beira d`&aacute;gua.</FONT>

<P><FONT SIZE=+1>(Close Up – Isqueiro, chama e brasa do cigarro ardendo)</FONT>

<P><FONT SIZE=+1>Baforada e tosse seca.</FONT>

<P><FONT SIZE=+1>“N&atilde;o posso falar nada, estou sendo vigiado. E a
minha fam&iacute;lia est&aacute; sendo amea&ccedil;ada.”</FONT>

<P><FONT SIZE=+1>Tiro a m&atilde;o direita do bolso e aponto o berro para
o sacana.</FONT>

<P><FONT SIZE=+1>“Filha da puta! Tu me deves esta! Fala alguma coisa, porra!”</FONT>

<P><FONT SIZE=+1>E ele quieto, com cara de medo, p&acirc;nico, terror.
Eu n&atilde;o pensei que ele fosse t&atilde;o cagalh&atilde;o. Ent&atilde;o,
Sarmiento pega um galho do ch&atilde;o e risca cinco letras na areia, pelo
jeito, pensando que eu teria pena de um falso padre Anchieta: “B&nbsp;
N&nbsp; D&nbsp; E&nbsp; S”. E passa o p&eacute; para apagar a dica.</FONT>

<P><FONT SIZE=+1>Eu fico impaciente e grito: “Um nome!?”</FONT>

<P><FONT SIZE=+1>Mas ele me olha fixo, quieto, cabisbaixo. Sem dizer uma
palavra que o salvasse ou que pudesse perdoar os seus pecados.</FONT>

<P><FONT SIZE=+1>Continuo encarando e levanto as sobrancelhas. Ele abaixa
os olhos, tentando adiar o tiro e d&aacute; uma longa tragada no cigarro.
Sacana.</FONT>

<P><FONT SIZE=+1>Quando ele levanta os olhos, eu puxo o gatilho.</FONT>

<P><FONT SIZE=+1>(Barulho de tiro)</FONT>

<P><FONT SIZE=+1>Sarmiento &eacute; jogado para fora da tela, que mostra
lindo p&ocirc;r-do-sol.</FONT>

<P><FONT SIZE=+1>(Imagens se dissolvem dentro de um copo de vodca com gelo)</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>TO&nbsp; BE&nbsp; CONTINUED</FONT>
<BR><FONT SIZE=+1>Bras&iacute;lia, 10/agosto/1999.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Espartaco Madureira Coelho</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:emcoelho@antares.serpro.gov.br">emcoelho@antares.serpro.gov.br</A></FONT>&nbsp;<FONT SIZE=+2>&nbsp;</FONT>
<BR><FONT SIZE=+2>&nbsp;</FONT>
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
&nbsp;
</BODY>
</HTML>
