<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 66 - A GENTE AINDA NEM</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><FONT FACE="Arial"><FONT SIZE=+1>A Gente ainda nem come&ccedil;ou</FONT></FONT></B></CENTER>

<CENTER><B><FONT FACE="Arial"><FONT SIZE=+0>por Giba Assis Brasil</FONT></FONT></B></CENTER>


<P>&nbsp;

<P><FONT FACE="Arial">O Gerbase &eacute; testemunha: Esta era a minha primeira
e entusiasmada proposta pra t&iacute;tulo do nosso primeiro (e, felizmente,
meu &uacute;nico) longa-metragem em 35 mm, j&aacute; l&aacute; se v&atilde;o
16 anos. A id&eacute;ia era simples: nossa "turma", que faz super-8 h&aacute;
algum tempo, e que, segundo alguns cr&iacute;ticos e comentaristas e exegetas
e segundo n&oacute;s mesmos, se especializou em cr&ocirc;nicas juvenis
auto-referenciadas, estr&eacute;ia no cinema "profissional" fazendo exatamente
o que se pode chamar de uma cr&ocirc;nica juvenil auto-referenciada. Antecipando
os coment&aacute;rios maldosos feitos na frente do espelho ("voc&ecirc;s
v&atilde;o continuar fazendo isso?"), eu mesmo tentei me responder: "a
gente ainda nem come&ccedil;ou".</FONT>

<P><FONT FACE="Arial">Claro que tinha tamb&eacute;m uma refer&ecirc;ncia
que eu julgava pertinente aos personagens do filme, especialmente &agrave;s
transforma&ccedil;&otilde;es que eu, o ator e o assistente de dire&ccedil;&atilde;o
est&aacute;vamos tentando fazer no protagonista, com a resist&ecirc;ncia
do meu co-diretor e contra a vontade expressa do roteirista: em plena filmagem,
eu liderava uma conspira&ccedil;&atilde;o (equivocada, &eacute; claro)
para fazer com que o filme se tornasse o t&uacute;mulo das cr&ocirc;nicas
juvenis auto-referenciadas. Pra quem se deu ao trabalho, e ainda se lembra:
na manh&atilde; seguinte, saindo da pris&atilde;o, Nando, ao negar as brincadeiras
de Dudu e as inconseq&uuml;&ecirc;ncias de Teco e sair em busca da C&acirc;ndida
encontrada j&aacute; no fim da noite, estaria dizendo ao mundo apenas isso:
"a gente ainda nem come&ccedil;ou".</FONT>

<P><FONT FACE="Arial">Mas a minha proposta caiu por terra quando eu imaginei,
n&atilde;o lembro se provocado por algum opositor da id&eacute;ia, o t&iacute;tulo
do filme na fachada do cinema. Parecia uma declara&ccedil;&atilde;o de
princ&iacute;pios barata, um anti-dogma numa &eacute;poca t&atilde;o cheia
de heresias, o baixo or&ccedil;amento guindado &agrave; condi&ccedil;&atilde;o
de pe&ccedil;a de marketing muito antes dos "mariachis" e "blair witch
projects" da vida: se a gente conseguiu fazer este filme sem nenhum centavo
de dinheiro p&uacute;blico, com 23 dias de filmagem, 35 latas de negativo
e APENAS 15 mil d&oacute;lares, imagina s&oacute; depois que tomarmos a
Embrafilme. Em cinco palavras: "a gente ainda nem come&ccedil;ou".</FONT>

<P><FONT FACE="Arial">Voltei atr&aacute;s. Passei a defender "Volta na
quadra", t&iacute;tulo de um belo poema do roteirista Alvaro Teixeira,
que &agrave;quela altura j&aacute; estava puto comigo por causa das altera&ccedil;&otilde;es
feitas no roteiro. Um termo ga&uacute;cho, urbano, juvenil e que representava
a limita&ccedil;&atilde;o de horizontes daqueles personagens todos, antes
do que eu julgava ser a "liberta&ccedil;&atilde;o" final do protagonista.
N&atilde;o deu certo: minha s&uacute;bita convers&atilde;o terminou provocando
uma at&eacute; ent&atilde;o insuspeitada alian&ccedil;a entre o roteirista,
o diretor de produ&ccedil;&atilde;o e o produtor executivo em torno da
manuten&ccedil;&atilde;o do t&iacute;tulo do conto original: "Verdes anos".
O &uacute;nico que se manteve coerente at&eacute; o final foi o Gerbase,
que, por motivos provavelmente diferentes dos meus, at&eacute; hoje acha
que o filme deveria se chamar "a gente ainda nem come&ccedil;ou".</FONT>

<P><FONT FACE="Arial">Logo depois da queda do muro de Berlim, este t&iacute;tulo
voltou a me bater com for&ccedil;a: achei que ele podia significar, naquele
momento, a defesa do socialismo contra as novas e velhas barb&aacute;ries,
incluindo-se a&iacute; at&eacute; mesmo o rec&eacute;m sepultado "socialismo
real". Cheguei a propor que ele fosse usado como slogan de nossa primeira
campanha pol&iacute;tica como profissionais, em 1992: a de Tarso Genro
para prefeito de Porto Alegre. Claro que n&atilde;o fui levado a s&eacute;rio,
nem pelo Jorge, nem pelo Gerbase, e muito menos pela coordena&ccedil;&atilde;o
de comunica&ccedil;&atilde;o da campanha. Mas em 1994, na segunda campanha
do Lula para Presidente, a frase completa chegou a ser usada, e eu nunca
fiquei sabendo por quem. Lembro que a Folha de S&atilde;o Paulo deu meia
p&aacute;gina explicando a origem da frase e considerando rid&iacute;cula
a associa&ccedil;&atilde;o - o que me deixou ainda mais satisfeito: era
uma garantia de que eu estava certo. Eu e o membro da equipe de Lula que,
num dia de entrevista coletiva, colocara no quadro do QG da campanha, escrita
a giz, a cita&ccedil;&atilde;o ao mestre Raul Seixas:</FONT>

<P><FONT FACE="Arial">"Todo jornal que eu leio</FONT>
<BR><FONT FACE="Arial">me diz que a gente j&aacute; era,</FONT>
<BR><FONT FACE="Arial">que j&aacute; n&atilde;o &eacute; mais primavera.</FONT>
<BR><FONT FACE="Arial">Mas baby, oh baby,</FONT>
<BR><FONT FACE="Arial">a gente ainda nem come&ccedil;ou."</FONT>

<P><FONT FACE="Arial">[Raul Seixas e] Giba Assis Brasil</FONT>
<BR><FONT FACE="Arial"><A HREF="mailto:giba@portoweb.com.br">giba@portoweb.com.br</A></FONT><FONT SIZE=+2>&nbsp;</FONT>
<BR><FONT SIZE=+2>&nbsp;</FONT>
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
&nbsp;
</BODY>
</HTML>
