<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 66 - ALL OF ME</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><FONT SIZE=+2>All of me</FONT></B></CENTER>

<CENTER><B>por Clara Averbuck</B></CENTER>


<P>&nbsp;

<P>Mastiguei vidro a noite toda, suei sangue por todos os poros, pensando
em ti. Olhos pesando, m&uacute;sculos mal me obedecendo, m&atilde;os descendo
pela barriga, procurando um lugar quentinho no meu corpo gelado.

<P>Take all of me.

<P>Tumtum

<P>Tumtum

<P>Tumtum

<P>Frio na barriga. Frio que vira calor e volta a ser frio e esquenta e
gela. Conhe&ccedil;o isso, ah, se conhe&ccedil;o.

<P>N&atilde;o era pra ter acontecido, eu estava bem feliz sozinha. Ent&atilde;o
voc&ecirc; se materializou, surgiu do nada, e estragou tudo.

<P>Medo.

<P>Tumtum

<P>Tumtum

<P>Tumtum

<P>Leva. Pode levar. J&aacute; pegou a melhor parte, agora leva o resto.

<P>Take all of me.

<P>Deito-me, at&ocirc;nita, sozinha, encarando o teto.

<P>Isso n&atilde;o era pra ter acontecido. Tudo de novo. Tudo de mim.

<P>Tumtum

<P>Tumtum

<P>Tumtum.

<P>Take all of me.

<P>Far&oacute;is correm atrav&eacute;s das venezianas no meu teto cor-de-rosa.
Vertigens. Espera. Odeio ficar em standby. Merda, tudo de novo. Tudo de
mim. De novo vou me consumir. Secar. Ser sugada e cuspida de volta. Pela
mil&eacute;sima vez, ficarei com as entranhas &agrave; mostra, pulsando,
nuas, esperando por serem arrancadas e pisoteadas, esperando para que me
sujem a alma de porra. Ensopada por meu pr&oacute;prio sangue, que escorre
como um rio, formando um lago aos teus p&eacute;s, arranho meu rosto, meu
peito, em prantos. Tudo de mim. Leva tudo de mim.

<P>N&atilde;o quero te ver ao meu lado a me observar, segurando minha m&atilde;o,
enquanto fumo o &uacute;ltimo cigarro. S&oacute; quero que leve tudo de
mim. Leva tudo, devagar, parte por parte. Leva tudo, nada mais me pertence.
Tudo de mim.

<P>N&atilde;o quero saber o que voc&ecirc; vai fazer com meus peda&ccedil;os,
para onde vai lev&aacute;-los; s&oacute; quero que sejam teus. All of me.
All yours. Leva, e se n&atilde;o tiver onde guardar, joga fora, v&iacute;sceras
imprest&aacute;veis, sentimentos rec&eacute;m nascidos brotando no lixo,
porque &eacute; assim mesmo, sentimentos s&atilde;o entulhos, v&atilde;o
se amontoando e crescendo e se enroscando em tudo at&eacute; que n&atilde;o
sobra espa&ccedil;o pra nada, e eles v&atilde;o consumindo o ar que era
pra ser dos pulm&otilde;es e te sufocando. Mas esses, esses que voc&ecirc;
est&aacute; levando, ainda s&atilde;o dos pequenininhos, fr&aacute;geis,
coloca na incubadora se quiser sufocar. Sim, porque eu sei que voc&ecirc;
quer. Eu te ou&ccedil;o gritar, tua pele obstru&iacute;da por algo que
n&atilde;o te deixa evaporar, clamando por algo al&eacute;m da carne.

<P>Quer? Leva tudo de mim.

<P>All of me.

<P>N&atilde;o, n&atilde;o quero que voc&ecirc; leve meu cora&ccedil;&atilde;o.
Isso seria pouco, seria clich&ecirc;, seria quase nada perto do que eu
quero te dar. Leva todo o sangue que preenche meu corpo, quero que voc&ecirc;
beba da minha ess&ecirc;ncia at&eacute; que eu desfale&ccedil;a. Quero
que voc&ecirc; leve todo o ar dos meus pulm&otilde;es at&eacute; que os
teus estejam impregnados de mim. Quero que voc&ecirc; leve todas as l&aacute;grimas
dos meus olhos, at&eacute; que esteja preenchido com toda a minha dor.
Quero que teus l&aacute;bios toquem os meus, e que junto com meus beijos,
leve minha alma, que h&aacute; tempos deveria estar contigo.

<P>Take all of me.
<BR>&nbsp;
<BR>&nbsp;
<BR>Clarah Averbuck
<BR><A HREF="mailto:jazzie@innocent.com">jazzie@innocent.com</A>
<BR><FONT SIZE=+2>&nbsp;</FONT>
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
&nbsp;
</BODY>
</HTML>
