<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 66 - MAIS ALMOCO GRATIS</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>Mais almo&ccedil;o gr&aacute;tis</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por C&iacute;cero Justo</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>Sobre a pol&ecirc;mica do 'Almo&ccedil;o gr&aacute;tis',
proposta pelo J. Furtado, no N&atilde;o, gostaria de meter a minha colher
(ops! - n&atilde;o vou tirar comida de ningu&eacute;m). Ali&aacute;s, acho
que o Jorge tem grandes qualidades nesses debates do n&atilde;o, pena ter
a quase imperdo&aacute;vel falha de torcer pros bananas de pijama...</FONT>

<P><FONT SIZE=+1>Bom, mas vamos ao assunto. Acho que se deve ter muito
respeito pelas pessoas que v&atilde;o ao tal site e clicam para salvar
as crian&ccedil;as da fome. Afinal, como j&aacute; escreveu algu&eacute;m,&nbsp;
entre o discurso e o prato de comida, certamente o faminto prefere o segundo.
Al&eacute;m do mais, existe a&iacute; um gesto solid&aacute;rio e bem intencionado
que n&aacute;o &eacute; o padr&atilde;o desse mundo competitivo e globalizado.
Mas, ainda que respeitando o gesto, n&atilde;o custa nada refletir sobre
ele.</FONT>

<P><FONT SIZE=+1>Antes de mais nada, seria interessante saber se a tal
doa&ccedil;&atilde;o chega mesmo aos famintos. Quem tem certeza disso?
N&atilde;o seria a primeira nem a ultima vez que a ajuda humanit&aacute;ria
n&atilde;o chega. S&oacute; pra lembrar alguns, quando houve um terremoto
na Nicar&aacute;gua, antes da revolu&ccedil;&atilde;o sandinista, chegaram
muitas doa&ccedil;&otilde;es ao pa&iacute;s, e depois se descobriu que
n&atilde;o chegaram &agrave;s v&iacute;timas. O mesmo vale para aqueles
shows promovidos pelo Bob Geldorf, ou o de Bangladesh (George Harrison
e outros) que tamb&eacute;m tiveram seus problemas. Nesse caso, como n&atilde;o
se conhece a empresa e n&atilde;o ouvi falar de presta&ccedil;&atilde;o
de contas, o tal clique bem intencionado pode n&atilde;o estar dando nada.
Pode ser s&oacute; um trote.</FONT>

<P><FONT SIZE=+1>Outra coisa: havendo tamanha disposi&ccedil;&atilde;o
para a caridade, n&atilde;o seria melhor prest&aacute;-la ao vivo e a cores,
para os cidad&atilde;os reais que est&atilde;o por a&iacute; morrendo de
fome? N&atilde;o precisa procurar muito, nem decorar endere&ccedil;os complicados
da web. &Eacute; s&oacute; caminhar por qualquer grande cidade brasileira
(ou mundial, mesmo no tal primeiro mundo), que eles est&atilde;o ali. Isso
evitaria, inclusive, o risco de que a ajuda n&atilde;o chegasse.</FONT>

<P><FONT SIZE=+1>Mas o mais importante, penso modestamente, &eacute; pensar
no sentido da caridade. A tal doa&ccedil;&atilde;o intern&eacute;tica &eacute;
a mesma coisa, em escala maior, que a esmola (pressupondo que chegue a
comida &agrave;s criancas). N&atilde;o seria bom que, al&eacute;m da esmola,
as pessoas pudessem refletir que lugar &eacute; esse onde morre uma pessoa
de fome a cada 3,6 segundos? S&oacute; o tempo de conex&atilde;o &agrave;
net, usando os softwares que tornam o Bill Gattes milion&aacute;rio, j&aacute;
significa a morte de umas 10 pessoas (e isso quando a conex&atilde;o presta!).</FONT>

<P><FONT SIZE=+1>N&atilde;o seria bem melhor se, em vez de esmolas intern&eacute;ticas,
viv&ecirc;ssemos num lugar um pouquinho (s&oacute; um pouquinho) menos
injusto, in&iacute;quo e outros termos desse tipo? N&atilde;o seria interessante
pensar nas causas de tamanha viol&ecirc;ncia? Quem sabe n&atilde;o caberia
modificar essa situa&ccedil;&atilde;o? &Eacute; que isso d&aacute; muito
mais trabalho, demora mais tempo, n&atilde;o alivia a consci&ecirc;ncia
e ainda nos leva a ouvir um monte de ofensas do tipo radical, xiita e outros
quetais.</FONT>

<P><FONT SIZE=+1>Certo, entre o discurso e a comida, o faminto prefere
a segunda. Mas ser&aacute; que ele n&atilde;o prefere deixar de ser faminto
e merecedor da caridade alheia? Ser&aacute; que n&atilde;o prefere viver
com dignidade?</FONT>

<P><FONT SIZE=+1>Um antigo professor do 2o. grau sempre usava uma analogia:
“Existe uma m&aacute;quina que fabrica l&aacute;pis com defeito. A&iacute;,
juntamos as pessoas de boa vontade e vamos tentando arrumar, um a um, os
l&aacute;pis defeituosos. S&oacute; que a m&aacute;quina produz muito mais
l&aacute;pis defeituosos do que aqueles que podemos consertar. N&atilde;o
seria o caso de arrumar a m&aacute;quina?” Ali&aacute;s, essa m&aacute;quina
de que falamos parece bastante defeituosa, nao &eacute; mesmo? Ou talvez
a m&aacute;quina n&atilde;o seja defeituosa, apenas seu produto &eacute;
diferente. Os l&aacute;pis defeituosos que ela produz n&atilde;o s&atilde;o
erros, mas um 'pequeno' subproduto que atrapalha um pouco, mas n&atilde;o
prejudica a fun&ccedil;&atilde;o principal, que &eacute; produzir dinheiro
para muito poucos.</FONT>

<P><FONT SIZE=+1>Bom, era mais ou menos isso. E sem deixar de lembrar que
at&eacute; a insuspeita de radicalismos esquerdistas RBS lan&ccedil;ou
uma campanha de 'sinal vermelho para a esmola'.</FONT>

<P>&nbsp;
<BR><FONT SIZE=+1>Cicero Justo</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:cicjusto@portoweb.com.br">cicjusto@portoweb.com.br</A></FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
&nbsp;
</BODY>
</HTML>
