<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 66 - ARQUIVOCHIS</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>Arquivochis</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por El Comanchero</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Raul caminhava em dire&ccedil;&atilde;o ao bar de sempre.
O dono o estava esperando com sua Pepsi doce e v&aacute;rias doses de vodka.
O velho e bom samba. Raul n&atilde;o vivia sem seus sambas. Quem disse
que ele n&atilde;o gostava de coisas nacionais? Vodka com Pepsi &eacute;
uma institui&ccedil;&atilde;o nacional dos b&ecirc;bados. E n&atilde;o
venham com raifais e porcarias f&eacute;chion de frescos e suas r&eacute;pi
auars afetadas. R&eacute;pi auar &eacute; papo de classe m&eacute;dia deslumbrada.
Neguinho toma &eacute; cacha&ccedil;a. Toma porre para esquecer que &eacute;
pobre. Enche a cara. Afunda a cabe&ccedil;a num copo. G&ecirc;nio. Da garrafa.
Pobre s&oacute; &eacute; g&ecirc;nio quando sai de uma. Mas voc&ecirc;s
n&atilde;o s&atilde;o pobres. Voc&ecirc;s t&ecirc;m internet e sabem falar
ingl&ecirc;s. Realizaram os sonhos de todos os brasileiros. Sortudos. Raul
sempre falou ingl&ecirc;s, mas morreu antes da internet sair dos meios
acad&ecirc;micos e militares. Talvez ele nem gostasse de participar disso.
Mas o samba era seu caf&eacute; da manh&atilde;. Seu alimento. A destrui&ccedil;&atilde;o
de seu f&iacute;gado. A aniquila&ccedil;&atilde;o do p&acirc;ncreas que
j&aacute; estava pela metade.</FONT>

<P><FONT SIZE=+1>Raul saiu do bar pensando em tudo isso, em Carl Perkins
e seus sapatos azuis, no programa sem gra&ccedil;a do Chico An&iacute;sio,
em quanto ainda restava do seu c&eacute;rebro. Quanto?</FONT>

<P><FONT SIZE=+1>Uma luz forte surgiu na sua frente. Luzes verdes e amarelas.
Um som estridente e alucinante em seus ouvidos. Um solo do Slayer. Guitarras
do inferno. Tridentes. Pentagramas. Raul desmaiou. Quando acordou, com
a vis&atilde;o ainda emba&ccedil;ada, enxergou um homem na sua frente.
Era Elvis. Elvis falou, em ingl&ecirc;s, &eacute; &oacute;bvio, mas eu
transcrevo em portugu&ecirc;s, porque o meu ingl&ecirc;s &eacute; um pouquinho
melhor que o do Scarface do Al Pacino:</FONT>

<P><FONT SIZE=+1>- Raul, acorda! Acorda, cara!</FONT>

<P><FONT SIZE=+1>- E-e-e-elvis ... &eacute; voc&ecirc; mesmo. Cara?</FONT>

<P><FONT SIZE=+1>- Claro!</FONT>

<P><FONT SIZE=+1>- Onde &eacute; que eu t&ocirc;?</FONT>

<P><FONT SIZE=+1>- N&atilde;o ti preocupa. N&oacute;s tamo numa nave espacial.
Voando para J&uacute;piter.</FONT>

<P><FONT SIZE=+1>- Pra J&uacute;piter. Por que J&uacute;piter?</FONT>

<P><FONT SIZE=+1>- Seil&aacute;, cara, pergunta praqueles dois, ali, &oacute;!
Apontando o dedo para dois macacos com roupas militares.</FONT>

<P><FONT SIZE=+1>- Quem s&atilde;o eles?</FONT>

<P><FONT SIZE=+1>- Um &eacute; o Charlton. O outro &eacute; o Heston. Eles
vieram nos salvar do apocalipse.</FONT>

<P><FONT SIZE=+1>- Apocalipse, que merda. E eu nem fechei a conta no bar.
Mas, me diz, por que n&oacute;s?</FONT>

<P><FONT SIZE=+1>- Eu n&atilde;o sei. N&atilde;o sei nem quem enterraram
no meu lugar. Acho que foi o Paul.</FONT>

<P><FONT SIZE=+1>- Que Paul? O McCartney?</FONT>

<P><FONT SIZE=+1>- Ah, deixa de ser burro, Raul. O Paul morreu, aquele
cara que t&aacute; l&aacute; agora &eacute; um rob&ocirc; fabricado na
Turquia por uma empresa alem&atilde;. N&atilde;o v&ecirc; que ele s&oacute;
grava merda?</FONT>

<P><FONT SIZE=+1>- &Eacute;, depois da trilha do James Bond tudo &eacute;
poss&iacute;vel.</FONT>

<P><FONT SIZE=+1>- Ih, o Marlon Brando, tamb&eacute;m.</FONT>

<P><FONT SIZE=+1>- Morreu?</FONT>

<P><FONT SIZE=+1>- Claro, aquele gordo &eacute; o verdadeiro Corleone.
Marlon Brando foi assassinado pelo Charles Mason e a m&atilde;e do Axl
Rose num ritual sat&acirc;nico numa cidadezinha da Georgia.</FONT>

<P><FONT SIZE=+1>- Putz, que lixo, cara.</FONT>

<P><FONT SIZE=+1>- E eu fiquei, aqui, com esses caras, faz mais de dez
anos. Minha mulher t&aacute; l&aacute;, ganhando grana a dar com pau. Vendendo
tudo que &eacute; meu. Mas, tudo bem, roquenrol forever.</FONT>

<P><FONT SIZE=+1>- E o John?</FONT>

<P><FONT SIZE=+1>- O John morreu. E foi um plano da CIA. Eles mataram ele
s&oacute; pr&aacute; desviar a aten&ccedil;&atilde;o de um acidente nuclear
no Novo M&eacute;xico.</FONT>

<P><FONT SIZE=+1>- Puta merda, cara.</FONT>

<P><FONT SIZE=+1>- &Eacute;, mataram duas mil pessoas, incluindo dois brasileiros.</FONT>

<P><FONT SIZE=+1>- Quem?</FONT>

<P><FONT SIZE=+1>- Um deles era o Brizola, o outro eu n&atilde;o sei.</FONT>

<P><FONT SIZE=+1>- Mas o Brizola &eacute; candidato a presidente. T&aacute;
vivo.</FONT>

<P><FONT SIZE=+1>- &Atilde;hn, ser&aacute; que eu me enganei? N&atilde;o!
&Eacute; isso!&nbsp; Me lembrei. O Brizola sobreviveu ao teste nuclear.
Deixaram ele sair de l&aacute; s&oacute; pr&aacute; ver os efeitos da radia&ccedil;&atilde;o.
Dizem que ele tem o biotipo ideal de sobrevivente de ataques nucleares.</FONT>

<P><FONT SIZE=+1>- Mas eu li que s&oacute; as baratas sobrevivem.</FONT>

<P><FONT SIZE=+1>- Ei, Charlton, falou Elvis para um dos macacos, quando
chegaremos em J&uacute;piter?</FONT>

<P><FONT SIZE=+1>- N&atilde;o interessa!, respondeu o macaco largando um
urro e chutando o traseiro de Elvis com toda for&ccedil;a. E senta ali,
disse apontando para uma almofada de centro de sala com desenhos geom&eacute;tricos,
imita&ccedil;&otilde;es baratas da cultura tolteca. Ou asteca. Tanto faz.</FONT>

<P><FONT SIZE=+1>Elvis sentou e calou a boca, Raul, amarrado numa cama
branca no centro da nave, espirrou, e n&atilde;o conseguia limpar o nariz.</FONT>

<P><FONT SIZE=+1>- Ei, limpem meu nariz.</FONT>

<P><FONT SIZE=+1>- Calaboca, humano. Agora voc&ecirc; vai ser usado, como
todos os outros humanos, falou Heston. Sua mente nos interessa para descobrirmos
como voc&ecirc;s pensam.</FONT>

<P><FONT SIZE=+1>Arrega&ccedil;ou a manga da camisa de Raul e, usando um
enorme agulh&atilde;o, injetou um l&iacute;quido laranja na sua veia.</FONT>

<P><FONT SIZE=+1>- O que &eacute; isso?</FONT>

<P><FONT SIZE=+1>- Tang.</FONT>

<P><FONT SIZE=+1>- N&atilde;o tem Pepsi?, perguntou Raul, antes de apagar.</FONT>

<P><FONT SIZE=+1>O corpo de Raul n&atilde;o serviu para nada. O jogaram
de volta, dois meses depois, no mesmo lugar onde o tinham capturado. Um
m&ecirc;s antes, Raul tinha morrido. Dois corpos tinham ocupado o mesmo
espa&ccedil;o-tempo. Elvis dormia em um canto de sala num apartamento da
periferia de S&atilde;o Paulo. Foi enterrado como indigente. Raul abduzido,
n&atilde;o o morto, foi visto embarcando em um &ocirc;nibus para Campinas.
Dizem que d&aacute; aulas de Qu&iacute;mica para vestibulandos. Charlton
continua amando Heston. Os dois explodiram a nave espacial e abriram um
restaurante tem&aacute;tico para homossexuais (putos, bixas, fronhas, agasalha-croquetes,
fritadores de sonhos, padeiros novos, bundeadores, etc.) no interior do
Paran&aacute;. E Brizola continua correspondendo &agrave;s expectativas
dos cientistas norte-americanos. Sem prazo de validade.</FONT>

<P><FONT SIZE=+1>E o apocalipse? Seil&aacute;, cara! Se o mundo acabar,
que me interessa quando? Desde que me deixem os meus discos do Nirvana,
o disquemem da Sony e uma caixa de Amor Carioca, o resto que se dane. Inclusive
voc&ecirc;s.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>El Comanchero,</FONT>
<BR><FONT SIZE=+1>um ermit&atilde;o que n&atilde;o tem a resposta para
nada. Nem quer ter.</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:crazyhorse@india.com">crazyhorse@india.com</A></FONT>&nbsp;<FONT SIZE=+2>&nbsp;</FONT>
<BR><FONT SIZE=+2>&nbsp;</FONT>
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
&nbsp;
</BODY>
</HTML>
