<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 66 - BAU DE EMOCOES</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>Um Ba&uacute; de emo&ccedil;&otilde;es</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Ariela Boaventura</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Fotos, alguma letra de m&uacute;sica; poemas manchados
por subst&acirc;ncias et&iacute;licas, c&iacute;rculos e semi-c&iacute;rculos
de fundos de copos v&atilde;o tomando conta da mem&oacute;ria... Algo bicho-grilo,
coisa p&oacute;s-Woodstock, at&eacute; Marx aprovaria, o comuna em melenas
cor de nuvem-gris, barb&atilde;o xexelento, velhas cal&ccedil;as de brincoringa,
ui!, que coisa mais retr&ocirc;, p&eacute;s em chinelo-de-dedo, sand&aacute;lia
de couro ou at&eacute; descal&ccedil;os; o importante era tudo ficar solto,
cuecas nem pensar. Liberdade, a tal da id&eacute;ia abra&ccedil;ava ainda
ingredientes queimando verdes, anos de chumbo, c&eacute;u de paulos coelhos
pobres e fecundos, &eacute;poca dos sem-camisinha. Jimmys cabeludos fogoi&oacute;s
e pretos, sexo antes da guitarra e sempre, pregadores da paz e da flor,
tua m&atilde;e dizia que algu&eacute;m juca era pedro-b&oacute; e o roberto
malucarlos cantava curvas estradas e infernos, at&eacute; filme fazia.</FONT>

<P><FONT SIZE=+1>Beleza de maluco era ent&atilde;o o Raulzito mais os panteras
gravando discos-voadores, al-capone e mosca na sopa, &ocirc;! Olha s&oacute;,
aqui, n&oacute;s: magrinhos, sebentos e felizes; cabelos n&atilde;o serviam
para ser cultivados s&oacute; na cabe&ccedil;a (onde havia imagens supercoloridas,
em sete dimens&otilde;es, ao mesmo tempo e al&eacute;m-mundo), mas debaixo
dos sovacos e nas pernas alhures, cabelo erva cabelo sem frescura cabelo
como extens&atilde;o do c&eacute;rebro, aparelho projetor de tudo.</FONT>

<P><FONT SIZE=+1>Ele ainda n&atilde;o tinha entrado numa de horror. Foi
l&aacute; pelos anos setenta, o Raul me contou: ele era a luz das estrelas
e a cor do luar. Chegou meio ziguezague, &oacute;culos ray-ban, cal&ccedil;a
pantalona cor-de-rosa, peito nu e corrent&atilde;o com medalha (havia um
lagarto desenhado, vai entender), e essa corrente, veja s&oacute;, descia
at&eacute; o est&ocirc;mago, afogada em p&ecirc;los. E ele explicou, enquanto
comia um peixinho frito, que tava arrumando um som porreta, algo que ia
estourar feito peido de ressaca. &Eacute;, e eu perguntei, p&ocirc;, ent&atilde;o
conta a&iacute;, mano, que agora eu t&ocirc; curioso. Era uma incita&ccedil;&atilde;o
ao amor livre, sem posse nem frescura, a cura das amarguras, aspas seriam
dali em diante usadas apenas em textos.</FONT>

<P><FONT SIZE=+1>Da&iacute; o Raul cantou um peda&ccedil;o: "Se eu te amo
e tu me amas/ e outro vem quando tu chamas/ como poderei te condenar?/
O que &eacute; que eu quero se eu te privo/ do que eu mais venero/ que
&eacute; a beleza de deitar?"</FONT>

<P><FONT SIZE=+1>P&ocirc;, maneiro, Raul, eu disse, mas eu tinha certeza
de que ele tava era meio cascudo com a mulher dele. Depois disso, me mudei
da Bahia, e n&atilde;o pude mais falar com o Raul. Uma l&aacute;stima,
porque eu mais o Paulo e turma l&aacute; da Casa da Banha t&iacute;nhamos
a id&eacute;ia de escrever um manifesto alternativo, no qual ter&iacute;amos
como principal libelo as roupas, os caretas e as caretas moganguentas que
os caretas faziam s&oacute; porque n&atilde;o us&aacute;vamos desodorante.</FONT>

<P><FONT SIZE=+1>Da&iacute;, fiquei sabendo o pior: a mulher e ele quebraram
os pratos, a cole&ccedil;&atilde;o do Pink Floyd e nem a guitarra do Raul
escapou da ira da fulana. Pois &eacute;, amor &eacute; foda, &eacute; ma&ccedil;&atilde;
perdida no para&iacute;so ut&oacute;pico dos sonhos social-melenentos.
At&eacute; hoje, desconfio que o pomo da quest&atilde;o, o objeto do lit&iacute;gio
entre o Raul e a mulher, foi o Paulo, aquele bruxo danado. Cantar, nunca
cantou, &eacute; verdade, mas sabia vender o seu peixe mais r&aacute;pido
que uma trupe de coelhos.</FONT>

<P><FONT SIZE=+1>E, depois de tudo, l&aacute; pela d&eacute;cada de oitenta,
o coitado do Raul ainda teve que ag&uuml;entar aquela do Roberto, que j&aacute;
tava meio tant&atilde;. Dizque o Roberto ficou impressionado durante muito,
muito tempo com aquela m&uacute;sica em que o Raul relata o dia em que
a Terra parou. Ficou t&atilde;o obcecado com a id&eacute;ia que jurou n&atilde;o
gravar mais nenhum disco sem resolver essa cat&aacute;strofe iminente.
E, como confundia realidade com sonho, certo dia saiu com esta:</FONT>

<P><FONT SIZE=+1>Est&aacute;vamos tomando um chope no Tio Neco, l&aacute;
perto do Canec&atilde;o, onde ele havia feito show. Bebia &aacute;gua mineral,
sem g&aacute;s, sem lim&atilde;o e sem gelo, sempre com a m&atilde;o direita,
pois dizia que a esquerda era a m&atilde;o dos impuros. Ainda bem que eu
n&atilde;o sou canhoto, sen&atilde;o tinha dado um bofete no nariz dele
ali mesmo. Bom, ent&atilde;o, o Roberto contou essa, de que ele tinha ficado
muito impressionado com aquela m&uacute;sica do Raul. E, embora n&atilde;o
fossem l&aacute; muito amigos, cevava muito carinho pelo baiano. Disse:
"Esse rapaz sempre me passou uma energia boa, acho que &eacute; um profeta,
sabem?" E contou que havia sonhado com a solu&ccedil;&atilde;o para o caso
de um dia a Terra parar (como acontecera com o Raul, s&oacute; que sem
a parte do &aacute;cido).</FONT>

<P><FONT SIZE=+1>"Foi num sonho que Ele me falou."</FONT>

<P><FONT SIZE=+1>"Quem?", cutuquei.</FONT>

<P><FONT SIZE=+1>"O menino. Uma luz em forma de menino, gente, hehehehehehehe.
&Eacute;, e ele me ensinou uma can&ccedil;&atilde;o, uma can&ccedil;&atilde;o
que salvar&aacute; a humanidade."</FONT>

<P><FONT SIZE=+1>"Canta a&iacute;, Beto!", o Moa pediu, meio rindo.</FONT>

<P><FONT SIZE=+1>"Hehehehehehe. T&aacute; bom, t&aacute; bom. &Eacute;
assim: la laralara la la/ la lara la lara/ la larala la larala la la la/
bis."</FONT>

<P><FONT SIZE=+1>S&oacute; isso?, perguntei.</FONT>

<P><FONT SIZE=+1>N&atilde;o, explicou o Roberto, "tenho toda a letra j&aacute;,
mas n&atilde;o digo pra ningu&eacute;m, s&oacute; depois que gravar, porque
pode dar azar."</FONT>

<P><FONT SIZE=+1>Revirando o ba&uacute; do meu amigo hoje foi que recordei
esse epis&oacute;dio. &Eacute;, eu comprei o Ba&uacute; do Raul, a mulher
dele estava meio sem l&atilde;. E o Paulo na maior moleza, hoje, traduzido
e respeitado. Eu, o Pedro, sempre fui meio distante dessa coisa de fama
e tal. Mas, puxa, bicho, t&ocirc; assim, emocionado, saca? Mas, como o
Raulzito me disse um dia, pra onde eu for ele vai, ou ao contr&aacute;rio.
Tudo acaba onde come&ccedil;ou, &eacute; isso? Ah, essa nostalgia ainda
vai acabar numa &uacute;lcera.</FONT>

<P><FONT SIZE=+1>Vai um Jack sem gelo a&iacute;?</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Ariela Boaventura</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:mozarela@hotmail.com">mozarela@hotmail.com</A></FONT>&nbsp;<FONT SIZE=+2>&nbsp;</FONT>
<BR><FONT SIZE=+2>&nbsp;</FONT>
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>


<P>&nbsp;
</BODY>
</HTML>
