<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 66 - DAR OU NAO DAR LINHA</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>Dar ou n&atilde;o dar linha</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Augusto Sev&aacute;</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Eva deu linha para a cobra.</FONT>

<P><FONT SIZE=+1>Cesar deu linha para Brutus e Cle&oacute;patra para Marco
Ant&ocirc;nio.</FONT>

<P><FONT SIZE=+1>Isabel para Colombo e quem levou a fama foi Vesp&uacute;cio,
o Am&eacute;rico.</FONT>

<P><FONT SIZE=+1>Galileu deu linha para o &oacute;bvio e quase se queima.</FONT>

<P><FONT SIZE=+1>Darwin procurou e achou a linha.</FONT>

<P><FONT SIZE=+1>Napole&atilde;o perdeu a linha em Waterloo.</FONT>

<P><FONT SIZE=+1>Dom Pedro, o primeiro, deu linha &agrave; marquesa, mas
pediu ao filho n&atilde;o dar linha &agrave; corja.</FONT>

<P><FONT SIZE=+1>Dona Maria deu linhas &agrave; loucura e assim ficou conhecida.</FONT>

<P><FONT SIZE=+1>Get&uacute;lio deu linha aos nacionalistas, mas n&atilde;o
a Roosevelt, que veio busc&aacute;-la nas dunas de Natal.</FONT>

<P><FONT SIZE=+1>Kruschev deu linha a Fidel, mas Keneddy foi l&aacute;
e tomou.</FONT>

<P><FONT SIZE=+1>Jango deu linha &agrave; esquerda e esqueceu dos militares,
estes sim, linha dura.</FONT>

<P><FONT SIZE=+1>Jo&atilde;o prendia e arrebentava quem n&atilde;o desse
linha.</FONT>

<P><FONT SIZE=+1>Bill deu linha &agrave; estagi&aacute;ria, mas quem segurou
as pontas foi a hil&aacute;ria.</FONT>

<P><FONT SIZE=+1>Muitos que deram linha a Sadam depois quiseram de volta.</FONT>

<P><FONT SIZE=+1>S&atilde;o Nicolau d&aacute; linha &agrave;s renas, mas
o juiz Nicolau d&aacute; ao Estev&atilde;o.</FONT>

<P><FONT SIZE=+1>Tereza, que dava a linha somente a Pedro, resolveu dar
a Fernando, que dava linha a Paulo, que dava e recebia muita linha por
a&iacute;. Todos se enrolaram.</FONT>

<P><FONT SIZE=+1>Brizola deu a linha vermelha, mas n&atilde;o adiantou.</FONT>

<P><FONT SIZE=+1>Menem gastou toda a linha do Mercosul.</FONT>

<P><FONT SIZE=+1>Em Bras&iacute;lia tem linha, dada, vendida, traficada
e grampeada.</FONT>

<P><FONT SIZE=+1>Linha privatizada, linha cruzada.</FONT>

<P><FONT SIZE=+1>Dona Ruth n&atilde;o d&aacute; linha, nem moleza.</FONT>

<P><FONT SIZE=+1>Michel, o temeroso, n&atilde;o d&aacute; linha a baiano.</FONT>

<P><FONT SIZE=+1>ACM troca linha por voto, tanto solta como puxa a linha
do Fernando, que s&oacute; gosta das importadas, deixando faltar aos brasileiros.</FONT>

<P><FONT SIZE=+1>Em dia de elei&ccedil;&atilde;o, o vento &eacute; bom,
muita pipa no ar.</FONT>

<P><FONT SIZE=+1>Meninada dando linha, Itamar, primo Lulinha, guri En&eacute;as,
Cirinho ...</FONT>

<P><FONT SIZE=+1>Haja linha e cerol!</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Augusto Sev&aacute;</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:albatroz@albatrozcine.com.br">albatroz@albatrozcine.com.br</A></FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
&nbsp;
</BODY>
</HTML>
