<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 66 - ONDE VOCE ESTAVA?</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>ONDE VOC&Ecirc; ESTAVA H&Aacute; DEZ ANOS ATR&Aacute;S?</FONT></B></CENTER>

<CENTER><FONT SIZE=+1>Texto-mem&oacute;ria de Tom&aacute;s Creus</FONT></CENTER>
&nbsp;
<BR>&nbsp;
<BR><I>“A cada d&eacute;cada, as pessoas ficam exatamente dez anos mais
velhas.”</I>
<BR><I>- Harold Hodgkinson, dem&oacute;grafo americano.</I>
<BR>&nbsp;
<BR>&nbsp;
<BR>Ao encontrar a frase acima na Internet, senti o que os m&iacute;sticos
chamariam de ilumina&ccedil;&atilde;o. &Eacute; que eu, na minha ingenuidade,
ainda n&atilde;o havia me dado conta daquilo que o genial dem&oacute;grafo
t&atilde;o bem compreendeu: que, a cada d&eacute;cada, todo mundo envelhece
dez anos - todo mundo, inclusive eu e voc&ecirc;. J&aacute; passaram dez
anos desde a morte de Raul Seixas, a queda do muro de Berlim e a explos&atilde;o
da Challenger. Onde voc&ecirc; estava h&aacute; dez anos atr&aacute;s?

<P>Eu, h&aacute; dez anos atr&aacute;s, estava em Porto Alegre mesmo. Cursava
o terceiro ano do que antigamente se chamava segundo grau, l&aacute; no
Padre Reus, e estava platonicamente apaixonado por minha coleguinha Iorana
(ou Ionara; n&atilde;o sei se era esse mesmo o nome, sei que era esquisito).
Antes dela, tinha sido a Patr&iacute;cia Moresco (ou seria Tedesco?). Enfim:
naquela &eacute;poca tudo era plat&ocirc;nico, e eu mal sabia quem era
Plat&atilde;o.

<P>H&aacute; dez anos atr&aacute;s eu tinha dezesseis anos. J&aacute; faz
dez anos, mas &eacute; como se fosse ontem. &Eacute; clich&ecirc; dizer
isso, eu sei, mas realmente parece fazer pouco tempo desde a minha adolesc&ecirc;ncia.
Se voc&ecirc; levar em conta a minha atual imaturidade, a minha confus&atilde;o
mental e a minha falta de preparo para o que se chamaria uma “vida s&eacute;ria”
(emprego, fam&iacute;lia, filhos e tal), eu realmente pare&ccedil;o ter
pouco mais de dezesseis anos. Infelizmente, o meu rosto e meu couro cabeludo
n&atilde;o est&atilde;o de acordo.

<P>H&aacute; dez anos atr&aacute;s (&eacute; uma redund&acirc;ncia, dizem
os gram&aacute;ticos, mas soa melhor) eu era t&iacute;mido e escutava muito
Talking Heads, The Cure e The Smiths. Ali&aacute;s, minha vida social,
quando n&atilde;o havia festas da turma, consistia em ficar em casa escutando
discos dos Smiths. (“Sixteen, clumsy and shy / That’s the story of my life”).
Ainda tenho os vinis. De vez em quando escuto.

<P>H&aacute; dez anos atr&aacute;s eu lia George Orwell, Dostoyevsky e
Agatha Christie. Tamb&eacute;m Carl Sagan e Asimov. Jack London e Cort&aacute;zar.
Naquela &eacute;poca eu lia at&eacute; mais do que hoje, mas muitos autores
ainda estavam por conhecer.

<P>H&aacute; dez anos atr&aacute;s eu me apaixonava com grande freq&uuml;&ecirc;ncia
e facilidade.

<P>H&aacute; dez anos atr&aacute;s eu ainda n&atilde;o havia comido ningu&eacute;m.

<P>H&aacute; dez anos atr&aacute;s, convenhamos, eu era um completo idiota.

<P>Mas eu tamb&eacute;m era um dos pioneiros da era digital no Brasil e
tinha um TK 90X. Estava indeciso entre fazer Inform&aacute;tica ou Publicidade.
Fiz um teste vocacional que dizia que eu devia fazer Inform&aacute;tica.
Escolhi Publicidade.

<P>H&aacute; dez anos atr&aacute;s eu n&atilde;o sonhava em fazer cinema,
ou quem sabe sonhava, mas s&oacute; sonhava. Assisti “Ilha das Flores”
pela primeira vez (foi h&aacute; dez anos j&aacute;?).

<P>H&aacute; dez anos atr&aacute;s o mundo ainda era um lugar totalmente
desconhecido, e eu n&atilde;o entendia nada do que estava acontecendo,
e recebia milhares de informa&ccedil;&otilde;es sobre drogas, id&eacute;ias,
sexo, comportamento e vida, informa&ccedil;&otilde;es demais para o meu
limitado c&eacute;rebro processar. Nesse sentido pouco mudou, pois ainda
n&atilde;o entendo nada de coisa nenhuma; mas, de algum modo, o mundo l&aacute;
fora perdeu a sua aura de novidade, de presente embalado ainda por abrir.

<P>H&aacute; dez anos atr&aacute;s eu era feliz e, ora vejam, n&atilde;o
sabia. Ali&aacute;s, acho at&eacute; que tinha a plena convic&ccedil;&atilde;o
de que era infeliz. Mas v&aacute; saber.

<P>De qualquer modo, h&aacute; dez anos atr&aacute;s eu achava que o ano
2000 estava longe pra caramba. Eu n&atilde;o conhecia a frase do Dr. Hodgkinson,
e as d&eacute;cadas custavam a passar.

<P>H&aacute; dez anos atr&aacute;s, a vida era mais lenta.

<P>H&aacute; dez anos atr&aacute;s - suspiro - h&aacute; dez anos atr&aacute;s...

<P>Saudade? Que nada. Como diz uma m&uacute;sica do Legi&atilde;o, grupo
que eu tamb&eacute;m escutava muito h&aacute; dez, dez, dez - DEZ! - anos
atr&aacute;s:

<P>E a nossa hist&oacute;ria n&atilde;o estar&aacute; pelo avesso assim,
<BR>sem final feliz
<BR>Teremos coisas bonitas pra contar...
<BR>E at&eacute; l&aacute;, vamos viver
<BR>Temos tanto ainda por fazer
<BR>N&atilde;o olhe pra tr&aacute;s, apenas come&ccedil;amos
<BR>O mundo come&ccedil;a agora
<BR>Uuhhhh-uuuh
<BR>Apenas come&ccedil;amos...

<P>Tom&aacute;s Creus
<BR><A HREF="mailto:tomas@cpovo.net">tomas@cpovo.net</A>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
&nbsp;
</BODY>
</HTML>
