<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 66 - DI-AMANTE-EGO</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><FONT FACE="Courier New"><FONT SIZE=+1>Di-amante-ego</FONT></FONT></B></CENTER>

<CENTER><B><FONT FACE="Courier New"><FONT SIZE=+0>por Clara Averbuck</FONT></FONT></B></CENTER>


<P>&nbsp;

<P><FONT FACE="Courier New">Sufocando suando ca&iacute;da sem conseguir
me mexer. De repente a janela abriu e entrou uma lufada de ar e eu pude
respirar olhar em volta e l&aacute; estava voc&ecirc; brilhando diamantezinho
no meio de mil pedras e me deu a m&atilde;o e eu consegui levantar e me
pegou no colo e me tirou do lixo. E o lixo queria ir junto e voc&ecirc;
disse n&atilde;o e me carregou pro outro lado limpinho e me mostrou a cascatinha
de hoje que cai amanh&atilde; e eu boba sem conseguir falar s&oacute; olhando
olhando olhando procurando algo pra dizer mas n&atilde;o achando e rindo
e s&oacute; conseguindo ver sol em tudo e voc&ecirc; n&atilde;o fala nada
masn&atilde;o precisa falar nem se mexer nem nada, fique s&oacute; existindo
para que possa ficar olhando e sorrindo e com o peito explodindo e batendo
tuntstuntstunts e a respira&ccedil;&atilde;o fa zen do a s s i m e me deixando
sem jeito e eu continuo n&atilde;o podendo falar nada que preste e n&atilde;o
venham voc&ecirc;s agora me dizer que &eacute; passageiro estragando tudo
que eu descobri. Ap&oacute;s cavar e cavar e cavar achei uma pedrinha que
parecia bonitinha e s&oacute; muito tempo depois descobri que a pedrinha
valia tudo e que estava sempre ali mas eu n&atilde;o tinha visto. Quero
um gole pra ver que gosto tem e se sacia e se ag&uuml;enta a &ocirc;ia
: sim porque n&atilde;o vai achando que &eacute; assim meu filho tem que
ag&uuml;entar e n&atilde;o &eacute; coisapoucaqualquer n&atilde;o. Until
the rainbow burns the stars out of the sky until the ocean covers every
mountain high until the day that 8 times 8 times 8 is 4 until the day that
is the day that are no more e n&atilde;o venha dizer que n&atilde;o sabia
tava na cara porque eu n&atilde;o sei esconder e eu te disse como funcionava
e de que era feito e que era fininho e fragilzinho mas era forte e ficava
e ag&uuml;entava vento e chuva e tudo desde que n&atilde;o metam a m&atilde;o
porque a&iacute; cai tudo e derrete e nunca mais volta ao normal como a
ta&ccedil;a quebrada em milh&otilde;es de caquinhos que nunca mais vai
ser uma ta&ccedil;a s&oacute; caquinhos cortando e fazendo sangrar e deixando
pedacinhos e incomodando e doendo muito. Mas &eacute; assim mesmo d&oacute;i
e faz parte e que se foda o orgulho enorme e que tudo v&aacute; &agrave;s
favas porque agora eu n&atilde;o posso estou olhando e mexendo nos cachinhos
e arranhando as costas e pensando como eu n&atilde;o tinha visto antes
? Mas &eacute; assim mesmo t&aacute; sempre ali na cara quando a gente
menos espera *pop* salta que nem pipoca e aparece todo o branquinho de
dentro. E &eacute; assim mesmo o come&ccedil;o ou o n&atilde;o-come&ccedil;o
ou o nada que &eacute;, mas &eacute; porque t&aacute; bem aqui no meu pertinho.
Agora &eacute; always at&eacute; que se prove o contr&aacute;rio agora
vou all the way agora j&aacute; foi. Poc.</FONT>
<BR><FONT FACE="Courier New">&nbsp;</FONT>
<BR><FONT FACE="Courier New">&nbsp;</FONT>
<BR><FONT FACE="Courier New">Clarah Averbuck</FONT>
<BR><FONT FACE="Courier New"><A HREF="mailto:jazzie@innocent.com">jazzie@innocent.com</A></FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
&nbsp;
</BODY>
</HTML>
