<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 66 - EAUX PLUS FERMES</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>Eaux plus ferm&eacute;s</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Ariela Boaventura</FONT></B></CENTER>
&nbsp;

<P><FONT SIZE=+1>"Higiene: alimenta&ccedil;&atilde;o &agrave; base de pensamentos
sinceros e&nbsp; boas cagadas."</FONT>

<P><FONT SIZE=+1>Voc&ecirc; l&ecirc; esta frase logo que entra aqui.</FONT>

<P><FONT SIZE=+1>Abri uma loja de ambig&uuml;idades.</FONT>

<P><FONT SIZE=+1>N&atilde;o &eacute; bem assim, negrinho, ter coragem de
meter o peito e oferecer &agrave; cr&iacute;tica popular seus pensamentos,
alguns embalados em sonhos, outros em conserva e at&eacute; mesmo aqueles
em estado de gra&ccedil;a.&nbsp; Desencaixot&aacute;-los, enviar id&eacute;ias
emboloradas ao lixo; exp&ocirc;r as que t&ecirc;m sumo nas prateleiras
da sua loja. N&atilde;o, negrinho, n&atilde;o tenho parentesco algum com
o Chapeleiro. Li algumas vezes Alice no Pa&iacute;s das Cervejinhas, obra
p&oacute;stuma ao cl&aacute;ssico de Lewis Caroll, editada no Brasil pr&eacute;-ano
2000.</FONT>

<P><FONT SIZE=+1>Pode-se encontrar cheiro de tudo por aqui, desde formas
cult at&eacute; o mais banana dos sentidos, concebidos por imagina&ccedil;&atilde;o
simples, b&aacute;sica, clean. A Teoria do Peido, retirada de fanzine franc&ecirc;s,
devidamente traduzida e ilustrada &agrave; Belle &Egrave;poque. Umbigos
e palavras com sentido distorcido, signos desclichezados: prateleira de
cima. Chicletes permanentes: tamb&eacute;m h&aacute;, sim.</FONT>

<P><FONT SIZE=+1>Por que n&atilde;o haveria de conceber chicletes que jamais
perdessem o vi&ccedil;o? Est&atilde;o ali, &oacute;: junto &agrave; cortina
confeccionada com embalagens de balas Mocinho. Notas musicais, bem&oacute;is
e sustenidos: na loja h&aacute;. Pode-se negociar qualquer nota a pre&ccedil;o
algum, pois arte n&atilde;o tem pre&ccedil;o. E aqui &eacute; o &uacute;nico
local onde &eacute; poss&iacute;vel encontrar notas musicais em &oacute;cio,
num estado de ainda, entende?</FONT>

<P><FONT SIZE=+1>Ainda, negrinho, &eacute; um estado de pr&eacute;-ser,
que n&atilde;o &eacute; agora, mas que num p&oacute;s pode vir a ser. Metaf&iacute;sica
existencialista, quem sabe, poderia explicar, mas aqui nesta loja n&atilde;o
se admite arte conceitual. N&atilde;o h&aacute; legenda, tampouco etiqueta.
A obra &eacute; sentida e n&atilde;o entendida, esgotada pelo expediente
pobre do verbo.</FONT>
<BR><FONT SIZE=+1>Aqui o tudo &eacute; conceb&iacute;vel, o nada n&atilde;o
passa de uma id&eacute;ia absurda (j&aacute; que em tudo h&aacute; vida
e vida &eacute; arte e assim por diante). Onde fica? No limbo entre o real
e as not&iacute;cias de jornal. Na verdade, &eacute; um espa&ccedil;o onde
s&oacute; se chega atrav&eacute;s da nudez da &eacute;pisteme. Um estranho
momento em que s&oacute; o que pode explicar &eacute; uma palavra ainda
n&atilde;o existente. H&aacute; os que chamam este local de odara.</FONT>

<P><FONT SIZE=+1>N&atilde;o, querido, n&atilde;o sei dizer mais que isso
desse bando de id&eacute;ias que num primeiro olhar podem posar de confusas.
Mas lembre-se do amb&iacute;guo, lembre-se do limbo entre o real e o que
se diz que &eacute; real. Atente para o vazio dos conceitos, para a emp&aacute;fia
dos te&oacute;ricos. Recorde de toda a hist&oacute;ria de luta entre a
arte e o museu, entre a aura imposta por supostos e pressupostos que em
lugar algum trouxeram luz. A arte est&aacute; enfastiada, refletindo o
t&eacute;dio em que nossa civiliza&ccedil;&atilde;o atolou-se. Ent&atilde;o,
s&oacute; o que pode saciar esta sede</FONT>
<BR><FONT SIZE=+1>de emo&ccedil;&atilde;o, esta vontade de sentir, &eacute;
o absurdo. Por isso abri esta loja, que &eacute; um pequeno espa&ccedil;o
onde resguardo o que ainda n&atilde;o foi sugado, explorado, banalizado,
esvaziado, e, depois de usado, cuspido.</FONT>

<P><FONT SIZE=+1>Talvez seja neste v&aacute;cuo sem denomina&ccedil;&atilde;o,
e por isso mesmo de dif&iacute;cil acesso, que voc&ecirc; possa&nbsp; compreender
a natureza do humano. Humano em demasia, humano em &aacute;pice, transbordante
de vida como um leite morno servido com mel quente.</FONT>

<P><FONT SIZE=+1>A vida &eacute; simples e se confunde tamb&eacute;m; o
amor &eacute; d&uacute;bio e a morte, certa.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Ariela Boaventura</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:mozarela@hotmail.com">mozarela@hotmail.com</A></FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
&nbsp;
</BODY>
</HTML>
