<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 66 - O ENCONTRO DE ACM COM RS</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>O encontro de ACM com Raul Seixas</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por J.Ol&iacute;mpio</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Dia 2 de outubro de 2004, v&eacute;spera de elei&ccedil;&atilde;o
presidencial.</FONT>

<P><FONT SIZE=+1>Ap&oacute;s uma campanha eleitoral repleta de casu&iacute;smos
magistralmente explorados, ACM – candidato das elites e de mais 68% da
popula&ccedil;&atilde;o &agrave; merc&ecirc; de seu jeito soft-porrada-de-ser
– sofre um fulminante colapso cardio-vascular e deixa o Pa&iacute;s e o
povo &oacute;rf&atilde;os de sua presen&ccedil;a insubstitu&iacute;vel...!</FONT>

<P><FONT SIZE=+1>As ex&eacute;quias fara&ocirc;nicas, justissimamente custeadas
por recursos do ICA (Imposto Compuls&oacute;rio Anti-pobreza) por ele criado
em 1999, s&atilde;o transmitidas em rede digital para o mundo todo, com
direito a repeteco na Esta&ccedil;&atilde;o Lunar Brasileira – seu &uacute;ltimo
grande projeto pr&eacute;-campanha - constru&iacute;da pela Ford Space
Motors da Bahia S/A.</FONT>

<P><FONT SIZE=+1>A Na&ccedil;&atilde;o rememora seus feitos inigual&aacute;veis,
enquanto o reluzente esquife contendo seus restos quase-imortais al&ccedil;am
um derradeiro v&ocirc;o desde a cobertura do edif&iacute;cio do Congresso
Nacional, i&ccedil;ado por um gigantesco helic&oacute;ptero a jato(produzido
pela Ford Aerospace Motors da Bahia S/A)...</FONT>

<P><FONT SIZE=+1>A popula&ccedil;&atilde;o jamais soube o local do sepultamento:
uma cripta subterr&acirc;nea &agrave; prova de ataque nuclear, camuflada
por um terreiro de candombl&eacute; de Salvador.</FONT>

<P><FONT SIZE=+1>(Pausa para tr&acirc;nsito da alma, ao som de Jo&atilde;o
Gilberto.)</FONT>

<P><FONT SIZE=+1>Quando ACM se deu conta, j&aacute; estava no CETRILIM
(Centro de Triagem do Limbo), sem o terno-e-gravata impec&aacute;veis e
carregando a volumosa pasta rosa de seus pecados.</FONT>

<P><FONT SIZE=+1>A fila era pavorosamente longa e o vento encanado fazia
seu camisol&atilde;o cinza de penitente-ainda-n&atilde;o- destinado balan&ccedil;ar
mais que os gl&uacute;teos da "cantora" oxigenada (sua conterr&acirc;nea)
que, coincidentemente, tamb&eacute;m se encontrava na fila.</FONT>

<P><FONT SIZE=+1>Horas (s&eacute;culos?) de angustiada espera, a pasta
rosa pesando horrores sob o sovaco pefelista, ACM escuta uma voz familiar
cham&aacute;-lo pelo nome de batismo. &Eacute; o anjo do guich&ecirc; em
frente, em cuja placa se l&ecirc;: BAHIANOS.</FONT>

<P><FONT SIZE=+1>Olho no olho, o anjo de barba caju e &oacute;culos escuros
abre um sorriso enigm&aacute;tico e inicia o seguinte di&aacute;logo atemporal:</FONT>

<P><FONT SIZE=+1>Anjo: - Ora, ora... se n&atilde;o &eacute; o meu conterr&acirc;neo
poderoso! Ainda lhe chamam de Malvadeza?...</FONT>

<P><FONT SIZE=+1>ACM: - Mas &eacute; claro que n&atilde;o!... Onde j&aacute;
se viu?</FONT>

<P><FONT SIZE=+1>Anjo: - Iiiih... sem essa, bicho! Olha que eu nasci h&aacute;
dez mil anos atr&aacute;s...</FONT>

<P><FONT SIZE=+1>ACM: (ira contida) - Fique o senhor sabendo que eu exijo
respeito e imunidade parlamentar...!</FONT>

<P><FONT SIZE=+1>Anjo: (fingindo-se arrependido, meio que cantando) - &Ocirc;pa,
desculpe o mau-jeito, meu maluco-beleza... Aqui no Limbo, as coisas s&atilde;o
um pouco diferentes. Eu &eacute; que n&atilde;o ficaria a&iacute; com essa
boca escancarada, cheia de dentes, esperando a moooorte chegar!...</FONT>

<P><FONT SIZE=+1>ACM: (espantado) - Morte?... Mas eu j&aacute; n&atilde;o
morri???</FONT>

<P><FONT SIZE=+1>Anjo: (adorando) - V&ecirc; se te &oacute;rienta, n&ecirc;go:
j&aacute; sabem do teu furo...</FONT>

<P><FONT SIZE=+1>ACM: (irritadi&ccedil;o) - P&aacute;ra de falar assim,
cantarolando a minha desgra&ccedil;a e desembucha: eu j&aacute; n&atilde;o
morri???...</FONT>

<P><FONT SIZE=+1>Anjo: (caprichando) - &Oacute;i, j&aacute; &eacute; vem...</FONT>

<P><FONT SIZE=+1>ACM: (bahianamente indignado) - O senhor est&aacute; se
arriscando a perder sua reputa&ccedil;&atilde;o junto ao Todo-poderoso!
Eu tenho liga&ccedil;&otilde;es...</FONT>

<P><FONT SIZE=+1>Anjo: (afinado como nunca) - Eu n&atilde;o sou besta,
pra tirar onda de her&oacute;i...</FONT>

<P><FONT SIZE=+1>ACM: (esbraveja caudilhescamente) - Eu invoco a Constitui&ccedil;&atilde;o,
que eu mesmo vilipendi... (a l&iacute;ngua trava, &agrave; beira da confiss&atilde;o
involunt&aacute;ria)</FONT>

<P><FONT SIZE=+1>Anjo: (s&eacute;rio, estendendendo-lhe um crach&aacute;
vip do Inferno) - Pronto, agora &eacute; s&oacute; seguir por aquele t&uacute;nel
&agrave; direita. Foi uma honra atend&ecirc;-lo... (estende-lhe a m&atilde;o
calejada pela guitarra) Meu nome foi Raul, Raulzito</FONT>
<BR><FONT SIZE=+1>pros amigos.</FONT>

<P><FONT SIZE=+1>ACM: (atarantado, olhando seu crach&aacute;) - Mas, mas...
isso est&aacute; totalmente fora de quest&atilde;o...!</FONT>

<P><FONT SIZE=+1>Anjo: (apontando para cima) - &Oacute;i, l&aacute; vem
Deus... Deslizando entre brumas de mil megatons...!!!</FONT>

<P><FONT SIZE=+1>(Pausa dram&aacute;tica...)</FONT>

<P><FONT SIZE=+1>O novo habitante das profundezas eternas come&ccedil;a
a arrastar-se, lento e cabisbaixo, rumo ao nauseabundo e escuro t&uacute;nel.</FONT>

<P><FONT SIZE=+1>Enquanto isso, sua rebolante conterr&acirc;nea e colega
de fila vira-se para o Senhor e dispara:</FONT>

<P><FONT SIZE=+1>- Escuta, LIMBO n&atilde;o &eacute; aquela gosma verde
que nasce no muro, depois que chove?...</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><FONT SIZE=+1>--- FINIS ---</FONT></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>J.Ol&iacute;mpio</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:jolimpio@osaldaterra.com.br">jolimpio@osaldaterra.com.br</A></FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>NOTA DO AUTOR: Este texto foi elaborado em meados de
julho de 1999, uns bons vinte dias antes do discurso de ACM no Senado -
5 de agosto -, quando exp&ocirc;s seu projeto "anti-pobreza" (sic).</FONT>

<P><FONT SIZE=+1>NOTA DO EDITOR: &Eacute; verdade. O texto foi enviado
ao N&atilde;o em 30 de julho. A nota acima, em 6 de agosto.</FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
&nbsp;
</BODY>
</HTML>
