<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 66 - EYES WIDE SHUT</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><FONT FACE="Arial"><FONT SIZE=+1>Eyes wide shut</FONT></FONT></B></CENTER>

<CENTER><B><FONT FACE="Arial"><FONT SIZE=+0>por Ana Luiza Nascimento</FONT></FONT></B></CENTER>

<CENTER><FONT FACE="Arial">&nbsp;</FONT></CENTER>

<CENTER><FONT FACE="Arial">&nbsp;</FONT></CENTER>
<FONT FACE="Arial">&Eacute; imposs&iacute;vel desejar o que se tem. Esta
&eacute; a premissa na qual Stanley Kubrick baseia seu &uacute;ltimo filme
"Eyes wide shut". Na primeira seq&uuml;&ecirc;ncia do filme temos o nu
menos gratu&iacute;to da hist&oacute;ria do cinema. Nicole Kidman tira
um vestido, de costas para a c&acirc;mera, ficando apenas com suas sand&aacute;lias
de salto alto. Tom Cruise, seu marido dentro e fora do filme, responde
desatento quando ela lhe pergunta se seu vestido e cabelo est&atilde;o
bem. Kidman observa que ele sequer a olhou ao dar sua opini&atilde;o. Ele
sorri e diz que &eacute; desness&aacute;rio, ela &eacute; sempre bonita.</FONT><FONT FACE="Arial"></FONT>

<P><FONT FACE="Arial">Este n&atilde;o &eacute; um filme moral. &Eacute;
um estudo da condi&ccedil;&atilde;o humana onde o certo e o errado convivem
e se misturam em v&aacute;rias grada&ccedil;&otilde;es de cinza. O desejo
confesso de Kidman por um homem ocasional e desconhecido, perdido j&aacute;
no passado, com o qual trocou apenas um olhar, desencadeia em Cruise um
ci&uacute;me tardio e in&uacute;til. Ele &eacute; o Dr. Bill Harford, o
prot&oacute;tipo do homem de sucesso americano, um m&eacute;dico financeiramente
bem sucedido, vivendo no seu apartamento novaiorquino de 3 milh&otilde;es
de d&oacute;lares, no Central Park West. &Eacute; bonito, sexy, charmoso,
casado h&aacute; nove anos com uma mulher de iguais atributos, com uma
filha de sete anos, inteligente e bonita. Mais que o sonho americano, este
&eacute; o final de todos os contos de fada, onde todos vivem felizes,
bonitos e saud&aacute;veis para sempre. A realidade do conto de fadas &eacute;
mais complicada. Por defini&ccedil;&atilde;o, o casamento exige posse e
exclusividade de ambas as partes. Sacramentada a posse, o que acontece
com o desejo, j&aacute; que &eacute; um paradoxo desejar o que se possui?</FONT><FONT FACE="Arial"></FONT>

<P><FONT FACE="Arial">&Eacute; interessante que, nessa &eacute;poca de
p&oacute;s-feminismo e independ&ecirc;ncia da mulher, Kubrick tenha decidido
que o personagem de Kidman, Alice, seja uma curadora de galeria de arte
desempregada. O livro, "Traumnovelle", no qual o filme &eacute; baseado,
foi escrito em 1929, &eacute;poca em que as mulheres tinham como profiss&atilde;o
o casamento e a economia mundial se caracterizava pela falta de emprego.
O importante &eacute; que Alice n&atilde;o &eacute; uma mulher independente
para seguir seus desejos impunemente. Esta &eacute; uma condi&ccedil;&atilde;o
partilhada atrav&eacute;s dos s&eacute;culos pelas mulheres. Alice, neste
final de s&eacute;culo XX, foi libertada pela p&iacute;lula e colocada
em terreno duvidoso em rela&ccedil;&atilde;o ao patriarcado pelos testes
de paternidade via DNA, mas continua socialmente dependente de seu marido.
Tal como outra hero&iacute;na liter&aacute;ria do final do s&eacute;culo
passado, Anna Karenina, que tamb&eacute;m inspirou v&aacute;rios diretores
de cinema.</FONT>

<P><FONT FACE="Arial">O romance de Tolstoi tamb&eacute;m estuda o desejo,
embora tenha passado para a hist&oacute;ria como uma advert&ecirc;ncia
para as mulheres sobre os riscos de ceder aos seus impulsos &eacute;roticos
e amorosos contra a ordem estabelecida. &Eacute; atrav&eacute;s de Vronsky,
objeto da paix&atilde;o de Anna Karenina, que Tolstoy desenvolve o tema
do desejo. Vronsky persegue Karenina at&eacute; conseguir tir&aacute;-la
de seu marido e de seu filho. Embora ele tamb&eacute;m pague o pre&ccedil;o
do esc&aacute;rnio social exilando-se na It&aacute;lia com Karenina, &eacute;
Vronsky que insiste em voltar para Moscou, porque a vida na It&aacute;lia
o aborrece. Na volta, Karenina se torna uma reclusa j&aacute; que ningu&eacute;m
a recebe socialmente. Vronsky &eacute; recebido e considerado um homem
livre. Karenina se torna para ele um constrangimento e outras mulheres
passam a ser o objeto de suas aten&ccedil;&otilde;es. Com o su&iacute;cidio
de Karenina, Vronsky volta a desej&aacute;-la, em meio ao seu sentimento
de culpa. S&oacute; se deseja o que ainda n&atilde;o se tem ou o que j&aacute;
se perdeu.</FONT>

<P><FONT FACE="Arial">O que torna o desejo de Alice t&atilde;o assustador
quanto o de Karenina &eacute; sua total falta de controle sobre ele. &Eacute;
arrebatador, sem nenhuma explica&ccedil;&atilde;o racional ou moral. Ela
mesma diz que nada importaria, nem mesmo sua filha. Ou sua pr&oacute;pria
vida, j&aacute; que seu atual status social depende do marido. Na experi&ecirc;ncia
de Alice, o autor do livro, Arthur Schnitzler, e Kubrick relatam a misteriosa
natureza do desejo. O Dr. Harford se entrega &agrave; procura desse desejo,
que uma vez procurado pode se tornar elusivo. Nem a prostituta nem a orgia
se equiparam &agrave; experi&ecirc;ncia de Alice. Mesmo assim, a procura
do desejo pode levar &agrave; destrui&ccedil;&atilde;o do estabelecido
e seguro de uma forma mais radical que o desejo experimentado.</FONT>

<P><FONT FACE="Arial">As seq&uuml;&ecirc;ncias do filme nas quais Dr. Harford
persegue seus dem&ocirc;nios s&atilde;o as mais controvertidas do filme.
Alguns cr&iacute;ticos americanos as consideram mal filmadas, as ruas novaiorquinas
recriadas em Londres falsas, a luz horrenda e a orgia r&iacute;dicula (at&eacute;
mesmo porque partes sexuais foram digitalizadas para n&atilde;o ofender
o pudor americano). Fosse outro o diretor, talvez at&eacute; tivessem um
bom argumento. Sendo Kubrick, &eacute; dif&iacute;cil imaginar que a cinematografia
tenha sido relapsa. No livro nunca fica claro se estas cenas s&atilde;o
reais ou fantasias do personagem. A solu&ccedil;&atilde;o de Kubrick foi
colocar tudo no real, com um acabamento irreal. Existe sem d&uacute;vida
algo falso sobre as ruas de Nova Iorque, algo inc&ocirc;modo, como nos
sonhos, quando estamos em algum lugar que n&atilde;o conhecemos mas que
no entanto sabemos ser a cidade onde vivemos. Algumas situa&ccedil;&otilde;es
s&atilde;o quase imposs&iacute;veis, como a procura por uma m&aacute;scara
para um baile &agrave; fantasia &agrave;s duas da manh&atilde;. Quase,
mas talvez poss&iacute;vel. Ou n&atilde;o? Uma sutileza extremamente irritante
para americanos, que gostam de saber exatamente onde pisam.</FONT>

<P><FONT FACE="Arial">O obscuro objeto do desejo j&aacute; foi igualmente
explorado por outro diretor, o espanhol Lu&iacute;s Bu&ntilde;uel e pelo
pr&oacute;prio Kubrick em "Lolita", baseado no livro de Vladimir Nabokov.
Enquanto o filme de Bu&ntilde;uel estuda o desejo sem vincula&ccedil;&otilde;es
de relacionamento, os de Kubrick examinam a complexa rela&ccedil;&atilde;o
entre desejo, amor e obssess&atilde;o sempre em termos de rela&ccedil;&otilde;es
sociais estabelecidas. Em "Eyes wide shut", ele explora a curiosa rela&ccedil;&atilde;o
entre desejo e sexo. Pode-se solicitar e obter sexo num casamento ou numa
orgia, mas n&atilde;o desejo.</FONT>

<P><FONT FACE="Arial">Kubrick evita cuidadosamente o que Tolstoi explora:
as conseq&uuml;&ecirc;ncias socias e particulares da trai&ccedil;&atilde;o.
Embora Alice confesse que abandonaria tudo pelo homem que sequer chegou
a conhecer, sua fantasia nunca se torna realidade, ao contr&aacute;rio
de Karenina. O Dr. Harford tem suas convic&ccedil;&otilde;es abaladas por
uma fantasia e n&atilde;o por um fato. Seu abalo &eacute; que a fantasia
poderia ter se tornado realidade. A possibilidade de uma dia se tornar
real passa a existir na sua consci&ecirc;ncia.</FONT>

<P><FONT FACE="Arial">Para Kubrick, como para todo autor, &eacute; mais
f&aacute;cil representar o desejo do que o amor. Embora outro diretor,
Polansky, tenha dito que no amor est&atilde;o as sementes da trag&eacute;dia,
est&oacute;rias de amor sem trag&eacute;dias nunca se revelaram um bom
material para literatura ou para o cinema. Como escreveu Balzac em "Splendeurs
et mis&egrave;res des courtisanes", n&atilde;o h&aacute; nada a dizer sobre
a felicidade. Ainda que pouco mencionado durante o filme, este &eacute;
um estudo do amor no casamento apesar do paradoxo do desejo. As mulheres
dir&atilde;o que a resolu&ccedil;&atilde;o encontrada para este casal &eacute;
masculina, ainda que colocada por Kubrick na boca de Kidman. Mas sexo sempre
foi a intersec&ccedil;&atilde;o aonde desejo e amor se encontram, confundem
e &agrave;s vezes, permanecem.</FONT>

<P><FONT FACE="Arial">O t&iacute;tulo &eacute; um trocadilho de "eyes wide
open" e que em ingl&ecirc;s pode ser elusivo. Mas este &eacute; um trocadilho
que, pasmem, funciona maravilhosamente bem em portugu&ecirc;s. Eyes wide
shut s&oacute; pode ser traduzido como "olhos bem fechados". E como bem
diz Kidman ao final do filme: agora estamos bem acordados.</FONT>

<P>&nbsp;

<P><FONT FACE="Arial">Ana Luiza Nascimento, de Nova York</FONT>
<BR><FONT FACE="Arial"><A HREF="mailto:analuiza@compuserve.com">analuiza@compuserve.com</A></FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
&nbsp;
</BODY>
</HTML>
