<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 66 - MEDO DE FAUSTO WOLFF?</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>Quem tem medo de Fausto Wolff?</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Paulo Polzonoff Jr.</FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><I><FONT SIZE=+1>Fausto Wolff lan&ccedil;a O Nome de Deus e escreve
seu nome entre os melhores escritores do Brasil.</FONT></I>
<BR>&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>Fausto Wolff n&atilde;o &eacute; figura estreante no
cen&aacute;rio liter&aacute;rio nacional. J&aacute; escreveu mais de uma
dezena de livros. Mas eu n&atilde;o ficaria surpreso se nenhum dos leitores
deste artigo o conhecesse. Fausto Wolff n&atilde;o est&aacute; em nenhum
caderno cultural do Brasil. Fausto Wolff &eacute; um maldito. N&atilde;o
um maldito volunt&aacute;rio, como Dalton Trevisan e Rubem Fonseca, que
se recusam a dar entrevistas e serem fotografados. Fausto Wolff &eacute;
um maldito porque a imprensa n&atilde;o quer saber dele. N&atilde;o importa
se seu romance &Agrave; M&atilde;o Esquerda</FONT>
<BR><FONT SIZE=+1>(Civiliza&ccedil;&atilde;o Brasileira, 1996) tenha sido
um dos finalistas do Pr&ecirc;mios Nestl&eacute; de Literatura e tenha
ganho o Pr&ecirc;mio Jabuti de Melhor Romance: os cadernos de cultura sequer
citam seu livro de contos rec&eacute;m-lan&ccedil;ado pela Bertrand do
Brasil, O Nome de Deus.</FONT>

<P><FONT SIZE=+1>O Nome de Deus pode ser considerado uma continua&ccedil;&atilde;o
de seu livro de contos anterior, O Homem e seu algoz (Bertrand do Brasil,
1998). Trata-se de dez hist&oacute;rias, escritas entre o panflet&aacute;rio
e o po&eacute;tico, sobre dez diferentes tipos humanos. A arquitetura dos
personagens por vezes &eacute; feita sobre tijolos ideol&oacute;gicos.
N&atilde;o se assunte ao ler cr&iacute;ticas &agrave; elite, &agrave; imprensa
ou aos pol&iacute;ticos no mesmo tom de uma conversa de botequim. &Eacute;
preciso ter perseveran&ccedil;a para ultrapassar o que pode parecer um
retrato malfeito de uma</FONT>
<BR><FONT SIZE=+1>burguesia de novela ou de um proletariado de manifesto
comunista at&eacute; chegar ao singelo, ao detalhe, &agrave; epifania do
texto. Um caminho &agrave;s vezes espinhoso mas, acredite, compensador.</FONT>

<P><FONT SIZE=+1>Fausto Wolff leva ao extremo a m&aacute;xima de Umberto
Eco: "Todo o mundo ficcional se ap&oacute;ia parasiticamente no mundo real,
que toma por seu pano de fundo." Seus contos t&ecirc;m a realidade enraizada
nas hist&oacute;rias. S&atilde;o comuns as cita&ccedil;&otilde;es de casos
que estiveram nas primeiras p&aacute;ginas dos jornais ainda ontem, como
as privatiza&ccedil;&otilde;es e a queda do edif&iacute;cio Palace I, constru&iacute;do
pelo deputado S&eacute;rgio Naya. Tem-se a impress&atilde;o de se estar
lendo um conto escrito ontem mesmo. Os contos de Fausto Wolff nos tocam
pelo real absurdo da vida cotidiana e pela proximidade de seus personagens.
Os personagens andam pelas ruas que voc&ecirc; conhece, bebem nos bares
que voc&ecirc; freq&uuml;enta, l&ecirc;em os jornais que voc&ecirc; l&ecirc;
e se parecem, e muito, com esta multid&atilde;o sem rosto com a qual</FONT>
<BR><FONT SIZE=+1>voc&ecirc; convive.</FONT>

<P><FONT SIZE=+1>N&atilde;o h&aacute; reden&ccedil;&atilde;o nas hist&oacute;rias
de Fausto Wolff. A crueldade &eacute; toda ela destilada em contos como
"A Vidente", no qual at&eacute; t&atilde;o propagada solidariedade n&atilde;o
passa de um embuste. Ou ent&atilde;o em "O Passarinho", que conta a hist&oacute;ria
de um louco t&atilde;o desgra&ccedil;ado e invi&aacute;vel quanto os personagens
de Dostoi&eacute;vski.</FONT>

<P><FONT SIZE=+1>Fausto Wolff &eacute; um escritor realista in extremis.
Talvez seja por isso que a imprensa o ignore t&atilde;o solenemente: nada
pior do que saber que as sanguinolentas e escandalosas manchetes di&aacute;rias
s&atilde;o mesmo verdadeiras.</FONT>

<P><FONT SIZE=+1>15/05/99</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Paulo Polzonoff Jr</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:polzonof@sulbbs.com">polzonof@sulbbs.com</A></FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
&nbsp;
</BODY>
</HTML>
