<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 66 - FANTASMAS NAO MIJAM DE PE</TITLE>
</HEAD>
<BODY>

<UL>
<UL>
<UL><I><FONT SIZE=+1>Pessoas do universonline, como descobri que n&atilde;o
sou nada odara, seja l&aacute; o que for, e descobri que existe um N&Atilde;O
dedicado aos raulzistas, decidi, em homenagem ao meu irm&atilde;o que at&eacute;
hoje se vangloria de, num show dos Replicantes no Porto de Elis, junto
com seus amigos anarquistas, ter chutado o Gerbase ca&iacute;do no ch&atilde;o,
que, sabe-se l&aacute; porque, eles chamavam de "cebolinha", mandar este
texto, que n&atilde;o ser&aacute; de proveito algum para pessoas que escutam
Peter Frampton ou l&ecirc;em o Paulo Santana.</FONT></I></UL>
</UL>
</UL>
<FONT SIZE=+1>&nbsp;</FONT>
<CENTER><B><FONT SIZE=+1>Fantasmas n&atilde;o mijam de p&eacute;</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por El Comanchero</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Geraldo sabia que n&atilde;o podia mais voltar atr&aacute;s.
Tinha decidido largar o emprego e montar uma banquinha de artesanato na
Pra&ccedil;a de Alf&acirc;ndega. Foi o que ele sempre quis. Vender as mi&ccedil;angas
que ele e sua parceira Adriana fabricavam nos fundos de sua casa em Viam&atilde;o.
Voltar aos velhos tempos. Largar aquele bom emprego de caixa do Banrisul,
com sua estabilidade garantida. Estava de saco cheio com aquela papelada
toda que ao final do dia deveria fechar em zero. Era uma das causas do
nervosismo e estresse (aportuguesado, seus american&oacute;filos) de grande
parte dos banc&aacute;rios. Eles acabavam em zero enquanto os banqueiros
acabavam em v&aacute;rios zeros depois de um algarismo qualquer de um a
nove. Mas banqueiros n&atilde;o fazem parte desta hist&oacute;ria.</FONT>

<P><FONT SIZE=+1>Adriana, sua companheira (eufemismo para mulher que transa
com ele regularmente, e s&oacute;), trabalhava de faxineira em um pr&eacute;dio
de apartamentos de luxo na Bela Vista, bairro de emergentes dissimulados
de Porto Alegre, e ganhava um bom dinheiro com isso. Mas eles eram ex-hippies
(americanismo) e decidiram voltar a ser. Nos seus quase cinquenta anos,
e quase trinta juntos desde a &eacute;poca em que o Roberto Carlos falava
em inferno e a ditadura era expl&iacute;cita, voltar a ser ripe (danem-se
americanistas, este texto &eacute; anarquista) era uma boa.</FONT>

<P><FONT SIZE=+1>Mas Geraldo n&atilde;o era t&atilde;o burro assim. Pediu
aposentadoria e conseguiu. Comprou os equipamentos e durante semanas ele
e Adriana fabricaram suas mi&ccedil;angas e adere&ccedil;os ripes. Um dia
foram para a Pra&ccedil;a da Alf&acirc;ndega. Geraldo levando seu toca-fitas
ouvindo velhas grava&ccedil;&otilde;es da Cor do Som e do 14-BIS. Os</FONT>
<BR><FONT SIZE=+1>outros "ripes" ficaram olhando para eles.</FONT>

<P><FONT SIZE=+1>Cad&ecirc; a licen&ccedil;a? Perguntou o fiscal da Smic
(Secretaria Municipal da Produ&ccedil;&atilde;o, Ind&uacute;stria e Com&eacute;rcio
da Prefeitura Municipal de Porto Alegre). N&atilde;o sabemos de nada, respondeu
Geraldo. Eles eram pequenos empres&aacute;rios inexperientes e n&atilde;o
conheciam toda a burocracia que uma pessoa tem que ultrapassar para poder
conseguir come&ccedil;ar a trabalhar, n&atilde;o s&oacute; em Porto Alegre,
mas em qualquer parte do Brasil.</FONT>

<P><FONT SIZE=+1>O fiscal, que sempre anda com dois brigadianos, que &eacute;
para n&atilde;o levar um pau dos camel&ocirc;s, mandou apreender toda a
mercadoria. V&atilde;o ter que ir l&aacute; no dep&oacute;sito retirar
pagando uma multa e depois encaminhar um requerimento para come&ccedil;arem
a trabalhar.</FONT>

<P><FONT SIZE=+1>Geraldo estava arrasado. Seu sonho de poder reviver seus
tempos &aacute;ureos da ripemania e ainda tentar ganhar algum para sobreviver
com isso tinha sido aniquilado. Papelada, burocracia, taxas, impostos.
&Eacute;</FONT>
<BR><FONT SIZE=+1>muito azar. Adriana chorava com as m&atilde;os no meio
das pernas, usando seu vestido psicod&eacute;lico feito especialmente para
a ocasi&atilde;o. Eles eram uns dinossauros. Uns idiotas perdidos no tempo.
Anacr&ocirc;nicos.</FONT>

<P><FONT SIZE=+1>Pegaram o &ocirc;nibus de volta para a casa de material
que moravam em Viam&atilde;o. Geraldo acendeu um incenso e, recitando mantras
indianos, nu, implorou uma resposta aos c&eacute;us para solucionar seus
problemas e foi dormir. Adriana desabou na cama e roncou como uma b&ecirc;bada,
deitada de barriga para cima.</FONT>

<P><FONT SIZE=+1>Raul Seixas vestindo um terno preto e tomando uma Fanta
Uva de canudinho apareceu para Geraldo.</FONT>

<P><FONT SIZE=+1>- Ei Raul, o que tu quer comigo?</FONT>

<P><FONT SIZE=+1>- Rapaz, voc&ecirc; tem que fazer o que tem fazer.</FONT>

<P><FONT SIZE=+1>- E o que eu tenho que fazer?</FONT>

<P><FONT SIZE=+1>- Invadir o dep&oacute;sito e pegar de volta suas mercadorias.</FONT>

<P><FONT SIZE=+1>- Mas, mas, como &eacute; que eu fa&ccedil;o isso? Eu
vou ser preso.</FONT>

<P><FONT SIZE=+1>- N&atilde;o vai nada. Os guardas v&atilde;o estar dormindo
e voc&ecirc; ter&aacute; a chave. Mas agora eu tenho que ir.</FONT>

<P><FONT SIZE=+1>- Pera&iacute;, Raul! Onde &eacute; que t&aacute; a chave?</FONT>

<P><FONT SIZE=+1>- Voc&ecirc; vai saber quando chegar a hora.</FONT>

<P><FONT SIZE=+1>- E porque tu t&aacute; tomando Fanta Uva?</FONT>

<P><FONT SIZE=+1>- Qual&eacute; a diferen&ccedil;a, merm&atilde;o? Eu j&aacute;
t&ocirc; morto mesmo.</FONT>

<P><FONT SIZE=+1>E Raul desapareceu como a imagem de uma Telefunken 78.
E Adriana largou um peido. B&aacute;! Como &eacute; que ela conseguia comer
esse rango macr&ocirc;, pensou Geraldo, um ripe que n&atilde;o dispensava
uma carne de ovelha gorda, afinal ele era ripe mas tinha nascido no Alegrete.
E essas coisas n&atilde;o tem mania que arranque do</FONT>
<BR><FONT SIZE=+1>couro. S&oacute; matando.</FONT>

<P><FONT SIZE=+1>Geraldo se levantou vestiu seu macac&atilde;o surrado
e sua camiseta colorida pintada com uma escova de dentes e uma raquete
de t&ecirc;nis velha, colocou suas sand&aacute;lias, e ainda conseguiu
pegar o &uacute;ltimo Viam&atilde;o para Porto Alegre.</FONT>

<P><FONT SIZE=+1>Onze da noite, centro de Porto Alegre, Geraldo atravessa
pelas ruas escuras do centro de Porto Alegre, o zaire, a zona, os ladr&otilde;es,
traficantes, mendigos e os ot&aacute;rios de sempre. Geraldo encontra o
dep&oacute;sito da Smic. Os guardas est&atilde;o dormindo e a chave est&aacute;
na porta. Como Raul tinha falado.</FONT>

<P><FONT SIZE=+1>Entra l&aacute; e pega suas mi&ccedil;angas. Todas estavam
l&aacute;, intactas. Mas, na hora de sair, enxerga uma luz em um canto
do dep&oacute;sito. Ele deveria cair fora logo, mas a sua curiosidade era
maior que a sua pressa e foi ver o que era aquela luz.</FONT>

<P><FONT SIZE=+1>A luz era verde e aos poucos mudava para o azul e quando
chegou mais perto enxergou uma pedra cheia de pontas, como aquelas do seriado
Elo Perdido. Ele pegou a pedra na m&atilde;o e tudo ficou escuro. Um torpor
tomou conta de seu corpo e Geraldo despencou como uma bola de fliperama
no meio da escurid&atilde;o.</FONT>

<P><FONT SIZE=+1>Adriana estava nua e tinha vinte anos menos. Estava sentada
no colo de um velho narigudo. O velho enfiava seu nariz absurdamente grande
no meio de suas tetas e furungava como um porco na bosta. Adriana ria como
uma vadia de filme italiano. Geraldo estava amarrado numa mesa colocada
de p&eacute; e foi</FONT>
<BR><FONT SIZE=+1>ent&atilde;o que apareceu Paulo Coelho usando uma t&uacute;nica
amarela e falando em espanhol coisas que mais pareciam uma ora&ccedil;&atilde;o.
Era uma ladainha que sempre terminava com a frase "muerte a menem". Um
homem, que Geraldo enxergava somente as pernas cruzadas em um canto escuro,
falou.</FONT>

<P><FONT SIZE=+1>- Geraldo, onde est&atilde;o as chaves?</FONT>

<P><FONT SIZE=+1>- Que chaves?</FONT>

<P><FONT SIZE=+1>- As chaves, imbecil! As chaves que o Raul te entregou.</FONT>

<P><FONT SIZE=+1>- Eu deixei na porta. Eu deixei na porta! Respondeu, j&aacute;
berrando, Geraldo.</FONT>

<P><FONT SIZE=+1>- Ent&atilde;o v&aacute; busc&aacute;-las.</FONT>

<P><FONT SIZE=+1>- Mas como, se eu estou amarrado aqui?</FONT>

<P><FONT SIZE=+1>- Isso n&atilde;o &eacute; problema nosso. Respondeu o
homem se levantando e deixando seu rosto aparecer. Era ele. O pr&oacute;prio.
Ulisses Guimar&atilde;es. Sorria como um decr&eacute;pito de filme americano
vagabundo de horror. Ele tinha asas brancas nas suas costas e fumava um
cigarro azul com um cheiro insuport&aacute;vel de canela. Geraldo tossiu
e de dentro de sua garganta saltou uma chave enorme de fechadura Dobermann.
Paulo Coelho cerimoniosamente pegou a chave do ch&atilde;o e a entregou
para Ulisses. Adriana estava de quatro e o velho narigudo chafurdava com
seu nariz no rabo de porco que tinha crescido na bunda da mo&ccedil;a.
Ulisses pegou a chave e comeu.</FONT>

<P><FONT SIZE=+1>- Pronto, Geraldo, pode voltar para sua vida.</FONT>

<P><FONT SIZE=+1>E Geraldo viu tudo escurecer e acordou no meio-fio da
Mau&aacute; com a buzinada de uma viatura da brigada.</FONT>

<P><FONT SIZE=+1>- Levanta da&iacute;, maluco. Qu&ecirc; que tu tem, t&aacute;
chapado, &eacute;?</FONT>

<P><FONT SIZE=+1>Geraldo n&atilde;o falou nada. Nunca mais falou nada.
Nunca mais voltou para casa. Nunca mais viu Adriana. Passou o resto de
seus &uacute;ltimos quatro meses de vida vendendo l&aacute;pis fabricado
em Taiwan na esquina da Rua da Praia com a General C&acirc;mara. Morreu
depois de cheirar um resto do que achou ser coca&iacute;na mas era</FONT>
<BR><FONT SIZE=+1>p&oacute; de l&acirc;mpada fluorescente. Os traficantes
n&atilde;o respeitam mais ningu&eacute;m mesmo.</FONT>

<P><FONT SIZE=+1>Seu corpo foi usado como experi&ecirc;ncia nas aulas dos
burguesinhos da Bioci&ecirc;ncias. At&eacute; que um dia foi incinerado
e suas cinzas enegreceram o c&eacute;u de Porto Alegre numa tarde ensolarada
de Julho. Ent&atilde;o um trov&atilde;o vez seu som presente no centro
de Porto Alegre e do lado de uma &aacute;rvore da Pra&ccedil;a da Alf&acirc;ndega
um aposentado morreu depois de enxergar um fantasma nu mijando sentado.</FONT>

<P><FONT SIZE=+1>Geraldo respeitava sua mulher. Por isso nunca mijou de
p&eacute;.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>El Comanchero,</FONT>
<BR><FONT SIZE=+1>um solit&aacute;rio das montanhas do Novo Mexico.</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:crazyhorse@india.com">crazyhorse@india.com</A></FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
&nbsp;
</BODY>
</HTML>
