<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 66 - RAUL SEIXAS UM FILOSOFO</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><FONT FACE="Arial"><FONT SIZE=+1>Raul Seixas, um fil&oacute;sofo
"outsider"</FONT></FONT></B></CENTER>

<CENTER><B><FONT FACE="Arial"><FONT SIZE=+0>por Carlos Gerbase</FONT></FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT FACE="Arial">Raul Seixas era um fil&oacute;sofo antes de ser
um m&uacute;sico. Se fosse apenas m&uacute;sico, n&atilde;o se diferenciaria
muito de S&iacute;lvio Brito. &Eacute; claro que, se fosse apenas fil&oacute;sofo,
n&atilde;o se diferenciaria de qualquer louco loquaz comum e ningu&eacute;m
prestaria aten&ccedil;&atilde;o nele. &Eacute; a combina&ccedil;&atilde;o
de uma percep&ccedil;&atilde;o original (e &agrave;s vezes genial) do mundo,
aliada &agrave; sua capacidade de transformar isso em m&uacute;sica (e
letra) que faz de Raul Seixas um personagem fundamental da cultura brasileira.
Sei que neste N&Atilde;O muito se falar&aacute; das qualidades art&iacute;sticas
de Raul Seixas, de modo que vou tentar me concentrar em seus postulados
filos&oacute;ficos.</FONT>

<P><FONT FACE="Arial">Talvez a melhor maneira de compreender Raul Seixas
seja atrav&eacute;s da leitura de "O outsider", do ingl&ecirc;s Colin Wilson
(um autor, ali&aacute;s, que merece ser redescoberto). Quase tudo o que
se conta no livro sobre Nijinski, Van Gogh e Dostoiesvski aplica-se perfeitamente
&agrave; vida e &agrave; obra de Raul Seixas. O "outsider" (tentei fazer
uma tradu&ccedil;&atilde;o, mas n&atilde;o consegui) &eacute; aquele cara
que "v&ecirc;" o mundo de uma maneira diferente. Ele tem a capacidade de
enxergar coisas que o cidad&atilde;o comum n&atilde;o enxerga. Ele desvenda
a superestrutura da sociedade; ele consegue achar os nexos l&oacute;gicos
da vida onde os outros s&oacute; v&ecirc;em o caos.</FONT>

<P><FONT FACE="Arial">Esta capacidade n&atilde;o leva a uma vida mais feliz.
Pelo contr&aacute;rio. Mesmo utilizando a arte para dar vaz&atilde;o ao
que v&ecirc; e sente, o "outsider" sabe que est&aacute; fora do mundo,
acha que n&atilde;o pertence a ele, que sua vida est&aacute; irremediavelmente
afastada das satisfa&ccedil;&otilde;es cotidianas das pessoas normais,
do grande ex&eacute;rcito de "insiders" que povoa este planeta. Solid&atilde;o
quase absoluta (mesmo cercado de amigos e f&atilde;s), frustra&ccedil;&atilde;o
com a vida amorosa e dificuldade para relacionar-se com as regras e estruturas
da sociedade (mesmo as mais simples) s&atilde;o caracter&iacute;sticas
que Raul Seixas apresentou em toda a sua vida. Vida, ali&aacute;s, que
teve um fim t&atilde;o triste quanto o de v&aacute;rios de seus colegas
"outsiders".</FONT>

<P><FONT FACE="Arial">Raul Seixas falava bastante de uma "Sociedade alternativa",
com a ajuda, &eacute; claro, do hoje execr&aacute;vel Paulo Coelho. Para
efeitos deste texto, vou desconsiderar quem assina as letras, porque creio
que Raul acreditava em cada palavra do que cantava, tendo escrito ou n&atilde;o.</FONT>

<P><FONT FACE="Arial">Em "Sociedade alternativa" - "Se eu quero e voc&ecirc;
quer / tomar banho de chap&eacute;u / ou esperar Papai Noel / ou discutir
Carlos Gardel / ent&atilde;o v&aacute;: faz o que tu queres pois &eacute;
tudo da lei".</FONT>

<P><FONT FACE="Arial">Em "Novo Aeon" – "Querer o meu n&atilde;o &eacute;
roubar o seu / pois o que eu quero &eacute; s&oacute; fun&ccedil;&atilde;o
do eu / sociedade alternativa, sociedade novo aeon / &eacute; um sapato
em cada p&eacute; / &eacute; direito de ser ateu ou de ter f&eacute; /
ter prato entupido de comida que c&ecirc; mais gosta / &eacute; ser carregado
e carregar gente nas costas / direito de ter riso, de prazer / e at&eacute;
direito de deixar Jesus sofrer."</FONT>

<P><FONT FACE="Arial">Em "As aventuras de Raul Seixas na cidade de Thor"
– "Eu j&aacute; passei por todas as religi&otilde;es / filosofias, pol&iacute;ticas
e lutas / aos onze anos de idade eu j&aacute; desconfiava / da verdade
absoluta."</FONT>

<P><FONT FACE="Arial">O que prop&otilde;e Raul Seixas? Objetivamente, nada.
Um de seus versos mais legais &eacute; justamente "A &uacute;nica linha
que conhe&ccedil;o &eacute; a linha de empinar uma bandeira". Ele n&atilde;o
era de esquerda, muito menos de direita (se bem que, no seu &uacute;ltimo
disco individual, j&aacute; bastante fragilizado e confuso, flertou com
ela). Anarquista? Acho que n&atilde;o. No m&aacute;ximo aproveitou id&eacute;ias
e imagens dessa turma suficientemente anarquista para evitar o r&oacute;tulo.</FONT>

<P><FONT FACE="Arial">(Na edi&ccedil;&atilde;o especial da revista "Caros
amigos" sobre Raul Seixas, o pr&oacute;prio aparece vestindo uma camiseta
anarquista, mas, no final de sua vida, inchado pela diabetes e destru&iacute;do
pelo &eacute;ter, Raul certamente n&atilde;o sabia mais a diferen&ccedil;a
entre anarquismo e trans-sexualismo.)</FONT>

<P><FONT FACE="Arial">Raul Seixas tinha uma rela&ccedil;&atilde;o profissional
estreita com a ind&uacute;stria do disco, produziu bastante e procurou
adequar-se ao mercado. O que n&atilde;o o impediu de ser um livre atirador.
Era um "outsider" cl&aacute;ssico, que mandava suas mensagens ao mundo
sem se preocupar em consert&aacute;-lo. O que seria imposs&iacute;vel,
pois ele estava completamente fora do mundo.</FONT>

<P><FONT FACE="Arial">Mas vamos l&aacute;: o que sobrou da sociedade alternativa
de Raul, que renega as religi&otilde;es, filosofias, pol&iacute;ticas e
lutas que todos conhecemos? O que sobrou da utopia da gera&ccedil;&atilde;o
Raul Seixas, que acreditava numa sociedade com outras regras?</FONT>

<P><FONT FACE="Arial">Aparentemente, sobrou apenas o "mago" Paulo Coelho,
que vende milh&otilde;es de livros no mundo todo e continuar&aacute; enganando
o pessoal por muitos e muitos anos. Raul Seixas est&aacute; morto h&aacute;
dez anos e a tal sociedade alternativa nunca saiu do papel. At&eacute;
seus milhares de f&atilde;s, que hoje s&atilde;o identificados pela imprensa
como um bando de hippies tardios, continuam sendo apenas uma caricatura
– divertida, mas inconseq&uuml;ente – do pr&oacute;prio Raul. Eles "cantam"
a sociedade alternativa, mas n&atilde;o conseguem viv&ecirc;-la.</FONT>

<P><FONT FACE="Arial">Vamos falar a verdade: a sociedade em que vivemos
hoje &eacute; t&atilde;o careta e reacion&aacute;ria quanto a de nossos
pais e av&oacute;s. Ningu&eacute;m consegue viver "diferente". Ningu&eacute;m
apresenta uma solu&ccedil;&atilde;o nova para as velhas ang&uacute;stias
que envolvem o sexo, a constitui&ccedil;&atilde;o de uma fam&iacute;lia,
a divis&atilde;o de responsabilidades entre homens e mulheres, a rela&ccedil;&atilde;o
com os filhos, etc. Talvez tenhamos evolu&iacute;do um pouco no trato com
o homossexualismo, que deixou de ser crime, mas nada que a Gr&eacute;cia
antiga j&aacute; n&atilde;o tenha institucionalizado.</FONT>

<P><FONT FACE="Arial">A import&acirc;ncia, hoje, de lembrar Raul Seixas
&eacute; constatar a derrota da nossa gera&ccedil;&atilde;o, que construiu
alguma cultura para cuspir na estrutura, mas n&atilde;o a desestabilizou
nem um pouco. A democracia representativa, que est&aacute; morta faz tempo,
segue como o &uacute;nico modelo pr&aacute;tico de organiza&ccedil;&atilde;o
pol&iacute;tica. Que tristeza... A antiga fam&iacute;lia patriarcal, a
"c&eacute;lula mater da sociedade", continua como &uacute;nico modelo de
organiza&ccedil;&atilde;o social. Que caretice! E o capitalismo, que antes
pelo menos tinha pesadelos com o socialismo, agora posa de &uacute;nico
modelo econ&ocirc;mico poss&iacute;vel num mundo globalizado (argh!). Que
horror.</FONT>

<P><FONT FACE="Arial">A "sociedade alternativa", que um dia j&aacute; pareceu
t&atilde;o poss&iacute;vel que levou Raul a ser interrogado e torturado
pela ditadura ("Me diz a&iacute; o nome dos integrantes dessa sociedade...")
hoje n&atilde;o assustaria nem aos arapongas neo-liberais do Fernando Henrique.
Todos se dizem alternativos. H&aacute; uma m&uacute;sica alternativa, um
teatro alternativo, um cinema alternativo. Mas uma "sociedade alternativa"
n&atilde;o h&aacute;. Talvez nunca haja.</FONT>

<P><FONT FACE="Arial">Algumas pessoas, &eacute; claro, ainda escolhem ter
uma vida alternativa. Uma op&ccedil;&atilde;o individual e que exige uma
dose de coragem que beira a loucura. Estas pessoas, caro leitor, est&atilde;o
condenadas. Porque n&atilde;o h&aacute;, no final do mil&ecirc;nio, direito
de ter riso, de ter prazer, e muito menos direito de deixar Jesus sofrer.</FONT>
<BR><FONT FACE="Arial">&nbsp;</FONT>
<BR><FONT FACE="Arial">&nbsp;</FONT>
<BR><FONT FACE="Arial">Carlos Gerbase</FONT>
<BR><FONT FACE="Arial"><A HREF="mailto:gerbase@zaz.com.br">gerbase@zaz.com.br</A></FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>

</BODY>
</HTML>
