<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 66 - COMO SER IDIOTA</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><FONT SIZE=+2>Como Ser Idiota (I)</FONT></CENTER>

<CENTER><B>por Jorge Furtado</B></CENTER>


<P>&nbsp;

<P><B>Pref&aacute;cio</B>

<P>Nos &uacute;ltimos dez anos foram lan&ccedil;ados no Brasil milhares
de livros idiotas que ensinam o leitor a ser feliz, satisfazer sexualmente
eventuais parceiros de cama, fazer sucesso e ganhar dinheiro. Como nos
&uacute;ltimos dez anos a taxa de natalidade caiu e os &uacute;nicos brasileiros
que parecem mais felizes, fizeram sucesso e ganharam dinheiro s&atilde;o
os autores destes livros, conclui-se que o grande neg&oacute;cio &eacute;
ser idiota.

<P>Muita gente acha que este &eacute; um dom natural, gen&eacute;tico,
e que s&oacute; alguns poucos escolhidos pela sorte podem ser idiotas.
N&atilde;o &eacute; verdade, todo ser humano &eacute; idiota. O objetivo
deste pequeno ensaio &eacute; ajudar voc&ecirc; a cultivar sua idiotice,
capacitando-o para ser feliz, dar entrevistas na tev&ecirc; e tirar algum
dinheiro de pessoas que s&atilde;o t&atilde;o idiotas quanto voc&ecirc;
mas ainda n&atilde;o sabem.

<P>Se voc&ecirc; n&atilde;o me conhece, informo que o que me capacita a
escrever este ensaio &eacute; que n&atilde;o conhe&ccedil;o ningu&eacute;m
mais idiota do que eu. N&atilde;o que n&atilde;o existam, eu apenas n&atilde;o
os conhe&ccedil;o o suficiente para saber a extens&atilde;o de sua idiotice.
Se voc&ecirc;, como eu, acredita que a id&eacute;ia de fazer sucesso inclui
assistir ao fracasso alheio, ser feliz deve ser muito chato e a maneira
mais eficiente de enlouquecer sua mulher na cama &eacute; comendo bolacha,
voc&ecirc; j&aacute; &eacute; um idiota e n&atilde;o precisa ler este ensaio.
Na d&uacute;vida, siga em frente.

<P>&nbsp;

<P><B>Cap&iacute;tulo 1: Voc&ecirc; realmente precisa ler isso?</B>

<P>Assinale apenas uma das alternativas.

<P>1. Voc&ecirc; est&aacute; indo para a praia, de carro, sozinho, e p&aacute;ra
num posto de gasolina. Voc&ecirc; reabastece o carro e, quando se prepara
para voltar para a estrada, um casal chega perto da sua janela e pede carona.
<UL><I>a. Voc&ecirc; diz que sim, tudo bem, eles entram no seu carro, ele
atr&aacute;s, ela na frente, voc&ecirc; descobre que na verdade n&atilde;o
s&atilde;o um casal, ele est&aacute; indo encontrar o namorado em Xangril&aacute;
e ela umas amigas, na mesma praia que voc&ecirc;, em Santa Catarina.</I>

<P><I>b. Voc&ecirc; diz que n&atilde;o d&aacute; carona porque tem medo
de ser assaltado.</I>

<P><I>c. Voc&ecirc; pensa em dizer que n&atilde;o d&aacute; carona porque
tem medo de ser assaltado mas n&atilde;o consegue. Eles embarcam, ele na
frente e ela atr&aacute;s, e voc&ecirc; tem certeza que vai ser assaltado
e abandonado sem as cal&ccedil;as no meio da estrada. Voc&ecirc; lembra
que est&aacute; sem cueca. Voc&ecirc; tenta puxar uma conversa mas n&atilde;o
consegue prestar aten&ccedil;&atilde;o em nada do que eles dizem porque
tem certeza que o cara tem uma arma. Depois de alguns quil&ocirc;metros
voc&ecirc; inventa que vai ter que pegar uma estrada secund&aacute;ria
para visitar uma velha professora e que eles, me desculpem, v&atilde;o
ter que descer ali. Eles agradecem a carona, descem e voc&ecirc; v&ecirc;
que o que pensou ser uma arma era um telefone celular. Voc&ecirc;, pra
disfar&ccedil;ar, pega mesmo uma estrada secund&aacute;ria. Seu carro atola.
Come&ccedil;a a chover.</I></UL>
2. Voc&ecirc; est&aacute; num cinema quase vazio. Um cara alto entra e
senta exatamente na sua frente. Voc&ecirc; toca delicadamente o seu ombro
e pergunta se ele n&atilde;o pode sentar na cadeira ao lado. Ele diz que
n&atilde;o.
<UL><I>a. Voc&ecirc; diz, bem alto, pra todos ouvirem, "ah, &eacute; assim?".
Voc&ecirc; levanta e senta exatamente na cadeira em frente &agrave; dele.</I>

<P><I>b. Voc&ecirc; diz "que saco", muda de lugar e assiste ao filme.</I>

<P><I>c. Voc&ecirc; murmura qualquer coisa, muda de lugar e fica pensando
que deveria sentar na cadeira em frente &agrave; dele. A&iacute; voc&ecirc;
pensa que, se fizesse isso, ele provavelmente sentaria novamente na sua
frente e voc&ecirc; acabaria na primeira fila, e ele de p&eacute; na sua
frente. Algu&eacute;m chamaria o gerente e voc&ecirc;s dois terminariam
a noite na delegacia mais pr&oacute;xima. A&iacute; voc&ecirc; pensa que
deveria ter dito... e s&oacute; ent&atilde;o se d&aacute; conta o filme
j&aacute; est&aacute; quase na metade e voc&ecirc; n&atilde;o prestou aten&ccedil;&atilde;o
em nada.</I></UL>
3. Sua namorada diz que est&aacute; com uma terr&iacute;vel dor de cabe&ccedil;a
e que vai ficar em casa. Voc&ecirc; vai ao cinema e, na sa&iacute;da, resolve
comer alguma coisa. Entra num restaurante japon&ecirc;s e v&ecirc; sua
namorada jantando com um cara.
<UL><I>a. Voc&ecirc; vai at&eacute; a mesa deles e diz: "Tava com dor de
cabe&ccedil;a, n&atilde;o &eacute;? Ordin&aacute;ria!".</I>

<P><I>b. Voc&ecirc; vai at&eacute; a mesa deles, senta e diz: "Que bom
que voc&ecirc; melhorou, meu bem. Que tal o sushi?".</I>

<P><I>c. Voc&ecirc; finge que n&atilde;o viu, vai at&eacute; o balc&atilde;o
e pergunta se eles entregam pizza a domicilio. N&atilde;o espera a resposta
e vai para casa comer negresco, assistir Bibo no Vinte e pensar em suic&iacute;dio.</I></UL>
4. Reuni&atilde;o do condom&iacute;nio do seu pr&eacute;dio. A pauta &eacute;
a escolha do novo sindico.
<UL><I>a. Voc&ecirc; vai e j&aacute; entra na reuni&atilde;o dizendo que
n&atilde;o vai ser s&iacute;ndico de jeito nenhum, que voc&ecirc; n&atilde;o
consegue controlar nem o seu pr&oacute;prio saldo banc&aacute;rio e que
n&atilde;o adianta insistir. Voc&ecirc; bebe uma cerveja, come uns salgadinhos
e sai no meio da reuni&atilde;o dizendo que n&atilde;o pode perder o Cart&atilde;o
Verde mas o que eles decidirem voc&ecirc; ap&oacute;ia.</I>

<P><I>b. Voc&ecirc; n&atilde;o vai na reuni&atilde;o.</I>

<P><I>c. Voc&ecirc; vai na reuni&atilde;o e &eacute; eleito s&iacute;ndico.</I></UL>
5. Dez e quinze. Voc&ecirc; est&aacute; sozinho numa festa e uma ruiva
diet de olhos grandes bate no seu ombro e diz: "tem horas, gatinho?"
<UL><I>a. Voc&ecirc; se aproxima bastante, olha no fundo dos olhos dela
e diz "Todas".</I>

<P><I>b. Voc&ecirc; olha o rel&oacute;gio e diz: "Dez e quinze".</I>

<P><I>c. Voc&ecirc; n&atilde;o consegue tirar os olhos do piercing que
ela tem na l&iacute;ngua e responde: "N&atilde;o, obrigado".</I></UL>
6. Por um acidente qualquer voc&ecirc; acabou a noite num cinema de arte
assistindo um filme experimental portugu&ecirc;s sem legendas. Na sa&iacute;da,
um casal de amigos se aproxima, com um sorriso nos l&aacute;bios e diz:
"Que filme fant&aacute;stico! Voc&ecirc; n&atilde;o achou?". O que voc&ecirc;
responde?
<UL><I>a. "Melhor s&oacute; se eu tivesse vindo de pijama".</I>

<P><I>b. "Gostei mais do livro".</I>

<P><I>c. Voc&ecirc; sacode a cabe&ccedil;a, faz uma cara pensativa, e diz:
"&Eacute;."</I></UL>
7. Voc&ecirc; sentou no avi&atilde;o, poltrona 4L, corredor. Os dois lugares
ao seu lado s&atilde;o ocupados por um casal com um filho pequeno no colo.
H&aacute; um outro lugar vago no avi&atilde;o, algumas filas atr&aacute;s,
poltrona do meio.
<UL><I>a. Voc&ecirc; avisa o pai da crian&ccedil;a que h&aacute; um lugar
vago logo atr&aacute;s e sugere que ele se mude para l&aacute; para a crian&ccedil;a
poder sentar.</I>

<P><I>b. Voc&ecirc; avisa a m&atilde;e da crian&ccedil;a que h&aacute;
um lugar vago logo atr&aacute;s e sugere que ela mande a crian&ccedil;a
para l&aacute; para voc&ecirc; poder ler o jornal.</I>

<P><I>c. Voc&ecirc; se muda para l&aacute; para dar lugar para a crian&ccedil;a
e passa as tr&ecirc;s horas de v&ocirc;o espremido entre um gordo que usa
perfume e uma senhora que resolve lhe contar a diferen&ccedil;a entre uma
opera&ccedil;&atilde;o de ves&iacute;cula com e sem ultrasom.</I></UL>
<I>&nbsp;</I>
<BR><B>Resultado:</B>

<P>4 ou mais respostas A: voc&ecirc; &eacute; um idiota mas ainda n&atilde;o
sabe e este ensaio pode ser &uacute;til para ajud&aacute;-lo a desenvolver
seu dom natural.

<P>4 ou mais respostas B: voc&ecirc; vai ter que se esfor&ccedil;ar muito
para ser idiota. Leia o ensaio com aten&ccedil;&atilde;o.

<P>4 ou mais respostas C: voc&ecirc; j&aacute; &eacute; um idiota e sabe
disto. V&aacute; ver tev&ecirc;.

<P>&nbsp;

<P><B><I>A seguir:</I></B>

<P><B><I>Coisas Idiotas Que Voc&ecirc; Pode Fazer em Casa.</I></B>
<BR>&nbsp;
<BR>&nbsp;
<BR>Jorge Furtado
<BR><A HREF="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</A>

<P>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>

</BODY>
</HTML>
