<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 66 - NAO CONFIE EM NINGUEM</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>N&atilde;o confie em ningu&eacute;m com mais de
30,</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>a menos que voc&ecirc; seja um deles!</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Roberto Tietzmann</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Na contracultura dos anos 60 (ou pelo menos no final
deles), ter trinta anos era uma esp&eacute;cie de data-limite para pactuar
com o sistema. E o pior: era compuls&oacute;ria! Se voc&ecirc; tivesse
mais de trinta, estava frito! J&aacute; teria sido assimilado pelo bafo
quente da moral e dos bons costumes e n&atilde;o restaria nada a fazer.
Exceto abrir uma caderneta de poupan&ccedil;a e torcer pela ARENA nas elei&ccedil;&otilde;es.</FONT>

<P><FONT SIZE=+1>O grande conflito dentro da cabe&ccedil;a das pessoas
vem quando se precisa escolher entre manter a coer&ecirc;ncia consigo mesmo
ou pactuar com a sociedade falida. E isto &eacute; t&atilde;o verdade hoje
quanto era 30, 100 ou 4000 anos atr&aacute;s. E n&atilde;o adianta me apontar
o dedo e me recriminar por ter d&uacute;vidas a respeito! Sei que vez que
outra voc&ecirc; tamb&eacute;m precisou dar o bra&ccedil;o a torcer. E
aceitar aquele santinho do Maluf Presidente porque afinal, quem estava
distribuindo estava s&oacute; fazendo seu trabalho, n&atilde;o &eacute;
mesmo? Quem achar que estou mentindo, que atire o primeiro elep&ecirc;
do Raul Seixas!</FONT>

<P><FONT SIZE=+1>O mais aterrorizante dos dias de hoje &eacute; chegar
&agrave; conclus&atilde;o que n&atilde;o h&aacute; mais data-limite para
a caretea&ccedil;&atilde;o. Trinta anos, inclusive, &eacute; tempo demais!
As pessoas careteiam nas fam&iacute;lias classe m&eacute;dia quando saem
do segundo grau&nbsp; ou at&eacute; mesmo antes! Via de regra, careteiam
quando seus pais dizem a elas que t&ecirc;m de assumir alguma responsabilidade.
Falta a elas peito para fazer diferente do que seus pais, av&oacute;s e
bisav&oacute;s fizeram! N&atilde;o tem coisa mais idiota que ver o mundo
entrar em temporada de reprise, e &eacute; bem isso que vemos acontecer
o tempo inteiro.</FONT>

<P><FONT SIZE=+1>Envelhecer &eacute; a &uacute;nica maneira de permanecer
vivo e, pensando bem, n&atilde;o &eacute; t&atilde;o mau assim. Voc&ecirc;
tem mais tempo para fazer o que quer da vida, mesmo que o sal&aacute;rio
s&oacute; d&ecirc; para uma semana do m&ecirc;s. O lado mau do envelhecimento
&eacute; o externo, das rugas, pelancas e calv&iacute;cie. Mas mesmo esse
tem cura, ou pelo menos, fita crepe. Dentro da cabe&ccedil;a, todavia,
ou voc&ecirc; decide fazer melhor que as gera&ccedil;&otilde;es anteriores
ou est&aacute; frito. E ter uma cabe&ccedil;a de 96 anos em um corpinho
de 20 n&atilde;o faz de voc&ecirc; uma pessoa &agrave; frente do seu tempo...
mas sim um anacronismo ambulante.</FONT>

<P><FONT SIZE=+1>N&atilde;o &eacute; preciso acender uma vela para Fernando
Gabeira, Jimi Hendrix e o&nbsp; Jefferson Airplane para fazer viver o esp&iacute;rito
dos anos 60. Ali&aacute;s, algu&eacute;m a&iacute; sabe me dizer se o que
se pensava h&aacute; 30 anos ainda funciona hoje? Ainda d&aacute; para
confiar nestas id&eacute;ias de mais de 30 anos? Ser&aacute; que elas n&atilde;o
caducaram? Ser&aacute; que ainda acreditam em si mesmas, mesmo depois dos
30? Ou est&aacute; na hora de botarmos fogo nelas e fazermos nossa pr&oacute;pria
revolu&ccedil;&atilde;o, independente da idade?</FONT>
<BR>&nbsp;

<P><FONT SIZE=+1>Roberto Tietzmann</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:rtietz@zaz.com.br">rtietz@zaz.com.br</A></FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
&nbsp;
</BODY>
</HTML>
