<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 66 - OLHOS FECHADERRIMOS</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>Olhos fechad&eacute;rrimos</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Ariela Boaventura</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>T&aacute; certo, tudo bem: a Warner cortou 65 segundos,
n&eacute;?</FONT>

<P><FONT SIZE=+1>O povo americano deve ser o exemplo, o povo americano
deve parecer o que h&aacute; de bem no mundo. Sexo? Sim, mas sem suor ou
pruridos viscerais, muito happy end e, claro, armas, que &eacute; no que
escoam sua broxice existencial. Ningu&eacute;m produz mais filme sobre
guerra, ningu&eacute;m tem tanto problema com armas</FONT>
<BR><FONT SIZE=+1>como o americano. T&aacute;, eu n&atilde;o tenho nenhuma
estat&iacute;stica aqui em m&atilde;os, &eacute; uma posi&ccedil;&atilde;o
pessoal.</FONT>

<P><FONT SIZE=+1>Jamais pensei em algum povo com asco. Talvez, desprezo.
Uma gente que n&atilde;o lida bem com sexo deve ter algum problema s&eacute;rio.
Ser&aacute; a religi&atilde;o protestante? Ou a religi&atilde;o mais forte,
o capitalismo ISO? Vide os</FONT>
<BR><FONT SIZE=+1>serial-killers l&aacute; produzidos - se bem que Natural
Born Killers me fez ir &agrave;s l&aacute;grimas, t&atilde;o belo -, e
a j&aacute; tradicional petul&acirc;ncia em ser o humano-padr&atilde;o
do mundo.</FONT>

<P><FONT SIZE=+1>A &uacute;ltima obra de Stanley Kubrick, o americano que
n&atilde;o suportou sua p&aacute;tria, Eyes Wide Shut, foi t&atilde;o bem
bolada que nem a censura americana teve capacidade de trucidar. Os puritanos
n&atilde;o poderiam ver as cenas de bacanal? Tem que deixar a cena assim,
emba&ccedil;ada, para n&atilde;o chocar as fam&iacute;lias americanas?
E o que meu vizinho vai pensar se eu disser que vi EWS e gostei? N&atilde;o
tem problema, rap&ecirc;ize: o Tio Kubrick pensou em tudo. At&eacute; na
parte do corte, posso arriscar. Ele sabia que estava lidando com o maior
po&ccedil;o de hipocrisia do mundo: a sua na&ccedil;&atilde;o natal. N&atilde;o
foi &agrave;-toa que levou tanto tempo para concluir EWS. N&atilde;o foi
por nada que fez Tom Cruise e Nicole Kidman encenar mais de cem vezes o
mesmo plano, copulando (americanos 'copulam', 'acasalam', e n&atilde;o
trepam ou fodem).</FONT>

<P><FONT SIZE=+1>N&atilde;o foi pra fazer um filminho comum e de f&aacute;cil
digest&atilde;o que Kubrick apelou para t&eacute;cnicas pouco ortodoxas
de desinibi&ccedil;&atilde;o sexual. T&aacute; tudo na Internet, at&eacute;
mesmo o final do filme e o tudo que se sabe. Talvez jamais um filme tenha
sido t&atilde;o divulgado de forma escusa como EWS, t&atilde;o esperado
e broxado a expectativa de tanta gente.</FONT>

<P><FONT SIZE=+1>Quando da estr&eacute;ia nos Estados Unidos, a Folha de
S&atilde;o Paulo dedicou duas p&aacute;ginas do caderno Ilustrada &agrave;
cr&iacute;tica do filme. S&oacute; negativa, decep&ccedil;&atilde;o. &Eacute;
dif&iacute;cil crer que o g&ecirc;nio de Laranja Mec&acirc;nica possa ter
produzido algo t&atilde;o aqu&eacute;m.</FONT>

<P><FONT SIZE=+1>N&atilde;o ficou muito claro, por&eacute;m, que estes
cr&iacute;ticos tenham de fato comparecido &agrave; estr&eacute;ia do filme.
Na verdade, me pareceu que estavam escrevendo em cima de releases e de
declara&ccedil;&otilde;es vindas pela ag&ecirc;ncia Estado.</FONT>

<P><FONT SIZE=+1>N&atilde;o duvido que um g&ecirc;nio seja imune a cagadas.
Mas tenho f&eacute; na inten&ccedil;&atilde;o humana e na arte, e por isso,
prefiro crer que Kubrick fez exatamente uma brincadeira com a Warner, outra
brincadeira com Tom e Nicole e mais outra grande pe&ccedil;a de com&eacute;dia
para o p&uacute;blico, em especial os americanos. Ali&aacute;s, o filme
foi feito para o americano. Pois imagine se cenas de sexo oniricamente
bizarras iriam chocar o brasileiro, ou o europeu (com exce&ccedil;&atilde;o
dos ingleses - que por sinal tamb&eacute;m s&atilde;o protestantes)! Ele
brincou com a Warner: tanto tempo, tanta expectativa e dinheiro para "isso"!
A trabalheira que vai dar agora para a Warner conseguir pelo menos recuperar
o investimento! Fora o vale que os executivos j&aacute; devem estar a pagar
para os distribuidores etc. Ele brincou com Tom e Nicole: escolheu justamente
um casal ligado conforme diz a Igreja, mas, na realidade, gays. Ou seja,
contra o padr&atilde;o, contra a regra. E conseguiu fazer este casal encenar
cenas de sexo de verdade, por&eacute;m sem o m&iacute;nimo tes&atilde;o.
Ficou sequinho, como americano gosta. E, por fim, ele deve ter esperneado
de rir, at&eacute; mesmo antes de morrer, quando imaginou a rea&ccedil;&atilde;o
do seu povo, ao N&Atilde;O ver o que esperava, e sair do cinema sem entender
bulhufas. Ah, sim, j&aacute; ia esquecendo: o nome do filme: Eyes Wide
Shut, intraduz&iacute;vel, mas que poderia ser algo como "olhos fechad&iacute;ssimos".
De quem s&atilde;o estes olhos, meu Deus!? Do diretor, agora l&aacute;
debaixo da terra? De Tom Cruise, sonhando? De Nicole, aquela puta (sempre
como adjetivo positivo, sou f&atilde; das putas, todo mundo sabe)?</FONT>

<P><FONT SIZE=+1>S&atilde;o os olhos da cultura hip&oacute;crita americana,
isso o que compreendo, nas entrelinhas do nome da obra. Obra que, arrisco,
certamente, ser&aacute; objeto de estudo dos grandes iconoclastas. Umberto
Eco se sentir&aacute; irresistivelmente seduzido a fazer mais uma tese
de p&oacute;s-doutorado debru&ccedil;ada sobre o filme; professores infernizar&atilde;o
os alunos de comunica&ccedil;&atilde;o com leituras semi&oacute;ticas da
obra; EWS ser&aacute; uma sigla secreta, ir&aacute; inspirar nomes de bares,
de drinks e por a&iacute; vai. E, ano que vem, quem sabe, a Warner lan&ccedil;ar&aacute;
"Eyes Wide Shut: o making of".</FONT>

<P><FONT SIZE=+1>Enfim.</FONT>

<P><FONT SIZE=+1>Kubrick, pra mim, continua perfeito, irretoc&aacute;vel.
Mesmo com 65 segundos a menos.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Ariela Boaventura</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:mozarela@hotmail.com">mozarela@hotmail.com</A></FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
&nbsp;
</BODY>
</HTML>
