<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 66 - PALMAS PARA O PUBLICO</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>PALMAS PARA O P&Uacute;BLICO</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>(OU: DEPOIS DE GRAMADO)</FONT></B></CENTER>

<CENTER><FONT SIZE=+1>por Tom&aacute;s Creus</FONT></CENTER>
&nbsp;
<BR>&nbsp;
<BR>No meu brev&iacute;ssimo discurso depois de segurar o pesad&iacute;ssimo
Kikito, eu mencionei a equipe, o elenco, a fam&iacute;lia, mas esqueci
de mencionar o essencial: o p&uacute;blico. Se eu n&atilde;o estivesse
t&atilde;o nervoso por estar em cima do palco e ter acabado de beijar a
Denise Fraga, isto &eacute; o que eu teria dito: “agrade&ccedil;o a este
p&uacute;blico maravilhoso, pois &eacute; para ele - para voc&ecirc;s -
que o cinema &eacute; feito. Palmas para voc&ecirc;s.”

<P>O melhor pr&ecirc;mio para “O Oitavo Selo” foi, com certeza, a resposta
e o pr&ecirc;mio do p&uacute;blico. Da escolha do j&uacute;ri, na categoria
dos curtas, tamb&eacute;m n&atilde;o posso reclamar, pois ganhei o pr&ecirc;mio
de Melhor Roteiro, o que j&aacute; foi &oacute;timo. Mas, enquanto espectador
dos longas,&nbsp; algumas coisas me intrigam. Por exemplo: o p&uacute;blico
escolheu como melhor filme de longa-metragem o &oacute;timo filme espanhol
“Os Amantes do C&iacute;rculo Polar”. O j&uacute;ri deu o pr&ecirc;mio
ao portugu&ecirc;s “&Agrave; Sombra dos Abutres.” Por que essa diverg&ecirc;ncia
de opini&otilde;es?

<P>O j&uacute;ri tem raz&otilde;es que a pr&oacute;pria raz&atilde;o desconhece.
Mas por que premiaram como Melhor Filme o portugu&ecirc;s, do qual nem
o diretor, a julgar pelo seu discurso, gostou tanto assim? Convenhamos,
era um filme bom, mas tinha algumas cenas &oacute;bvias e previs&iacute;veis
- a mancha de sangue na manga do casaco do m&eacute;dico, o beijo entre
o foragido e a mulher solit&aacute;ria da casa... E, se o filme espanhol
j&aacute; tinha os pr&ecirc;mios de melhor roteiro e dire&ccedil;&atilde;o,
por que negar-lhe o de melhor filme? N&atilde;o h&aacute; um contra-senso
a&iacute;?

<P>Mas enfim, deixemos esses mist&eacute;rios para a posteridade: n&atilde;o
&eacute; s&oacute; em Gramado que isso acontece. No &uacute;ltimo festival
de Cannes, o filme mais aplaudido e elogiado foi “Todo sobre mi Madre”,
de Pedro Almod&oacute;var. Ganhou a nulidade belga “A Pedra de Rosetta”.
Quem pode explicar?

<P><B>Pontos positivos de Gramado:</B>

<P>- a mostra de Super-8, melhor do que o ano passado, e valendo a pena
s&oacute; pelo “Kali Gara”;

<P>- os curtas ga&uacute;chos tanto em 16 mm como em 35 mm, todos de gente
nova e boa;

<P>- a qualidade m&eacute;dia dos longas, sem nenhum muito chato;

<P>- o filme espanhol e o document&aacute;rio do Coutinho (“Santo Forte”);

<P>- os discursos, em geral breves;

<P>- a neve.

<P><B>Pontos negativos:</B>

<P>- a peruagem de sempre;

<P>- a casa de Caras;

<P>- a economia na distribui&ccedil;&atilde;o de convites para pessoas
da equipe de filmes concorrentes, aliada &agrave; farta distribui&ccedil;&atilde;o
de convites para supostos VIPs que, em vez de assistir os filmes, preferiam
ficar l&aacute; fora acenando para as c&acirc;meras de TV;

<P>- a proje&ccedil;&atilde;o dos filmes (com v&aacute;rios problemas de
som);

<P>- a sala de cinema vazia e o sagu&atilde;o lotado;

<P>- os gastos com holofotes e tapetes vermelhos num festival austero;

<P>- a gripe que eu peguei por causa da neve.
<BR>&nbsp;
<BR>&nbsp;
<BR>Tom&aacute;s Creus
<BR><A HREF="mailto:tomas@cpovo.net">tomas@cpovo.net</A>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
<A HREF="mailto:tomas@cpovo.net"></A>&nbsp;
</BODY>
</HTML>
