<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 66 - PE</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>P&eacute;</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Dante Sasso</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><I><FONT SIZE=+1>"Infinita &eacute; tua beleza,</FONT></I>
<BR><I><FONT SIZE=+1>como podes ficar presa</FONT></I>
<BR><I><FONT SIZE=+1>que nem santa no altar?" (R. Seixas)</FONT></I>
<BR>&nbsp;

<P><FONT SIZE=+1>- Fugi da pol&iacute;cia, desapareci pelos esgotos por
dias e dias, viajei de Paris a Giverny de bicicleta, n&atilde;o &eacute;
longe, &eacute; verdade, mas o p&eacute; do&iacute;a demais, ainda d&oacute;i,
foi dif&iacute;cil, visitei a casa de Monet, vi os jardins, a ponte e o
laguinho, adormeci pelas ruas, provei as cinzas das cal&ccedil;adas nas
manh&atilde;s muito frias, sempre me escondendo, entrei em surto, o calcanhar,
digo: o calcanhar. Tenho c&acirc;ncer no calcanhar. Me ajuda.</FONT>

<P><FONT SIZE=+1>Falava em trope&ccedil;os, afobada, perdida, criminosa.
Conheci-a em Madri, roubou-me a carteira na rua e consegui alcan&ccedil;&aacute;-la.
Da&iacute; para eu me apaixonar por ela foi um instante, os olhos azuis
e maliciosos me</FONT>
<BR><FONT SIZE=+1>encantaram. Depois de alguns meses, me procurava de novo,
mas por outro motivo. Chamava-se Lea, nome r&aacute;pido e feliz.</FONT>

<P><FONT SIZE=+1>- Como sabe que &eacute; c&acirc;ncer? Evita o doutor...
- eu disse, desconfiado.</FONT>

<P><FONT SIZE=+1>- D&oacute;i-me o calcanhar como absurdo, entende? - encrespou-se.
Ao falar em portugu&ecirc;s, fazia muitas constru&ccedil;&otilde;es estranhas
e se expressava com palavras imprecisas. - N&atilde;o preciso de ot&aacute;rios
em avental branco para me dizer o que j&aacute; sei. Ali&aacute;s, odeio
m&eacute;dicos. E n&atilde;o tenho medo do corte - voz doce e nasalada.</FONT>

<P><FONT SIZE=+1>- N&atilde;o fal&aacute;vamos em medo. Fal&aacute;vamos
em cidades europ&eacute;ias, Firenze, Paris, Amsterdam.</FONT>

<P><FONT SIZE=+1>- We're in London - ela pronunciou a frase em um ingl&ecirc;s
brit&acirc;nico e convincente.</FONT>

<P><FONT SIZE=+1>- A Europa &eacute; uma s&oacute;. Nas aulas de latim
havia um texto que falava sobre isso. Uma pastorela de Virg&iacute;lio,
acho.</FONT>

<P><FONT SIZE=+1>- Olha aqui, n&atilde;o tenho tempo para suas pastorelas,
suas &eacute;clogas, mas tenho dinheiro. Quanto voc&ecirc; me cobra para
curar o calcanhar?</FONT>

<P><FONT SIZE=+1>- O que voc&ecirc; me pede &eacute; um absurdo. N&atilde;o
sou m&eacute;dico, n&atilde;o vou conseguir cur&aacute;-la. Quem mais voc&ecirc;
visitou em Paris?</FONT>

<P><FONT SIZE=+1>- S&oacute; Monet. Estou desesperada. N&atilde;o preciso
de m&eacute;dico. Preciso amputar meu p&eacute;. Voc&ecirc; me ajuda? Corta
ele? - sua voz estava mesmo desesperada.</FONT>

<P><FONT SIZE=+1>- Vai ficar assim, sem o p&eacute;, como um pirata?</FONT>

<P><FONT SIZE=+1>- Um dia eu ponho uma pr&oacute;tese - era sarc&aacute;stica,
al&eacute;m de tudo.</FONT>

<P><FONT SIZE=+1>- N&atilde;o tenho instrumentos cir&uacute;rgicos adequados
- tentei convenc&ecirc;-la.</FONT>

<P><FONT SIZE=+1>- Sei que tem rem&eacute;dios suficientes para n&atilde;o
infeccion&aacute;-lo. Me basta. Eu pago bem. Muito bem - disse, convicta.</FONT>

<P><FONT SIZE=+1>- Como? Agora voc&ecirc; tem dinheiro?</FONT>

<P><FONT SIZE=+1>- Acha que roubo apenas vagabundos como voc&ecirc;? Conheci
um turista canadense em Paris, um homem muito rico. Matei-o, roubei-o,
por isso n&atilde;o posso entrar em um hospital. Pago em d&oacute;lares.</FONT>

<P><FONT SIZE=+1>- E se n&atilde;o for c&acirc;ncer? Se for apenas uma
prosaica dor no osso?</FONT>

<P><FONT SIZE=+1>- &Eacute; um c&acirc;ncer no calc&acirc;neo. Pode se
espalhar. Se eu n&atilde;o cortar, perco a perna, morro. Quer me ver sem
a perna?</FONT>

<P><FONT SIZE=+1>Pra falar a verdade, n&atilde;o me agradava nem a id&eacute;ia
de v&ecirc;-la sem o p&eacute;. Baixei os olhos e fiquei admirando-o, o
esquerdo. Era ossudo, a pele lisa e clara. Ajoelhei-me e toquei-o. Ela
afastou minha cabe&ccedil;a com o</FONT>
<BR><FONT SIZE=+1>pr&oacute;prio p&eacute;, e eu aproveitei o movimento
para beij&aacute;-lo.</FONT>

<P><FONT SIZE=+1>- Tudo bem, mas tenho uma exig&ecirc;ncia - eu comecei,
recompondo-me.</FONT>

<P><FONT SIZE=+1>- J&aacute; sei, wanna fuck me - ela disse, aborrecida.</FONT>

<P><FONT SIZE=+1>- Eu n&atilde;o estava pensando nisso. Ainda n&atilde;o,
pelo menos. Mas o que eu quero &eacute; algo ainda mais especial - arregalei
bem os olhos, interessado.</FONT>

<P><FONT SIZE=+1>- O que &eacute;? - ela parecia alheia ao meu interesse.</FONT>

<P><FONT SIZE=+1>- &Eacute; algo macabro.</FONT>

<P><FONT SIZE=+1>- "Macabro"? O que quer dizer "macabro"?</FONT>

<P><FONT SIZE=+1>- T&eacute;trico, medonho, f&uacute;nebre. Sabe?</FONT>

<P><FONT SIZE=+1>- Sei. T&eacute;trico, sei. Afinal, qual a exig&ecirc;ncia?
Voc&ecirc; corta?</FONT>

<P><FONT SIZE=+1>- Corto. Mas o p&eacute; fica comigo - eu disse, abrindo
um sorriso que eu agora sabia ser macabro.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Dante Sasso</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:Dante@cenex.com.br">Dante@cenex.com.br</A></FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
&nbsp;
</BODY>
</HTML>
