<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>NAO 66 - RAUL SEIXAS 3 EXPLICACOES</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><FONT FACE="Arial"><FONT SIZE=+1>Raul Seixas: tr&ecirc;s explica&ccedil;&otilde;es</FONT></FONT></B></CENTER>

<CENTER><B><FONT FACE="Arial"><FONT SIZE=+0>por Giba Assis Brasil</FONT></FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT FACE="Arial">A primeira vez que eu tentei explicar Raul Seixas
foi pra Ivete Brandalise, quando ela me convidou a fazer aquele programa
"As m&uacute;sicas que fizeram a sua cabe&ccedil;a". Na R&aacute;dio Cultura,
com o gravador rodando, eu fui um desastre, e a Ivete at&eacute; hoje deve
estar achando que eu fiquei constrangido de falar sobre o meu "lado m&iacute;stico".</FONT>

<P><FONT FACE="Arial">A segunda n&atilde;o foi exatamente uma explica&ccedil;&atilde;o,
mas em compensa&ccedil;&atilde;o foi bem sucedida. O Hique Gomes (na &eacute;poca
era com "S") e o Nico Nicolaiewsky me convidaram pra discutir um poss&iacute;vel
trabalho conjunto e eu cheguei na casa de um deles completamente inseguro,
adorando "Tangos e Trag&eacute;dias" mas ainda sem saber exatamente se
eles teriam as mesmas id&eacute;ias que eu sobre o brega, o popular, o
erudito, a raz&atilde;o e a emo&ccedil;&atilde;o, a quarta internacional
e o meio-campo do Internacional. Resolvi apelar: antes de falar qualquer
coisa, antes mesmo das apresenta&ccedil;&otilde;es formais, eu perguntei,
s&eacute;rio, sem dar margem a que parecesse uma brincadeira qualquer:
"Eduardo Dusek ou Raul Seixas?" Os dois se olharam por um instante, sem
entender direito, mas em seguida me encararam e responderam, em un&iacute;ssono:
"Raul Seixas, sem d&uacute;vida!" Era, claro, o que eu queria ouvir. O
trabalho n&atilde;o saiu, por outros motivos, mas eu ganhei dois irm&atilde;os.</FONT>

<P><FONT FACE="Arial">Uma outra ocasi&atilde;o, resolvi mandar para uma
amiga venezuelana uma fita com algumas m&uacute;sicas de Raul Seixas, na
tentativa de apresentar pra ela, que era uma admiradora da m&uacute;sica
brasileira, algo que ela sequer supunha que existia. Foi a terceira e &uacute;ltima
vez que eu tentei explicar Raul Seixas. Espero que a Rosamar&iacute;a n&atilde;o
se importe se eu transcrever aqui uma parte da carta que eu mandei pra
ela em 4 de janeiro de 1992. &Eacute; que, daquela vez, a explica&ccedil;&atilde;o
me convenceu.</FONT>
<BR>&nbsp;
<CENTER><TABLE BORDER CELLSPACING=0 CELLPADDING=10 COLS=1 WIDTH="540" >
<TR>
<TD><FONT FACE="Arial">Por que Raul Seixas? Como m&uacute;sico, ele &eacute;
inferior a Gilberto Gil ou Tom Jobim; como poeta, n&atilde;o se compara
a Chico Buarque ou Caetano Veloso; como cantor, n&atilde;o chega aos p&eacute;s
de Milton Nascimento ou Elis Regina. Mas acontece que ningu&eacute;m mais
foi t&atilde;o completamente Raul Seixas: roqueiro, nordestino, irrespons&aacute;vel,
panflet&aacute;rio, m&iacute;stico, anarquista, demon&oacute;logo, iconoclasta.</FONT>&nbsp;

<P><FONT FACE="Arial">No Brasil existe um conceito - BREGA - que define
ao mesmo tempo as can&ccedil;&otilde;es do Julio Iglesias e a decora&ccedil;&atilde;o
de interiores de quartos de empregada, os livros da Barbara Cartland e
as reprodu&ccedil;&otilde;es em tr&ecirc;s dimens&otilde;es da Santa Ceia
de Leonardo - em resumo: o mau gosto popular, a parte inferior da ind&uacute;stria
cultural. Na eterna batalha para conquistar o p&uacute;blico, muitos m&uacute;sicos
brasileiros, nas &uacute;ltimas d&eacute;cadas, t&ecirc;m tentado trabalhar
em cima do brega para produzir ARTE. Mas, em geral, utilizam erroneamente
conceitos brechtianos sobre distanciamento e mal colocam o p&eacute; na
lama do brega. O resultado &eacute; um produto amb&iacute;guo, sem personalidade,
que no m&aacute;ximo chega a ser KITSCH, ou seja: o brega transposto para
um contexto culturalmente "aceit&aacute;vel".</FONT>&nbsp;

<P><FONT FACE="Arial">Raul Seixas &eacute; brega mesmo, e tira a beleza
do pr&oacute;prio mau gosto popular (que pode estar no rock, no bolero,
no bai&atilde;o, na balada nordestina), n&atilde;o de uma racionaliza&ccedil;&atilde;o
sobre o mau gosto popular. Raul Seixas &eacute; autenticamente tudo o que
se pode dizer dele: conhecia muito pouco de m&uacute;sica, n&atilde;o elaborava
convenientemente suas letras, tinha voz limitada. E era verdadeiramente
popular: vendia mais discos para oper&aacute;rios e empregadas dom&eacute;sticas
que para estudantes e profissionais liberais.</FONT>&nbsp;

<P><FONT FACE="Arial">A mim, pessoalmente, n&atilde;o interessa o Raul
Seixas religioso ou o Raul Seixas politizado ou o Raul Seixas rom&acirc;ntico-melodram&aacute;tico:
a &uacute;nica coisa que me interessa em Raul Seixas &eacute; a mistura
de tudo isso - e &eacute; essa mistura que explica tudo. Eu tenho em casa
quase todos os discos dele, mais de 200 m&uacute;sicas. Estas 15 que estou
te mandando na fita talvez n&atilde;o sejam as melhores, mas certamente
s&atilde;o uma boa escolha para quem quer se iniciar em Raul Seixas. Pena
que a qualidade da grava&ccedil;&atilde;o n&atilde;o est&aacute; muito
boa, mas o problema &eacute; o meu gravador.</FONT>&nbsp;

<P><FONT FACE="Arial">AL CAPONE &eacute; um rock&atilde;o bem dan&ccedil;&aacute;vel
(pelo menos para mim que, como te falei, s&oacute; consigo dan&ccedil;ar
Raul Seixas), em que ele mistura g&acirc;ngsters e cangaceiros com Jesus
Cristo e Jimmi Hendrix. O narrador se diz um "astr&oacute;logo" que aparece
para estes personagens e avisa que eles est&atilde;o em perigo. Tarde demais.</FONT>&nbsp;

<P><FONT FACE="Arial">METAMORFOSE AMBULANTE eu j&aacute; tinha escrito
pra ti num guardanapo ou coisa parecida, naquele restaurante musical em
Telluride. Espero que tenhas perdido.</FONT>&nbsp;

<P><FONT FACE="Arial">MOSCA NA SOPA &eacute; uma esp&eacute;cie de hino
de quem quer incomodar a vida calma dos outros: musicalmente, &eacute;
uma das primeiras fus&otilde;es de rock com bai&atilde;o; politicamente,
prenuncia um anarquismo militante.</FONT>&nbsp;

<P><FONT FACE="Arial">OURO DE TOLO mudou a minha vida. De verdade. Foi
a primeira m&uacute;sica dele que eu ouvi, em 1973 (aos 16 anos) - e foi
a&iacute; que eu entendi por que eu me sentia "diferente" dos meus colegas.
(Tipicamente adolescente, n&atilde;o &eacute;?) Depois disso, resolvi que
eu nunca ficaria "sentado num apartamento, com a boca escancarada, cheia
de dentes, esperando a morte chegar" - seja l&aacute; o que for isso.</FONT>&nbsp;

<P><FONT FACE="Arial">EU SOU EGO&Iacute;STA &eacute; uma provoca&ccedil;&atilde;o
interessante, em que ele desenvolve algumas de suas id&eacute;ias anarquistas
- com as quais eu nunca concordo, mas sempre acho fascinantes.</FONT>&nbsp;

<P><FONT FACE="Arial">TU &Eacute;S O MDC DA MINHA VIDA &eacute; uma obra
prima do brega assumido, em que todos n&oacute;s somos acusados de bregas.
&Eacute; uma m&uacute;sica que me provocava muito mal estar, no in&iacute;cio.</FONT>&nbsp;

<P><FONT FACE="Arial">ROCK DO DIABO &eacute; um rockzinho bobo, mas muito
forte. Eu e o Nelson Nadotti usamos essa m&uacute;sica no nosso longa em
super 8, DEU PRA TI ANOS 70 (1981), pra descrever uma &eacute;poca, ou
melhor, um momento: 1975.</FONT>&nbsp;

<P><FONT FACE="Arial">PREL&Uacute;DIO n&atilde;o chega a ser um belo poema,
mas pelo menos &eacute; uma boa frase.</FONT>&nbsp;

<P><FONT FACE="Arial">SOCIEDADE ALTERNATIVA &eacute; uma declara&ccedil;&atilde;o
de princ&iacute;pios (ou de falta de princ&iacute;pios) anarquista e anti-hist&oacute;rica
que a minha mente dial&eacute;tica n&atilde;o consegue suportar, mas que
faz meu corpo sacudir tanto quanto A MARSELHESA ou A INTERNACIONAL SOCIALISTA.</FONT>&nbsp;

<P><FONT FACE="Arial">LOTERIA DE BABIL&Ocirc;NIA &eacute; muito melhor
como letra, uma id&eacute;ia que ele simplificaria em outra m&uacute;sica,
TODO MUNDO EXPLICA (1978): "antes de ler o livro que o guru lhe deu, voc&ecirc;
tem que escrever o seu".</FONT>&nbsp;

<P><FONT FACE="Arial">GITA &eacute; um hino religioso, pante&iacute;sta
e bobo, mas eu acho lindo.</FONT>&nbsp;

<P><FONT FACE="Arial">Em julho de 1989, poucos dias antes de morrer, ele
fez um show em Porto Alegre. Quando ele come&ccedil;ou a cantar MALUCO
BELEZA, desafinado, quase caindo, eu e meu irm&atilde;o nos abra&ccedil;amos
e choramos. Meu irm&atilde;o, ent&atilde;o com 30 anos, dizia: "esse cara
faz parte da minha cabe&ccedil;a".</FONT>&nbsp;

<P><FONT FACE="Arial">O DIA EM QUE A TERRA PAROU aponta a desobedi&ecirc;ncia
civil como &uacute;nica sa&iacute;da para fora das "institui&ccedil;&otilde;es
totais" de Michel Foucault.</FONT>&nbsp;

<P><FONT FACE="Arial">CANTO PARA MINHA MORTE &eacute; quase um tango do
Piazzola, e a letra at&eacute; hoje me impressiona muito.</FONT>&nbsp;

<P><FONT FACE="Arial">MAGIA DE AMOR &eacute; um belo soneto. E acabou-se
a fita.</FONT></TD>
</TR>
</TABLE></CENTER>
<FONT FACE="Arial">&nbsp;</FONT>
<BR><FONT FACE="Arial">Entenderam? Claro que n&atilde;o. Mas acontece que
"explicar, todo mundo explica. E sempre com o carimbo positivo da ci&ecirc;ncia
que aprova e classifica." Raul Seixas morreu "h&aacute; dez anos atr&aacute;s".
E sabe l&aacute; quantas vezes ainda vai renascer pra desexplicar o que
a gente pensava que tinha entendido.</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR><FONT FACE="Arial">Giba Assis Brasil</FONT>
<BR><FONT FACE="Arial"><A HREF="mailto:giba@portoweb.com.br">giba@portoweb.com.br</A></FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>

</BODY>
</HTML>
