<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 66 - SASHA E' ROCK AND ROLL</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+1>Sasha &eacute; Rock and Roll</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Daniel Peccini</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Eu costumo freq&uuml;entar bancas de revistas periodicamente.
Sempre que estou caminhando pela rua, n&atilde;o perco a chance de entrar
numa e conferir o que saiu de novo. Mesmo que a situa&ccedil;&atilde;o
financeira esteja dif&iacute;cil,</FONT>
<BR><FONT SIZE=+1>sempre acabo levando algo. Tenho notado nestes &uacute;ltimos
dias um fen&ocirc;meno interessante: a ascens&atilde;o social de Sasha,
a filha da Xuxa. Contei 8 capas de revistas e isso que a banca n&atilde;o
era das melhores. Contigo, Tititi, Amiga e coisas do g&ecirc;nero.</FONT>

<P><FONT SIZE=+1>At&eacute; a&iacute; tudo bem. O fato que eu achei curioso
&eacute; a express&atilde;o do rosto de Sasha nas fotos. Em todas elas
a express&atilde;o &eacute; a mesma, aquela cara amargurada, de pena (talvez
da m&atilde;e) e que est&aacute; pensando em algo.</FONT>

<P><FONT SIZE=+1>Come&ccedil;ei a refletir e tentar interpretar o que est&aacute;
se passando com esta menina que n&atilde;o emite um pequeno sorriso sequer.
Cheguei a algumas hip&oacute;teses.</FONT>

<P><FONT SIZE=+1>Sasha &eacute; filha de uma mulher que, teoricamente,
&eacute; muito importante para o Brasil. N&atilde;o que ela fa&ccedil;a
algo importante mas o montante de dinheiro que gira em torno da marca Xuxa
&eacute; grande e o povo adora ela e tal. Quando ela engravidou, tornou-se
o centro das aten&ccedil;&otilde;es da m&iacute;dia fofoqueira do pa&iacute;s.
&Eacute; claro que a Globo, patroa nessa hist&oacute;ria, teve privil&eacute;gios
e divulgou a gravidez dela em primeira m&atilde;o e em alto estilo:</FONT>
<BR><FONT SIZE=+1>programa do Faust&atilde;o no Domingo a tarde. Sem falar
no parto que teve cobertura do Jornal Nacional e que cobertura. S&oacute;
vi coisa igual em Copa do Mundo.</FONT>

<P><FONT SIZE=+1>N&atilde;o, realmente Sasha n&atilde;o era pra ser uma
pessoa qualquer. Deus n&atilde;o mandaria ao mundo uma pessoa como eu que
nasceu h&aacute; apenas 24 anos atr&aacute;s. (aqui come&ccedil;a o truque
de Deus).&nbsp; Na hora de escolher a alma que reencarnaria no corpo da
filha de Xuxa, as exig&ecirc;ncias devem ter sido grandes. At&eacute; imagino
a cena: Deus no computador consultando o banco de dados.</FONT>

<P><FONT SIZE=+1>- Preciso de uma alma que seja uma crian&ccedil;a diferente,
que fa&ccedil;a cara feia para as c&acirc;meras. Na adolesc&ecirc;ncia
seja rebelde, punk e que atire com espingarda de press&atilde;o nos fot&oacute;grafos.
Quero muitas travessuras, muitas e que ao mesmo tempo seja uma pessoa boa,
caridosa e que saiba entender o significado da vida.</FONT>

<P><FONT SIZE=+1>- Mas Deus, onde vamos encontrar uma alma que seja assim?</FONT>

<P><FONT SIZE=+1>- Ora, f&aacute;cil. Raul Seixas.</FONT>

<P><FONT SIZE=+1>Acho que eu fui o &uacute;nico que percebeu isso. Pra
namorar essa menina vai ter que possuir at&eacute; fiador, e com 2 im&oacute;veis.&nbsp;
No seu primeiro anivers&aacute;rio, a crian&ccedil;ada se lambuzando de
chocolate e ela l&aacute; sentada na mesa de vestidinho olhando aquilo
tudo sem poder fazer nada. Claro, s&oacute; pode ser o Raul. Sua alma se
revelar&aacute; em breve. Esperem e ver&atilde;o.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Daniel Peccini</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:floyd@ee.pucrs.br">floyd@ee.pucrs.br</A></FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>

</BODY>
</HTML>
