<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 66 - SEM CARONA</TITLE>
</HEAD>
<BODY>

<CENTER><FONT COLOR="#000000"><FONT SIZE=+2>Sem carona</FONT></FONT></CENTER>

<CENTER><B><FONT SIZE=+1>por Ricardo Pegorini</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Um pirralho de quatorze anos, pensando que sabe tudo
da vida, esticando o polegar na beira da estrada. O asfalto derretendo
a sola do t&ecirc;nis; jeans embrulhando meia d&uacute;zia de quilos de
carne magra, incapaz de esconder o corpo ossudo. Led Zeppelin retumbando
no c&eacute;rebro ainda despolu&iacute;do pela neurastenia s&eacute;ria,
rotineira e sem gra&ccedil;a do mundo adulto. O compromisso firme de n&atilde;o
ter compromissos. Assim eu viajei de carona para Santa Catarina quando
consegui proclamar o primeiro suspiro de independ&ecirc;ncia na minha vida.</FONT>

<P><FONT SIZE=+1>Nem barraca eu tinha, desenrolava um cobertor e me esticava
em qualquer lugar. Se fosse f&aacute;cil,&nbsp; n&atilde;o tinha gra&ccedil;a:
o que valia a pena era a lenda. O universo inteiro se movimentando conforme
o desejo moment&acirc;neo do meu pensamento m&aacute;gico. Nada que um
simples toque de uma varinha n&atilde;o resolva. Fome? D&ecirc;-lhe cacha&ccedil;a!
Cansa&ccedil;o? D&ecirc;-lhe cacha&ccedil;a! Medo? D&ecirc;-lhe cacha&ccedil;a!
Cacha&ccedil;a? Cacha&ccedil;a! E assim, quil&ocirc;metros iam sendo engolidos,
os dias chegavam azuis e as noites eram dormidas sem muito frio. As cidades
daquele tempo abrigavam alguns remanescentes&nbsp; de um tipo de irmandade
que se reconhecia pelo andar arrastado, rumo ao infinito, t&iacute;pico
daqueles que n&atilde;o est&atilde;o muito interessados em saber para onde
v&atilde;o. Simplesmente uma quest&atilde;o de limites: os limites est&atilde;o
onde os colocamos. Ent&atilde;o, tudo o que se tem a fazer &eacute; n&atilde;o
pensar muito nisso e seguir adiante. Pr&oacute;xima parada? Para onde a
carona levar.</FONT>

<P><FONT SIZE=+1>Mas logo, logo, o peso da realidade come&ccedil;a a se
fazer sentir porque n&atilde;o se tem mais a garantia da asa protetora
da fam&iacute;lia. O mundo dos fatos imp&otilde;e a sua pr&oacute;pria
linguagem, e nela n&atilde;o h&aacute; significado l&oacute;gico para “o
poder das varinhas”. Os carros passam e n&atilde;o param. Para onde ir,
se n&atilde;o h&aacute; carona?</FONT>

<P><FONT SIZE=+1>Deixar que o destino mande na nossa vida &eacute; pr&oacute;prio
de um tempo que pertence a algum lugar encantado das nossas mem&oacute;rias.
Continuo desconfiando de que Ad&atilde;o foi expulso do para&iacute;so
quando era adolescente. Marcado no inconsciente coletivo da humanidade
est&aacute; o mito do rito de passagem, uma condensa&ccedil;&atilde;o da
&eacute;poca na qual j&aacute; n&atilde;o somos mais crian&ccedil;as, mas
tamb&eacute;m ainda n&atilde;o somos adultos. &Eacute; o tempo de come&ccedil;ar
a aprender sozinho o que todo mundo passou a vida inteira tentando nos
ensinar; &eacute; o tempo de conhecer os limites que separam a lenda dos
fatos. E, pior do que isso, ter que decidir a escolha sozinho.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>Ricardo Pegorini</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:pegorini@diamante.netmarket.com.br">pegorini@diamante.netmarket.com.br</A></FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>
&nbsp;
</BODY>
</HTML>
