<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO 66 - TELEDOMINGO</TITLE>
</HEAD>
<BODY>

<UL>
<UL><I><FONT SIZE=+1>Tudo bem, voc&ecirc;s podem estar pensando quem &eacute;
esse El Comanchero que n&atilde;o tem nada melhor para fazer que ficar
escrevendo bandalheiras madrugada afora. Pois ele tem sim. Tem as estrelas
e a lua para observar do alto das montanhas do Novo M&eacute;xico. Tem
casca grossa de &aacute;rvore e lagartixa seca para comer. Na realidade
tudo isso &eacute; mata&ccedil;&atilde;o de tempo. Ele espera pela grande
&aacute;guia. A grande &aacute;guia que, com suas garras afiadas vai lev&aacute;-lo
para o vale dos prazeres eternos. Ou jog&aacute;-lo para ser devorado por
seus filhotes. Tanto faz. El Comanchero &eacute; apenas um solit&aacute;rio
viajando de mescalina. N&atilde;o quer ser incomodado em sua medita&ccedil;&atilde;o
sem sentido. Apenas perturbar as mentes alheias com mensagens desconexas.
Como esta:</FONT></I></UL>
</UL>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<CENTER><B><FONT SIZE=+1>Teledomingo</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por El Comanchero</FONT></B></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>- Ei, dona Ruth, que horas &eacute; a recep&ccedil;&atilde;o
para o Papa? &Eacute; assim que Fernando Henrique chama a primeira mucama,
quer dizer, primeira dama.</FONT>

<P><FONT SIZE=+1>- N&atilde;o sei, Fernando e v&ecirc; se lava direito
esses pratos. Quero essa cozinha bem limpinha.</FONT>

<P><FONT SIZE=+1>- Deixa de ser boba. Eu sempre deixo a cozinha limpa,
respondeu Fernando limpando o queixo no avental branco com desenhos de
flores vermelhas e bordado com os dizeres "para o papai, com amor".</FONT>

<P><FONT SIZE=+1>O Papa chegaria &agrave;s dez. Bateriam um papo. Jogariam
conversa fora sobre a pobreza e o aborto e a aidis e o agaiv&ecirc; e sobre
a viol&ecirc;ncia na tev&ecirc; e tudo isso que se passa no programa no
Ratinho. Quanta ignor&acirc;ncia. Precisamos educar nosso povo. Ser&aacute;
que nunca v&atilde;o aprender a apreciar uma boa pe&ccedil;a de teatro
ou uma &oacute;pera com o Maracan&atilde; lotado. &Ecirc; povinho de merda.</FONT>

<P><FONT SIZE=+1>O Papa chegou no hor&aacute;rio certo. Entrou sozinho
e deixou a guarda pretoriana e foram comer um rango franc&ecirc;s que eu
me nego a pronunciar o nome. A conversa transcorreu tranq&uuml;ila at&eacute;
a hora da sobremesa quando a escrava branca do Pal&aacute;cio voltou para
a senzala e deixou o pessoal mais &agrave; vontade.</FONT>

<P><FONT SIZE=+1>Dona Ruth cruzou os joelhos, tirou os sapatos e se acomodou
no sof&aacute; tomando uma garrafa de vinho franc&ecirc;s no gargalo. Fernando
comia croquetes da sobra do almo&ccedil;o em um pratinho com desenhos do
Pato Donald. O Papa se levantou e botou um Sam Cooke no aparelho tr&ecirc;s
em um (eles s&atilde;o das antigas) e tirou a t&uacute;nica. Embaixo dela
vestia cal&ccedil;as pretas, botas de couro de bico fino e uma</FONT>
<BR><FONT SIZE=+1>camiseta de camel&ocirc; com o desenho do selo SwanSong
do Led. Puxou uma seringa do bolso e perguntou para Ruth:</FONT>

<P><FONT SIZE=+1>- Va&iacute; uma her&ocirc;, a&iacute;?&nbsp; Brown Sugar,
baby! Com aquele sotaque inconfund&iacute;vel.</FONT>

<P><FONT SIZE=+1>- Que &eacute; isso, Papa. T&aacute; ficando maluco? Fernando
esbo&ccedil;ou uma rea&ccedil;&atilde;o de surpresa com aquelas suas fei&ccedil;&otilde;es
de gal&atilde; de propaganda de supermercado.</FONT>

<P><FONT SIZE=+1>- &Eacute;. &Eacute;. Delirou dona Ruth, j&aacute; beba&ccedil;a.</FONT>

<P><FONT SIZE=+1>- N&atilde;o, cara, j&aacute; cansei dessa vida. Dessa
merda toda de viagens e porras e chefes de estados salafr&aacute;rios e
seus medonhos planos de conquistas do universo. Desde do dia que encontrei
o Fidel e n&oacute;s fumamos um haxixe em um jardim do pal&aacute;cio do
governo cubano decidi que me entregaria &agrave;s drogas e &agrave;s viagens
sem retorno.</FONT>

<P><FONT SIZE=+1>- O Fidel fuma haxixe?</FONT>

<P><FONT SIZE=+1>- Claro, como &eacute; que tu acha que ele aguentou o
tranco de largar o charuto? E aquela filha baranga dele? Tremenda puta
de Miami. Vagaba de porta de hotel tr&ecirc;s estrelas.</FONT>

<P><FONT SIZE=+1>- Puta merda. Exclamou Ruth, ou dona Ruth, ou seil&aacute;,
que merda, qualquer coisa que voc&ecirc;s queiram cham&aacute;-la, n&atilde;o
me interessa. Daqui por diante ela ser&aacute; Qualquer Coisa.</FONT>

<P><FONT SIZE=+1>- Ei, mas e o futuro da igreja, o terceiro mil&ecirc;nio,
essa coisa toda?</FONT>

<P><FONT SIZE=+1>- Larga dessa, Fernando. Terceiro mil&ecirc;nio &eacute;
pros trouxas. Jesus nasceu quatro anos antes do ano zero. Para os mu&ccedil;ulmanos
&eacute; mil trezentos e tanto e para os judeus cinco mil e cacetadas.
D&aacute; tudo na mesma merda. &Eacute; como diz o Kadhafi: Fodam-se. Em
&aacute;rabe, &eacute; claro.</FONT>

<P><FONT SIZE=+1>- Voc&ecirc; falou com o Kadhafi?</FONT>

<P><FONT SIZE=+1>- Claro. Numa reuni&atilde;o secreta em abril desse ano.
Ele me mostrou suas novas armas qu&iacute;micas que vai vender para o Saddam
jogar em Israel.</FONT>

<P><FONT SIZE=+1>- Puta merda. Falou Qualquer Coisa deixando seus &oacute;culos
ca&iacute;rem no ch&atilde;o coberto de peles de lontras marinhas das ilhas
Sandwich.</FONT>

<P><FONT SIZE=+1>- Onde foi a reuni&atilde;o?</FONT>

<P><FONT SIZE=+1>- Foi no L&iacute;bano. Devia ver, cara. O Bill viajando
de &aacute;cido com duas vagabundas judias boqueteando ele ao mesmo tempo.
Ducaralho.</FONT>

<P><FONT SIZE=+1>- O Bill numa reuni&atilde;o com o Kadhafi? O que mais
falta voc&ecirc; me dizer, Jotap&ecirc;?</FONT>

<P><FONT SIZE=+1>- Bem, Jotap&ecirc; se aprumou na cadeira e continuou,
O Kadhafi s&oacute; come&ccedil;ou a reuni&atilde;o depois que o Pierce
Brosnam chegou com a Marlene Matos (n&atilde;o interessa se &eacute; com
um ou dois t&ecirc;s, a mulher &eacute; um tes&atilde;o de qualquer jeito...).
Os dois chegaram se chupando e a Marlene lascou um lingu&atilde;o na boca
da Thatcher e as duas foram para um quartinho no fundo do quartel-general
fazer um fuquefuque gostoso. O Pierce Brosnam se aproveitou das judias
do Bill e o Kadhafi e eu jogamos uma partida de sinuca enquanto ouv&iacute;amos
o &uacute;ltimo do Beck.</FONT>

<P><FONT SIZE=+1>- E depois?</FONT>

<P><FONT SIZE=+1>- Depois nada. Voltei para Roma e fui dormir. Qui&eacute;
que voc&ecirc; queria mais, hein? Sexo anal? O ACM? N&atilde;o o ACM foi
semana passada.</FONT>

<P><FONT SIZE=+1>- O ACM?</FONT>

<P><FONT SIZE=+1>- Puta merda! Puta merda!, repetiu Qualquer Coisa co&ccedil;ando
o rabo e cheirando o dedo.</FONT>

<P><FONT SIZE=+1>- Calaboca Ruth, berrou Fernado indignado, vai olhar soufiparqui
na emitivi. Vai!</FONT>

<P><FONT SIZE=+1>- O Ant&ocirc;nio me prometeu.</FONT>

<P><FONT SIZE=+1>- Prometeu o qu&ecirc;?</FONT>

<P><FONT SIZE=+1>- Me prometeu que no dia do ju&iacute;zo final eu estarei
ao lado dele.</FONT>

<P><FONT SIZE=+1>- S&eacute;rio?</FONT>

<P><FONT SIZE=+1>- T&atilde;o s&eacute;rio e verdade quanto a conversa
do John Lennon com o Raul Seixas.</FONT>

<P><FONT SIZE=+1>- Mentira. O Raul nunca se encontrou com o Lennon. Foi
com o Leno, ou com A Jane e o Herondi. Seil&aacute;, faz tanto tempo.</FONT>

<P><FONT SIZE=+1>- Claro que se encontrou. Ele mesmo me falou.</FONT>

<P><FONT SIZE=+1>- Ele quem? O senhor encontrou com o John Lennon?</FONT>

<P><FONT SIZE=+1>- Senhor &eacute; a m&atilde;e! Que John Lennon, que nada.
ot&aacute;rio. Nessa &eacute;poca eu tava treinando pr&aacute;s Olimp&iacute;adas
de Munique. Foi com o Raul.</FONT>

<P><FONT SIZE=+1>- Com o Raul! Quem diria? Raul Seixas e Jotap&ecirc;.
E o Paulo?</FONT>

<P><FONT SIZE=+1>- Que Paulo? Paulo sou eu, burro.</FONT>

<P><FONT SIZE=+1>- O Paulo Coelho, babaca. O guru. O neomago da francesada
ign&oacute;bil.</FONT>

<P><FONT SIZE=+1>- Ah, o Paulinho ca&ccedil;apa, a gente s&oacute; comeu
ele depois do ch&aacute;. Antes a gente falava do Caf&eacute; Filho.</FONT>

<P><FONT SIZE=+1>- Caf&eacute; Filho? Que merda &eacute; essa?</FONT>

<P><FONT SIZE=+1>- Seil&aacute;, vai perguntar pro Raul. Ele &eacute; que
era fixado no Caf&eacute; Filho.</FONT>

<P><FONT SIZE=+1>- Como &eacute;? Raul morreu.</FONT>

<P><FONT SIZE=+1>Qualquer Coisa voltou nua para a sala e viu tudo. Jotap&ecirc;
abriu a geladeira e comeu todo o iopl&eacute; do Fernando. Chamou a guarda
pretoriana e foram embora sem pagar a conta.</FONT>

<P><FONT SIZE=+1>- P&ocirc;, Jotap&ecirc;, pelo menos deixa a bagana.</FONT>

<P><FONT SIZE=+1>- N&atilde;o deixo n&atilde;o. Vai aprender a ser do primeiro
mundo.</FONT>

<P><FONT SIZE=+1>- Presidente de pa&iacute;s de merda &eacute; foda. Vai
sicat&aacute;, velho bab&atilde;o.</FONT>

<P><FONT SIZE=+1>- Vai tu, que &eacute; mais peru.</FONT>

<P><FONT SIZE=+1>- &Eacute;, gol do Bangu. Bola na rede e paunoteucu.</FONT>

<P><FONT SIZE=+1>- No teu!</FONT>

<P><FONT SIZE=+1>- Ruth, vai ti vestir?</FONT>

<P><FONT SIZE=+1>- Von&atilde;o, von&atilde;o.</FONT>

<P><FONT SIZE=+1>Nisso entrou um esquadr&atilde;o do Mossad armado at&eacute;
os dentes e massacrou todo mundo, incluindo o pitibul do ACM que fica de
guarda no cofre do Banco Central. De tr&aacute;s dos arbustos, na frente
do pal&aacute;cio, Marco Maciel e J&ocirc; Soares jogavam restaum. N&atilde;o
me perguntem por que o Diego Casagrande n&atilde;o estava l&aacute;. Eu
tamb&eacute;m queria saber.</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>&nbsp;</FONT>
<BR><FONT SIZE=+1>El Comanchero</FONT>
<BR><FONT SIZE=+1><A HREF="mailto:crazyhorse@india.com">crazyhorse@india.com</A></FONT>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=+2><A HREF="capa-66.htm">N&Atilde;O 66</A></FONT></CENTER>

</BODY>
</HTML>
