<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>BARRIONUEVO?</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">
&nbsp;
<CENTER><TABLE BORDER=0 >
<TR>
<TD><B><FONT SIZE=+1>O QUE &Eacute; BARRIONUEVO?&nbsp;</FONT></B>

<P><FONT SIZE=+1>Giba Assis Brasil</FONT></TD>

<TD><IMG SRC="barrio1.jpg" HEIGHT=200 WIDTH=250></TD>
</TR>
</TABLE></CENTER>
&nbsp;<FONT SIZE=+1>Jos&eacute; Barrionuevo n&atilde;o &eacute; um analista
pol&iacute;tico. Talvez o tenha sido quando escrevia no Correio do Povo,
l&aacute; por 1992. No entanto, desde que foi contratado pela maior empresa
de comunica&ccedil;&atilde;o do Rio Grande do Sul, entrou num r&aacute;pido
processo de institucionaliza&ccedil;&atilde;o para terminar se transformando
no que &eacute; hoje: o administrador de uma grande central de mensagens
da classe pol&iacute;tica do estado. Pois &eacute; exatamente isso o que
representa a muitas vezes mal falada mas sempre lida p&aacute;gina 10 da
Zero Hora: o espa&ccedil;o por onde se comunicam as diferentes alian&ccedil;as,
partidos, setores, fac&ccedil;&otilde;es, campos e l&iacute;deres pol&iacute;ticos
ga&uacute;chos.</FONT>

<P><FONT SIZE=+1>A pr&oacute;pria diagrama&ccedil;&atilde;o da p&aacute;gina
confirma: com suas notas curtinhas no estilo consagrado pelo USA Today,
e infelizmente cada vez mais presente no jornalismo brasileiro e mundial,
a coluna mantida por Barrionuevo &eacute; um grande mural, onde s&atilde;o
pendurados recados de proced&ecirc;ncia muitas vezes duvidosa, mas para
destinat&aacute;rios quase sempre evidentes.</FONT>

<P><FONT SIZE=+1>&Eacute; f&aacute;cil constatar que h&aacute; predomin&acirc;ncia
de uns sobre outros na utiliza&ccedil;&atilde;o do nobre espa&ccedil;o,
especialmente em per&iacute;odos de disputa eleitoral. A parcialidade do
comportamento da coluna durante as elei&ccedil;&otilde;es de 1994, por
exemplo, j&aacute; foi tema de uma &oacute;tima monografia, redigida em
95 pela ent&atilde;o bacharelanda em jornalismo Adriana Freitas Arend na
Faculdade de Comunica&ccedil;&atilde;o da UFRGS.</FONT>

<P><FONT SIZE=+1>Mas &eacute; equivocado concluir que este desequil&iacute;brio
reflete apenas as posi&ccedil;&otilde;es pessoais do colunista. Como bom
administrador, Barrionuevo em geral n&atilde;o emite opini&atilde;o: apenas
passa adiante as encomendas feitas pelos diferentes setores que se utilizam
de seus servi&ccedil;os. Evidentemente, como muitas vezes h&aacute; opini&otilde;es
expl&iacute;citas embutidas nos recados, elas terminam encontrando o seu
destino. Mas, sendo os remetentes variados como as cores do mapa de poder
do estado, as opini&otilde;es muitas vezes se contradizem, gerando o que
uma leitura apressada identificaria como incoer&ecirc;ncia ou inconst&acirc;ncia
do colunista.</FONT>

<P><FONT SIZE=+1>Uma cole&ccedil;&atilde;o completa das P&aacute;ginas
10 publicadas entre agosto e outubro deste ano, por exemplo, seria uma
excelente radiografia dos movimentos em jogo durante a &uacute;ltima campanha
para o Governo do Estado. Mas aqui o assunto &eacute; um pouco mais espec&iacute;fico.
Vamos esquecer as intrigas inter e intrapartid&aacute;rias (sempre presentes
num espa&ccedil;o como este) e relevar a maneira como foram utilizados
os n&uacute;meros das pesquisas eleitorais (o que, por si s&oacute;, j&aacute;
daria material para uma tese completa). Igualmente n&atilde;o v&ecirc;m
ao caso as previs&otilde;es assinadas pelo colunista, nem todas acertadas,
como a de que Neuza Canabarro seria uma das candidatas mais votadas &agrave;
Assembl&eacute;ia (11/09). No caso, interessa apenas a forma como a p&aacute;gina
10 tratou, durante a campanha, os programas de TV dos dois principais candidatos
ao governo.</FONT>

<P><FONT SIZE=+1>O HOR&Aacute;RIO ELEITORAL NA P&Aacute;GINA 10</FONT>

<P><FONT SIZE=+1>Por um lado, a coluna assinada por Barrionuevo trata desde
o in&iacute;cio de apresentar os programas do hor&aacute;rio eleitoral
gratuito como decisivos para a elei&ccedil;&atilde;o: "Ol&iacute;vio Dutra",
garante em 16/08, "n&atilde;o pretende inovar na sua campanha" e "vai apostar
tudo no programa eleitoral de r&aacute;dio e tev&ecirc;, que entra no ar
na ter&ccedil;a-feira." Mas esta pretens&atilde;o n&atilde;o daria certo,
conforme antecipado em 17/08: "A propaganda eleitoral no r&aacute;dio e
na tev&ecirc; a partir de amanh&atilde; n&atilde;o deve apresentar grandes
novidades."</FONT>

<P><FONT SIZE=+1>Em seguida (20/08), constata que a campanha come&ccedil;a
morna de parte a parte, e aplaude: "Quando o candidato tem imagem s&oacute;lida
(ele fala de Britto) &eacute; como bolo: quanto mais se bate, mais cresce."
Por fim, apela para argumentos cient&iacute;ficos: "Os estrategistas pol&iacute;ticos
recomendam nestes casos que a oposi&ccedil;&atilde;o apresente um projeto
alternativo mais consistente, que conven&ccedil;a a opini&atilde;o p&uacute;blica."
Mas alguns dias depois (25/08) percebe que seu conselho n&atilde;o ser&aacute;
levado a s&eacute;rio: "O PT pretende endurecer a linha de ataques a Britto
em seus pr&oacute;ximos programas de tev&ecirc;. A id&eacute;ia &eacute;
buscar mais imagens da campanha de 1994."</FONT>

<P><FONT SIZE=+1>A partir da&iacute;, a p&aacute;gina 10 passa a emitir
ju&iacute;zo de valor sobre os programas. Por um lado, um deles &eacute;
tratado como obra art&iacute;stica em 18/08: "O primeiro programa do governador
licenciado Ant&ocirc;nio Britto ser&aacute; apresentado aos jornalistas
&agrave;s 17 h de amanh&atilde;. (...) &Eacute; uma esp&eacute;cie de avant-premi&egrave;re."
E seus resultados s&atilde;o invariavelmente aplaudidos. A nota de 05/09
tem o t&iacute;tulo BRITTO GANHA NA TV, e diz o seguinte:</FONT>

<P><FONT SIZE=+1>"A boa qualidade dos programas de propaganda eleitoral
da Alian&ccedil;a Rio Grande Vencedor assegura a vantagem de Ant&ocirc;nio
Britto na fase decisiva da campanha eleitoral. Com mais tempo, o programa
tem melhor ritmo no embalo de um jingle que &eacute; uma s&iacute;ntese
da proposta do candidato &agrave; reelei&ccedil;&atilde;o."</FONT>

<P><FONT SIZE=+1>Em 06/09, a elei&ccedil;&atilde;o j&aacute; parece decidida
na nota BRITTO DISPARA COM PROGRAMA NA TV:</FONT>

<P><FONT SIZE=+1>"Os n&uacute;meros do Ibope n&atilde;o deixam d&uacute;vida
sobre a tend&ecirc;ncia do voto do eleitor a um m&ecirc;s da elei&ccedil;&atilde;o.
(...) De melhor qualidade e com mais tempo, os programas de r&aacute;dio
e televis&atilde;o da alian&ccedil;a governista empurram o candidato para
uma vit&oacute;ria com larga margem."</FONT>

<P><FONT SIZE=+1>No outro extremo, os programas da Frente Popular nunca
provocam qualquer efeito: "A campanha de Ol&iacute;vio n&atilde;o est&aacute;
conseguindo motivar a aguerrida milit&acirc;ncia petista." (28/08) "Nem
mesmo os programas de propaganda eleitoral na TV chegam a provocar maior
interesse." (02/09) "O PT pretendia aproveitar o dia 13 (n&uacute;mero
da sigla), domingo passado, para iniciar a rea&ccedil;&atilde;o. N&atilde;o
conseguiu." (15/09)</FONT>

<P><FONT SIZE=+1>Mesmo quando a coluna admite que a Frente demonstrou "agilidade"
por "veicular no s&aacute;bado as imagens do com&iacute;cio de sexta-feira"
(31/08), &eacute; s&oacute; para concluir duas linhas adiante que o respons&aacute;vel
pelo programa "n&atilde;o fez uma boa sele&ccedil;&atilde;o de imagens."
A nota NA GUILHOTINA (02/09) insiste nesse ponto: "Est&aacute; a pr&ecirc;mio
a cabe&ccedil;a de quem produziu as imagens do com&iacute;cio da FP e derrubou
o programa da nominata proporcional."</FONT>

<P><FONT SIZE=+1>Claro que os erros da Frente Popular e seu candidato n&atilde;o
acontecem apenas na TV, mas &eacute; l&aacute; que eles se tornam p&uacute;blicos.
A nota DESCUIDO (15/09) &eacute; esclarecedora a este respeito: "Os programas
na TV da Frente Popular deixam transparecer um pouco o clima interno."
No caso, trata-se de um erro de programa&ccedil;&atilde;o: "Ontem, segunda-feira,
simplesmente foi reproduzido o programa de Ol&iacute;vio de sexta-feira,
incluindo a convoca&ccedil;&atilde;o para os com&iacute;cios e roteiros
do fim de semana." Mas s&atilde;o apontados tamb&eacute;m equ&iacute;vocos
de informa&ccedil;&atilde;o: "Diferentemente do que proclamou o PT, a Companhia
Geral de Ind&uacute;stria est&aacute; em pleno funcionamento, inclusive
exportando seus fog&otilde;es." (24/09)</FONT>

<P><FONT SIZE=+1>Durante todo o primeiro turno, a P&aacute;gina 10 n&atilde;o
faz uma &uacute;nica refer&ecirc;ncia a qualquer erro, equ&iacute;voco
ou descuido de parte do programa de Britto. Um &uacute;nico, sutil, quase
impercept&iacute;vel reparo, em 45 dias de campanha: a nota S&Eacute;RIO
(29/09) diz que "Britto somou pontos com o programa de ontem de propaganda
na TV. Acertou o tom." O que, visto retrospectivamente, pode sugerir uma
cr&iacute;tica velada a algum dos programas anteriores, que teriam "errado
o tom" ou sido "menos s&eacute;rios". Mas esta cr&iacute;tica, se existiu,
n&atilde;o foi publicada.</FONT>

<P><FONT SIZE=+1>Durante todo o primeiro turno, o &uacute;nico acerto do
programa de Ol&iacute;vio (a "agilidade" em veicular o com&iacute;cio)
esbarrou na "m&aacute; sele&ccedil;&atilde;o de imagens", que inclusive,
segundo a coluna, quase provocou uma execu&ccedil;&atilde;o.</FONT>

<P><FONT SIZE=+1>A compara&ccedil;&atilde;o entre os programas revela a
exist&ecirc;ncia de dois mundos incompat&iacute;veis, o das den&uacute;ncias
e o das propostas, o dos desesperados e o dos vencedores: "Frente Popular
intensifica as den&uacute;ncias contra o governo Britto." (25/09) "Britto
segue light, dando prioridade &agrave; apresenta&ccedil;&atilde;o das propostas
de governo." (23/09) "A oposi&ccedil;&atilde;o queima todos os cartuchos
nos dois &uacute;ltimos programas de r&aacute;dio e tev&ecirc;. &Eacute;
tudo ou nada." (27/09)</FONT>

<P><FONT SIZE=+1>O encantamento da P&aacute;gina 10 com o comando da campanha
de Britto na televis&atilde;o chega ao seu auge no dia 03/10, v&eacute;spera
do primeiro turno. Ao comentar a performance de Britto no debate da RBS
TV, a coluna assinada por Jos&eacute; Barrionuevo informa que "o governador
licenciado era acompanhado pelo coordenador de marketing de sua campanha,
Jo&atilde;o Santana, da equipe de Duda Mendon&ccedil;a". E adianta que
Santana est&aacute; "cotado para tarefas importantes no futuro governo",
j&aacute; que "cuidar&aacute; da imagem de Britto, que pretende se credenciar
como candidato do PMDB &agrave; sucess&atilde;o presidencial de 2002".</FONT>

<P><FONT SIZE=+1>Seja quem for o autor, fosse qual fosse o destino, a verdade
&eacute; que o recado n&atilde;o chegou. No dia seguinte, ao contr&aacute;rio
do que previam as pesquisas e o colunista, os eleitores ga&uacute;chos
decidiram que haveria segundo turno na elei&ccedil;&atilde;o para governador.
E a partir da&iacute; o tom das mensagens muda radicalmente.</FONT>

<P><FONT SIZE=+1>A P&Aacute;GINA 10 E O SEGUNDO TURNO</FONT>

<P><FONT SIZE=+1>Surpreendentemente para quem ainda acreditava na exist&ecirc;ncia
de um jornalista respons&aacute;vel pela P&aacute;gina 10, o primeiro coment&aacute;rio
da coluna ap&oacute;s o resultado da elei&ccedil;&atilde;o &eacute; de
que "Britto foi prejudicado pelo marketing equivocado da equipe de Duda
Mendon&ccedil;a, que deve ter se inspirado no eleitorado paulista." (05/10)
Onde teria ido parar o homem que, apenas dois dias antes, era "cotado para
importantes tarefas no futuro governo"? A partir de agora, &eacute; bom
se acostumar, ele &eacute; apenas um "visitante". Mas vai piorar.</FONT>

<P><FONT SIZE=+1>A campanha adquire um novo tom em 06/10: "A concep&ccedil;&atilde;o
de marketing da campanha de Ant&ocirc;nio Britto retoma o componente pol&iacute;tico,
que escapa ao olhar apressado de visitantes. Ontem houve a primeira reuni&atilde;o
da equipe de marketing, com a presen&ccedil;a de representantes dos partidos,
sob a batuta de Jos&eacute; Ot&aacute;vio Germano."</FONT>

<P><FONT SIZE=+1>O t&iacute;tulo da nota &eacute; sintom&aacute;tico: SEM
PALMINHAS, provavelmente uma refer&ecirc;ncia a alguns programas do primeiro
turno em que Britto aparecia acompanhando com palmas o jingle da campanha.
Interessante &eacute; que, exceto poss&iacute;veis conversas privadas entre
os autores do recado, o &uacute;nico espa&ccedil;o em que o governador
tinha sido criticado por essa atitude, digamos, pouco s&eacute;ria, fora
justamente o programa de TV da Frente Popular.</FONT>

<P><FONT SIZE=+1>A troca de comando da campanha de Britto, que passa dos
"profissionais de marketing" para os "pol&iacute;ticos", &eacute; anunciada
com insist&ecirc;ncia em 13/10: "A Alian&ccedil;a Rio Grande Vencedor retoma
a partir de hoje a campanha com mais vigor. (...) Os programas de propaganda
eleitoral ser&atilde;o temperados com fortes cr&iacute;ticas ao PT, apontando
as contradi&ccedil;&otilde;es do partido, deixando de lado a linha light
adotada no primeiro turno, que se revelou equivocada."</FONT>

<P><FONT SIZE=+1>Claro que as cr&iacute;ticas da Alian&ccedil;a n&atilde;o
ser&atilde;o como as da Frente Popular, t&atilde;o comentadas no primeiro
turno. As de Ol&iacute;vio eram sinal de desespero, "tudo ou nada". As
de Britto "apontam as contradi&ccedil;&otilde;es" do partido advers&aacute;rio.</FONT>

<P><FONT SIZE=+1>Enquanto isso, o programa de TV da Frente Popular continua
errando: em 13/10, a coluna sugere que Ol&iacute;vio "deve procurar com
urg&ecirc;ncia uma melhor assessoria para o setor prim&aacute;rio" j&aacute;
que "os t&eacute;cnicos da Emater simpatizantes do PT ficaram horrorizados
com algumas promessas na tev&ecirc;." Em 16/10, avisa que a estrat&eacute;gia
petista de "atacar os l&iacute;deres governistas" e "substituir o debate
s&eacute;rio pelo deboche" na verdade conseguiu "incendiar a milit&acirc;ncia
do PMDB ao atacar o Simon" e "sacudir a estrutura do PPB ao atacar Celso
Bernardi". Mais um tiro do PT que sai pela culatra.</FONT>

<P><FONT SIZE=+1>Mas agora h&aacute; uma novidade. &Eacute; preciso explicar
de alguma forma como uma campanha t&atilde;o errada pode ter conseguido
superar as "melhores propostas" da alian&ccedil;a governista, levando a
elei&ccedil;&atilde;o ao segundo turno. Mais uma vez, o segredo est&aacute;
no programa de TV. A equipe respons&aacute;vel pelo programa de Ol&iacute;vio
- a mesma que, alguns dias atr&aacute;s, n&atilde;o conseguia "motivar
a aguerrida milit&acirc;ncia", n&atilde;o tinha capacidade para fazer uma
"boa sele&ccedil;&atilde;o de imagens", e que chegou a estar com a "cabe&ccedil;a
a pr&ecirc;mio" - agora "faz escola em mat&eacute;ria de marketing pol&iacute;tico"
(16/10). Dia 20/10, a coluna garante inclusive que "a equipe de marketing
de Ol&iacute;vio chegou a sugerir que o candidato aparasse o bigode", mas
que, "diante da resist&ecirc;ncia, decidiu, inteligentemente, explorar
o bigode como marca do candidato."</FONT>

<P><FONT SIZE=+1>J&aacute; o programa de Britto - aquele mesmo que tinha
"melhor qualidade", "melhor ritmo" e um jingle que era "uma s&iacute;ntese
da proposta do candidato", e que por isso mesmo estava conduzindo o governador,
com sua "imagem s&oacute;lida", a "uma vit&oacute;ria com larga margem"
- agora &eacute; "comprovadamente equivocado": "O Ibope revela que o marketing
do primeiro turno ampliou a rejei&ccedil;&atilde;o a Britto." (15/10) Ou
seja: a rejei&ccedil;&atilde;o a Britto aumentou - "o Ibope revela" - n&atilde;o
porque a popula&ccedil;&atilde;o tenha aceitado as "den&uacute;ncias" da
Frente Popular de que o governador vendeu estatais que prometera n&atilde;o
vender, ou porque acreditou que ele era respons&aacute;vel pelo desemprego
ou pela crise na agricultura, n&atilde;o porque tenha sido apresentada
alguma "proposta alternativa", mas simplesmente porque "o marketing estava
equivocado".</FONT>

<P><FONT SIZE=+1>O editor-assistente do N&atilde;o Alvaro Magalh&atilde;es
sugere que "em futebol, isso se chama comentarista de resultados". Mas
a minha tese &eacute; que, no caso, n&atilde;o h&aacute; um comentarista.</FONT>

<P><FONT SIZE=+1>Durante o segundo turno, o acompanhamento da P&aacute;gina
10 ao programa de Britto segue duas frentes. De um lado, registra as melhoras
alcan&ccedil;adas ap&oacute;s a "interven&ccedil;&atilde;o" dos pol&iacute;ticos:
"Melhorou: programa de TV da alian&ccedil;a ganhou sotaque ga&uacute;cho
ontem &agrave; noite." (16/10) "Pronunciamento de Ant&ocirc;nio Britto,
ontem &agrave; noite na TV, foi, seguramente, sua mais forte manifesta&ccedil;&atilde;o
nos programas de propaganda eleitoral desde o in&iacute;cio da campanha
eleitoral. O texto &eacute; do pr&oacute;prio candidato." (22/10)</FONT>

<P><FONT SIZE=+1>Paralelamente a isso, os respons&aacute;veis pelo programa
no primeiro turno s&atilde;o progressivamente desqualificados. Duda Mendon&ccedil;a
&eacute; ironicamente referido como "g&ecirc;nio" em 16/10, quando a coluna
contabiliza as derrotas de sua ag&ecirc;ncia em todo o pa&iacute;s. Em
21/10 ele &eacute; um dos "chamados g&ecirc;nios" que est&atilde;o sendo
"colocados por terra" com a elei&ccedil;&atilde;o. Mas, at&eacute; aqui,
o recado ainda &eacute; facilmente intelig&iacute;vel: trata-se apenas
de isentar o governador e sua equipe da responsabilidade por uma poss&iacute;vel
e cada vez mais prov&aacute;vel derrota. Como de fato.</FONT>

<P><FONT SIZE=+1>A partir do resultado final da elei&ccedil;&atilde;o,
com a vit&oacute;ria de Ol&iacute;vio Dutra em 25/10, a explica&ccedil;&atilde;o
oficial segue na mesma linha: "A imagem de Britto melhorou na reta final.
Mas j&aacute; era tarde para recuperar os estragos provocados no primeiro
turno." (27/10)</FONT>

<P><FONT SIZE=+1>E Duda Mendon&ccedil;a continua no seu calv&aacute;rio
particular pela P&aacute;gina 10. Em 27/10, &eacute; um "colecionador de
fracassos". Em 28/10 &eacute; o "marqueteiro preferido" de seus advers&aacute;rios.
Em 30/10 &eacute; o "pequeno duende fabricante de fantoches" que deveria
"procurar uma vaga na produ&ccedil;&atilde;o do programa do Ratinho". Ao
citar uma entrevista do publicit&aacute;rio ao jornal O Globo (28/10),
a coluna questiona se Duda seria "g&ecirc;nio ou idiota?"</FONT>

<P><FONT SIZE=+1>Quanto ao homem de confian&ccedil;a de Duda, respons&aacute;vel
pelo programa de TV de Britto e "cotado para tarefas importantes no futuro
governo", seu nome s&oacute; volta a ser citado uma vez, em 27/10, aparentemente
como poss&iacute;vel doador de &oacute;rg&atilde;os: "Por aqui, tem gente
querendo o f&iacute;gado do Jo&atilde;o Santana."</FONT>

<P><FONT SIZE=+1>A essa altura, &eacute; como se todos os autores de recados
da P&aacute;gina 10 se alternassem na cat&aacute;rtica atividade de jogar
pedra na Geni, quem sabe numa tentativa de manter a alian&ccedil;a governista,
ainda que na oposi&ccedil;&atilde;o, pelos pr&oacute;ximos anos.</FONT>

<P><FONT SIZE=+1>Mas talvez ainda seja mais do que isso. Ao discutir o
poss&iacute;vel lucro da ag&ecirc;ncia de Duda Mendon&ccedil;a com as campanhas
de 12 candidatos a governador em todo o pa&iacute;s, estimado ora em R$
6 milh&otilde;es (27/10), ora em R$ 70 milh&otilde;es (30/10), ao sugerir
que "a consci&ecirc;ncia parece ter-lhe sido amputada h&aacute; tempo"
e ao reproduzir a piada segundo a qual "se ele conseguisse eleger o Maluf,
tava rico" (30/10), a P&aacute;gina 10 parece estar indo al&eacute;m. Ainda
que a interpreta&ccedil;&atilde;o seja subjetiva, o que eu vejo aqui &eacute;
bem claro: um grupo de endividados usando a sua central de comunica&ccedil;&otilde;es
para reclamar do servi&ccedil;o e tentar renegociar o custo.</FONT>

<P><FONT SIZE=+1>Do ponto de vista do leitor/eleitor, que n&atilde;o est&aacute;
atr&aacute;s de mensagens cifradas, mas de informa&ccedil;&atilde;o jornal&iacute;stica,
o que fica &eacute; uma triste li&ccedil;&atilde;o. A elei&ccedil;&atilde;o
n&atilde;o foi decidida nas urnas, e sim na TV. Ol&iacute;vio ganhou n&atilde;o
porque conseguiu apresentar "um projeto alternativo mais consistente",
que tenha "convencido a opini&atilde;o p&uacute;blica", conforme recomendavam
"os estrategistas pol&iacute;ticos" no in&iacute;cio da campanha. Ol&iacute;vio
ganhou, diz a p&aacute;gina 10, porque sua "equipe de marqueteiros" deu
"verdadeiras aulas aos magos do marketing". (27/10) Democracia &eacute;
pura ilus&atilde;o.</FONT>

<P><FONT SIZE=+1>Seria um ponto de vista respeit&aacute;vel, se fosse minimamente
coerente. Mas, segundo a P&aacute;gina 10, a realidade tamb&eacute;m pode
obedecer a outras leis. Em Bras&iacute;lia, por exemplo, onde o candidato
de Duda Mendon&ccedil;a ganhou a elei&ccedil;&atilde;o, tudo &eacute; diferente:</FONT>

<P><FONT SIZE=+1>"Os assessores do governador eleito Joaquim Roriz foram
un&acirc;nimes em afirmar que a vit&oacute;ria do candidato se deve mais
ao seu estilo pr&oacute;prio do que &agrave; superprodu&ccedil;&atilde;o
de marketing que importou da sede da empresa de Duda Mendon&ccedil;a, em
S&atilde;o Paulo, para o Distrito Federal." (27/10)</FONT>

<P><FONT SIZE=+1>Confuso? Pois &eacute;. Quem mandou exigir coer&ecirc;ncia
de uma central de recados?</FONT>
<BR>&nbsp;<FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Giba Assis Brasil</FONT>
<BR><FONT SIZE=+1>20/11/1998</FONT>
<BR><FONT SIZE=+1>publicado originalmente no N&atilde;o 59</FONT>
<BR><FONT SIZE=+1>&lt;http://www.nao-til.com.br></FONT>
<CENTER></CENTER>

<CENTER><A HREF="capa59.htm"><IMG SRC="logo59c.jpg" BORDER=0 HEIGHT=90 WIDTH=100></A></CENTER>

</BODY>
</HTML>
