<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Dez Contos</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">
&nbsp;
<CENTER><TABLE BORDER=0 >
<TR>
<TD>
<CENTER><FONT SIZE=+3>Amores poss&iacute;veis</FONT></CENTER>

<CENTER><FONT SIZE=+3>(11 a 20)</FONT></CENTER>

<CENTER></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER></CENTER>

<CENTER><FONT SIZE=+1>Jos&eacute; Roberto Torero&nbsp;</FONT></CENTER>
</TD>

<TD>
<CENTER><IMG SRC="decontos.jpg" HEIGHT=243 WIDTH=250></CENTER>
</TD>
</TR>
</TABLE></CENTER>
&nbsp;
<CENTER><B><FONT SIZE=+1>XI</FONT></B></CENTER>


<P><FONT SIZE=+1>Ad&atilde;o amava Eva. Tanto que atendeu sem pestanejar
quando ela lhe pediu que provasse o fruto proibido. Por causa disso foram
expulsos do Para&iacute;so e sofreram fomes e dores. Apesar de todos os
sofrimentos, Ad&atilde;o perdou Eva. S&oacute; pediu que ela nunca lhe
fizesse tortas de ma&ccedil;&atilde;s.</FONT>
<CENTER></CENTER>

<CENTER><B><FONT SIZE=+1>XII</FONT></B></CENTER>


<P><FONT SIZE=+1>Quando morreu o marido de Florisbela, ela disse que seu
amor pelo defunto era t&atilde;o grande que nunca mais tocaria em outro
homem. Pensou at&eacute; em suicidar-se para ser enterrada junto com o
defunto. Por&eacute;m, ainda durante os acertos do enterro, ela conheceu
Felisberto, o dono da casa funer&aacute;ria. Foi uma paix&atilde;o fulminante.
Hoje eles s&atilde;o muito felizes e formam um casal cheio de vida.</FONT>
<CENTER></CENTER>

<CENTER><B><FONT SIZE=+1>XIII</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1></FONT></B></CENTER>
<FONT SIZE=+1>Humberto C&eacute;sar Camacho &eacute; o maior violinista
do planeta. Ningu&eacute;m toca t&atilde;o bem quanto ele, com tanta paix&atilde;o,
com tanto sentimento. Por isso todo mundo achou estranho quando ele casou
com Izildinha, uma jovem muito bela e apaixonada, mas completamente surda.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>A explica&ccedil;&atilde;o de Camacho foi convincente.
Ele disse que queria uma mulher que o amasse como homem, n&atilde;o como
m&uacute;sico.</FONT>
<CENTER><FONT SIZE=+1></FONT></CENTER>

<CENTER><B><FONT SIZE=+1>XIV</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1></FONT></B></CENTER>
<FONT SIZE=+1>O senhor Brum&aacute;rio come&ccedil;ou a beber logo depois
do casamento com dona Gertrudes. Ela amea&ccedil;ou deix&aacute;-lo se
ele n&atilde;o parasse com o &aacute;lcool. O senhor Brum&aacute;rio parou
por duas semanas, mas logo voltou a ser ass&iacute;duo frequentador dos
bares da cidade. Dona Gertrudes amea&ccedil;ou uma segunda vez com a separa&ccedil;&atilde;o,
mas desta vez o senhor Brum&aacute;rio deu um bom gole e disse que n&atilde;o
trocava sua bebida por nada. Dona Gertrudes decidiu tomar uma atitude:
tamb&eacute;m come&ccedil;ou a beber.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Agora, todos os dias, depois do trabalho, eles podem ser
encontrados no Bar do Alem&atilde;o; e n&atilde;o h&aacute; um casal mais
alegre em Ribeira da Serra.</FONT>
<BR>&nbsp;
<CENTER></CENTER>

<CENTER><B><FONT SIZE=+1>XV</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1></FONT></B></CENTER>
<FONT SIZE=+1>Mara Beth e Roberval trabalhavam na mesma empresa. Ela tra&iacute;a
Roberval com o chefe de Recursos Humanos, com o Gerente de Vendas e at&eacute;
com o Presidente da empresa. Por isso ningu&eacute;m estranhou quando Roberval
foi promovido a diretor. Surpresa mesmo foi quando encontraram Mara Beth
dentro da lixeira do pr&eacute;dio, enforcada com uma gravata italiana
e a boca cheia de hollerits.</FONT><FONT SIZE=+1></FONT>
<CENTER><B><FONT SIZE=+1>XVI</FONT></B></CENTER>

<CENTER></CENTER>
<FONT SIZE=+1>Am&acirc;ncio era pastor. N&atilde;o de igrejas, mas de campos.
Entre todas as suas alim&aacute;rias, Am&acirc;ncio tinha predile&ccedil;&atilde;o
por Rosita, uma cabra com orelhas grandes e ancas largas. Por sua causa,
Am&acirc;ncio desprezou as melhores mo&ccedil;as da cidade. Os dois viviam
em grande paz e infinito amor, at&eacute; que um dia Am&acirc;ncio surpreendeu
Rosita com Bras&atilde;o, um dos bodes mais velhos e feios daquele pasto.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>No domingo seguinte, Am&acirc;ncio serviu uma buchada
sensacional para seus amigos.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>E durante todo o almo&ccedil;o, apesar do calor, Am&acirc;ncio
vestiu um casaco de l&atilde;.</FONT><FONT SIZE=+1></FONT>
<CENTER><B><FONT SIZE=+1>XVII</FONT></B></CENTER>


<P><FONT SIZE=+1>Alice, 81, e Romualdo, 83, s&atilde;o vizinhos desde crian&ccedil;as.
Ela sempre foi apaixonada por Romualdo. Ele, indiferente aos sentimentos
de Alice, casou-se com uma tal de Maria Clara. Durante sessenta anos Alice
esperou por seu vizinho e jamais teve outro homem.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Ano passado, quando ele ficou vi&uacute;vo, come&ccedil;aram
a se encontrar. Tr&ecirc;s semanas depois Alice desmanchou o namoro. Romualdo
n&atilde;o era bem o que ela esperava.</FONT>
<BR>&nbsp;
<CENTER></CENTER>

<CENTER><B><FONT SIZE=+1>XVIII</FONT></B></CENTER>


<P><FONT SIZE=+1>Josu&eacute; &eacute; gar&ccedil;om, Clarice era gar&ccedil;onete.
Josu&eacute; namorava Clarice. Mas, infelizmente, ela apaixonou-se por
Paulo Afonso, um dos melhores e mais ricos clientes do restaurante.</FONT>

<P><FONT SIZE=+1>Afonso e Clarice planejaram se casar e fazer uma festa
enorme, coisa para trezentos convidados. Por ironia, um dos gar&ccedil;ons
contratados pelo buffet foi justamente Josu&eacute;, que ficou muito surpreso
quando viu quem eram os noivos.</FONT>

<P><FONT SIZE=+1>Josu&eacute;<B> </B>queria vingan&ccedil;a. Pensou em
dar tiros nos convidados, cogitou esfaquear Afonso, imaginou-se estrangulando
o padre.</FONT>

<P><FONT SIZE=+1>Fez pior que isso. Quando chegou perto de Clarice, deixou
cair o estrogonofe em seu vestido branco.</FONT>
<CENTER></CENTER>

<CENTER><B><FONT SIZE=+1>XIX</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1></FONT></B></CENTER>
<FONT SIZE=+1>M&aacute;rio e Maria Sanchez s&atilde;o os &uacute;nicos
trapezistas nacionais que conseguem dar o salto triplo mortal sem rede.
Esse &eacute; um n&uacute;mero que exige total confian&ccedil;a entre os
parceiros. M&aacute;rio confiava em Maria. Pelo menos at&eacute; descobrir
que Maria o tra&iacute;a com o Piteco, o Alencar&ccedil;o. Maria, que n&atilde;o
sabia que tinha sido descoberta, ainda confia em M&aacute;rio. Mas n&atilde;o
devia.</FONT>
<BR><FONT SIZE=+1></FONT>&nbsp;
<CENTER></CENTER>

<CENTER><B><FONT SIZE=+1>XX</FONT></B></CENTER>


<P><FONT SIZE=+1>Marineide ia casar com Deolindo e ela mesma fez seu vestido
de noiva. Por&eacute;m, no dia da cerim&ocirc;nia, Deolindo fugiu. Marineide
ficou muito triste, mas como a vida continua, come&ccedil;ou a costurar
para fora. Ficou conhecida como a melhor costureira de vestidos de noiva
na regi&atilde;o e ganhou bastante dinheiro. Deolindo, quando soube de
seu sucesso, voltou e pediu Marineide em casamento. Marineide, orgulhosa
mas apaixonada, encheu o peito e disse: aceito! S&oacute; exigiu que o
vestido fosse feito por outra costureira.</FONT>
<BR>&nbsp;

<P>
<HR WIDTH="100%">
<BR><FONT SIZE=+1>A s&eacute;rie come&ccedil;ou no N&atilde;o 55, com os
<A HREF="../nao-55/amores.htm">Amores 1-10</A></FONT>
<BR>
<HR WIDTH="100%">
<CENTER></CENTER>

<CENTER><A HREF="capa59.htm"><IMG SRC="logo59c.jpg" BORDER=0 HEIGHT=90 WIDTH=100></A></CENTER>

</BODY>
</HTML>
