<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>ASSEDIO UNIVERSITARIO</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+2>ASS&Eacute;DIO UNIVERSIT&Aacute;RIO</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+2>&nbsp;</FONT></FONT></B></CENTER>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF">por Mairo L&iacute;ngua</FONT></I></B></DIV>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></B></DIV>
<B>"Questo" ensaio n&atilde;o &eacute; propriedade &uacute;nica, mas parte
da jun&ccedil;&atilde;o de toda a perversidade e "bobageu" que juntos comungamos
naquela sublime doce loucura onde alguns expressam, em f&uacute;lgidos
momentos m&aacute;gicos, o inconsciente deste pequeno coletivo de pensadores.
Aqui a verdade &eacute; um mero part&iacute;cipe que intermeia com intensidade
maior, menor, ou &agrave;s vezes igual, a fantasia, for&ccedil;a imensamente
superior, que d&aacute; ao ser uma realidade graciosa e her&oacute;ica.
A trag&eacute;dia n&atilde;o &eacute; grega, &eacute; parte do nosso ser.</B>
<CENTER></CENTER>

<CENTER><B>"A verdade nada mais &eacute; do que aquilo que foi dito com
grande &ecirc;nfase."</B></CENTER>

<CENTER></CENTER>

<CENTER><B>"... e da&iacute;!"</B></CENTER>

<CENTER></CENTER>

<CENTER><B>"... todos somos 'heroes', basta que nos reconhe&ccedil;am e
retratem..."</B></CENTER>


<P><B><FONT COLOR="#800080"><FONT SIZE=+1>O convite</FONT></FONT></B>

<P><B>Estava eu em minha desgastante, med&iacute;ocre e razoavelmente remunerada
atividade na Secretaria da Fazenda quando meu amigo Mar&ccedil;o Fumeg&atilde;o
falou de forma vaga e imprecisa que haveria remotas, por&eacute;m consistentes
possibilidades, de eu o grande N&oacute;ico L&uacute;fico ser o divino
imperioso mestre dos meritosos alunos da Universidade Camponense.</B>

<P><B>Fiquei bastante interessado pois poderia ser mais algum capim que
entraria para a manjedoura do repasto meu e de minha amada idolatrada e
lisonjeada fam&iacute;lia.</B>

<P><B>Algumas d&uacute;vidas por&eacute;m assaltavam a ess&ecirc;ncia de
meu ser. Seria novamente uma falsa ilus&atilde;o? Recordava a frustrada
outra oportunidade que surgira, e que meu "grande amigo" Narcel Moco fizera
a gentileza de indicar outr&eacute;m quando Fumeg&atilde;o j&aacute; entabulava
negocia&ccedil;&otilde;es comigo. Soube atrav&eacute;s de outro (Mairo
L&iacute;ngua) que Moco indicara Led Duro. L&aacute; se tinha ido minha
primeira esperan&ccedil;a de molhar o p&atilde;o no molho.</B>

<P><B>Tempos depois Fumeg&atilde;o tornou a procurar me e comunicou que
estava tudo certo, esquecendo que j&aacute; tinha me preterido.</B>

<P><B>Recomendou que eu fosse ass&iacute;duo e assim n&atilde;o ocorreria
o que tinha acontecido com Led Duro que compareceu s&oacute; duas vezes
no semestre, sendo demitido e comprometendo suas futuras indica&ccedil;&otilde;es.
De pronto eu apresentei minhas in&uacute;meras vantagens sobre Duro, e
nas entrelinhas at&eacute; sobre ele pr&oacute;prio; entretanto, n&atilde;o
caberia entrar em atritos, conquanto pudesse eu auferir grossas vantagens
que ora se cristalizavam.</B>

<P><B>&Agrave; minha frente, de forma concreta, eu j&aacute; sentia a cosca
que aquele capim faria no meu bolso e em minhas m&atilde;os.</B>

<P><B><FONT COLOR="#800080"><FONT SIZE=+1>O sucesso</FONT></FONT></B>

<P><B>A contrata&ccedil;&atilde;o j&aacute; era passado, chegava minha
hora de plantar as sementes para depois receber o capim que tanto almejava.</B>

<P><B>Gago e Enxugay, mediante suas experi&ecirc;ncias, tentaram ensinar
o padre a rezar missa me fornecendo livros e dicas sobre a arte de reg&ecirc;ncia
aluniva. Os inferiores, ainda que tenham cinq&uuml;enta anos na atividade,
nada teriam a mostrar a um iluminado ap&oacute;s um dia da possibilidade
de contrata&ccedil;&atilde;o. Por&eacute;m, eu ainda n&atilde;o tinha um
dia e tenho que admitir que, mesmo que fosse s&oacute; para aumentar a
confian&ccedil;a, as dicas dadas serviam, em parte.</B>

<P><B>Ap&oacute;s um dia de aulas realmente eu j&aacute; era um veterano
melhor que aqueles que julgavam ajudar me jamais o seriam. Certamente o
primeiro dia j&aacute; me dava condi&ccedil;&otilde;es de olhar com desd&eacute;m
tanto para Enxugay quanto para Gago. Mas por amizade e educa&ccedil;&atilde;o
continuei aceitando e agradecendo as dicas que destes continuavam a brotar.</B>

<P><B>Passados poucos meses, Fumeg&atilde;o j&aacute; sentia a for&ccedil;a
do carv&atilde;o de pedra e tinha que usar toda sua diplomacia para evitar
que eu, o fen&ocirc;meno, fosse elevado &agrave; condi&ccedil;&atilde;o
de chefe de departamento. A consagra&ccedil;&atilde;o era inadi&aacute;vel.
Fumeg&atilde;o ainda tentava dissuadir a Mairo L&iacute;ngua e Enxugay
que era tudo g&ecirc;nero e eu n&atilde;o era t&atilde;o diferente de Led
Duro; que poderia ser demitido; que &agrave;s vezes se pensava estar bem
mas nem sempre isto correspondia &agrave; realidade; que os alunos eram
falsos, diziam algo na frente e por tr&aacute;s desciam o relho; finalmente,
que a diretora lhe confidenciara que eu n&atilde;o ia t&atilde;o bem assim,
que os alunos se queixavam.</B>

<P><B>Por&eacute;m, mesmo ante L&iacute;ngua e Enxugay, pessoas sem muitas
luzes mas com alguma picardia, ca&iacute;a em contradi&ccedil;&atilde;o,
narrando que tinha eu algum talento reconhecido pelos colegas, disc&iacute;pulos
e at&eacute; pela diretora, ou seja, por todos aqueles que segundo o pr&oacute;prio
me detratavam.</B>

<P><B>Vagamente e com os olhos emba&ccedil;ados, Fumeg&atilde;o tocou de
leve no fato da elei&ccedil;&atilde;o de departamento, deixando escapar
uma ponta de frustra&ccedil;&atilde;o pela minha indica&ccedil;&atilde;o
e sua n&atilde;o recondu&ccedil;&atilde;o aclamativa ao posto. Disse ent&atilde;o
que n&atilde;o queria, e ainda me salvara de ser colocado numa fria. Assim
falando afogou-se no &aacute;lcool ainda que Borge do Ganses Cacos tentasse
marota e inutilmente provoc&aacute;-lo falando sobre as ben&eacute;cias
e vantagens do cargo em quest&atilde;o. Fez o sil&ecirc;ncio, e neste a
confirma&ccedil;&atilde;o de tudo aquilo que os astros preconizavam: o
deus crescia e sua magnific&ecirc;ncia se afirmava mesmo entre c&atilde;es
infi&eacute;is.</B>

<P><B><FONT COLOR="#800080"><FONT SIZE=+1>A Conquista</FONT></FONT></B>

<P><B>Na tranq&uuml;ilidade do interior das salas de aulas, l&aacute; estava
eu, o centro universal da aten&ccedil;&atilde;o de meus disc&iacute;pulos,
quando notei aqueles dois olhos negros como noite de lua encoberta e com
estrelas apagadas, &uacute;midos como a relva ao sereno. Senti um leve
tremor que me entrecortou da nuca at&eacute; os pa&iacute;ses baixos. O
que havia ocorrido? Qual sentimento f&uacute;lgido do negro lado de minha
ess&ecirc;ncia masculina animal se manifestara? Fitei mesmo falando, silenciosamente
aquele rostinho iluminado, os longos cabelos, as ma&ccedil;&atilde;s avermelhadas
e os seios bem formados levemente arredondados. Por um instante o mundo
afastou-se de mim e minha realidade restringiu-se a s&oacute; dois habitantes:
eu e ela. De s&uacute;bito, a raz&atilde;o retornou e aquele sorriso c&uacute;mplice
aflorou em seu rosto; parecia que meu momento de perdi&ccedil;&atilde;o
era transparente. A campainha tocou e eu tentava negar a mim mesmo o desconcerto
que passava pensando na minha amada Grisa, que roubara minha inoc&ecirc;ncia
mas me dera amor, cama, um filho e um lar. Quando ouvi aquele som angelical
que n&atilde;o conhecia chamando "professor", ao erguer meus maravilhosos
olhos azuis, ali estava ela mordiscando levemente o l&aacute;bio superior.
O arrepio retornava e rapidamente senti meu pau iniciar o processo de enrijecimento.
Entre tanta do&ccedil;ura esqueci Grisa e Luficozinho por instantes. Ela
falava, sorria maroto mostrando seus dentes alvos como marfim, propositadamente
debru&ccedil;ava-se para frente e a blusa frouxa me brindava com a vista
de seus maravilhosos seios. Encerrei o assunto recusando o convite para
tomar uma cerveja, pois tinha que pegar o &ocirc;nibus que me levaria a
Porto. Ela, sorrindo ainda, disse meio s&eacute;rio meio brincando: "hoje
foi s&oacute; nossa primeira conversa... na pr&oacute;xima n&atilde;o quero
nem aceito n&atilde;o... nem que tenhas que arrumar um lugar para ficar.
Eu sou Lana&iacute;na".</B>

<P><B>Que ousadia, pobre menina, t&atilde;o jovem e t&atilde;o tola. O
deus tremera mas n&atilde;o desabaria nunca; eu conhecia meu amor infindo
por Grisa, j&aacute; sabia h&aacute; muito que era um homem cobi&ccedil;ado
e n&atilde;o seria uma reles femeazinha jovem que conseguiria fazer com
que eu tra&iacute;sse os compromissos com minha idolatrada. Em sil&ecirc;ncio
o &ocirc;nibus percorria as v&aacute;rzeas escuras que pareciam levemente
angustiantes. Mesmo eu, o grande L&uacute;fico, pensava no que ocorrera
e n&atilde;o entendia o fato. Porto chegava. Os bra&ccedil;os quentes de
Grisa, aquela doce relaxante trepada. Mas olhos negros ainda brilhavam
na minha mente. Puxava a Grisa pro lado e outra bimbada. No dia seguinte,
conversei com amigo L&iacute;ngua e ele com seu tradicional descaramento
disse que eu deveria trair Grisa, comer Lana&iacute;na, perder o &ocirc;nibus
e passar a noite, n&atilde;o necessariamente nesta ordem, &eacute; claro.
Dizia que Grisa me incutira na cabe&ccedil;a que eu a amava e que excessos
de amor, fant&aacute;sticos, denotavam a falta de solidez no relacionamento
e fingimentos, meus e de minha amada, tudo era bobagem, eu devia era viver.
Que tolice, vai ver que ele pensava em sua rela&ccedil;&atilde;o manquitolante
com uma mulher opressora com contabilidades independentes. Com Grisa e
eu era diferente: comung&aacute;vamos tudo, at&eacute; o AVON, que agora
dava preju&iacute;zos, mas ainda renderia muito. L&iacute;ngua e Borge
n&atilde;o acreditavam que ainda poderia vir a pagar o meu doutorado na
Fran&ccedil;a, muito menos que renderia US$ 5.000 por m&ecirc;s. O Engomado
sim acreditava e ainda sugeria que eu poderia viver "momentos m&aacute;gicos"
em Paris. Semana seguinte e l&aacute; estava Lana&iacute;na: o doce frescor,
brilho e perfume de sempre, paparicada e amada por todos, mestres e colegas.
Mas eu sabia que naquele cora&ccedil;&atilde;ozinho s&oacute; um nome estava
impresso: o meu. Mas o cavalheirismo (segundo L&iacute;ngua, o medo de
ser rejeitado ou surrado por Grisa), e minha monogamia auto-imposta me
impediam de possu&iacute;-la.</B>

<P><B><FONT COLOR="#800080"><FONT SIZE=+1>A lasc&iacute;via e o Affair!</FONT></FONT></B>

<P><B>O tempo passava com inexor&aacute;vel continuidade e pouco a pouco
aqueles espinhos que perfuravam meu estado d'alma iam desaparecendo como
se fossem uma bruxaria "vudu" de filme americano de terceira. Minha vida
continuava sempre e cada vez mais como uma noite estrelada, sem sol mas
com a lua prestes a nascer. A lua nascia, Gago Gus trazia um desesperado
apelo da Universidade S&atilde;o Mucas para que eu, L&uacute;fico N&oacute;ico,
ministrasse a seus alunos uma disciplina, o deus cada vez mais popular
e com os tent&aacute;culos cada vez maiores. O reconhecimento cultural
j&aacute; me incomodava, faltava agora a Academia Brasileira de Qualquer
Coisa.</B>

<P><B>Com o final do semestre e o in&iacute;cio do meu segundo per&iacute;odo
"regensivo" julgava que Lana&iacute;na tivesse desistido de ter a suprema
felicidade de me amar ao menos uma vez. Talvez tivesse crescido e no maturar
se entendido a inoc&ecirc;ncia infantil de querer possuir aquilo que s&oacute;
&agrave; Grisa pertencia. Ledo engano: a tranq&uuml;ilidade daqueles dias
foram como a bonan&ccedil;a que antecede a tempestade, ou como diria um
companheiro que conhecera l&aacute; pros lados de Encruzilhada, um tal
de Camp&ocirc;nio Rude: "ia chov&ecirc; e trovej&aacute; mais do que pingo
de mijo de china fora de penico".</B>

<P><B>Ao cruzar o corredor, iniciava-se meu sublime e doce supl&iacute;cio.
L&aacute; estava a morena beleza da musa Lana&iacute;na. Novamente aquele
arrepio me recortava o baixo ventre. Eu me julgava imune.</B>

<P><B>- E da&iacute; Mestre..., vai come&ccedil;ar tudo de novo. - Vai
sim, menina linda (disse eu j&aacute; no resignado e sentindo que ela entendia
e gostava de todo o transtorno que me causava). Naquele momento as luzes
da cidade se apagaram, cobrindo tudo do mais completo breu. - "Mestre",
isto &eacute; comum aqui em Campoanc&atilde;; o problema &eacute; na transmiss&atilde;o,
a luz "num" volta mais. O senhor n&atilde;o jantou, n&eacute;... nem eu
n&atilde;o. Quem sabe vamos num bar aqui perto. L&aacute; tem luz de liquinho,
se por acaso a luz voltar, voltamos.</B>

<P><B>Boa id&eacute;ia, um gordo sempre quer comer algo (pensei c&aacute;
com meus bot&otilde;es). Mas &agrave;quela altura o que eu queria ensandecidamente
era mesmo beijar aqueles l&aacute;bios nos quais jurara jamais tocar. Grisa,
Luficozinho, etc, que se funchassem. Agora queria Lana&iacute;na de uma
forma insana. Depois seria depois.</B>

<P><B>O bar era um lugar id&iacute;lico: escurinho e &agrave; luz de velas,
no popular aconchegante. Lana&iacute;na sentou se a meu lado, "coxa com
coxa, olho com olho". N&atilde;o mais resisti: inclinei meu rosto e nossos
l&aacute;bios tocaram se com uma suavidade e leveza que nunca julguei pudesse
haver. A suavidade n&atilde;o retirou o ardor daquele momento, nem a leveza
o vigor da tes&atilde;o. Quando a raz&atilde;o voltou a meu ser j&aacute;
est&aacute;vamos em um quarto de motel e Lana&iacute;na num s&oacute; gesto
desnudava sua formosura diante de meus at&ocirc;nitos olhos. Como uma mulher
poderia ser t&atilde;o bela e "perfumenta", seu cheiro e gosto eram doces,
n&atilde;o como o salgado ocre das outras mulheres.</B>

<P><B>Confesso que me senti levemente acabrunhado: aquele doce perfume
misturado a meu forte odor m&aacute;sculo pronunciado por um leve cheiro
de asa. Mas Lana&iacute;na parecia ficar mais excitada. Completamente desnuda
atirou se &agrave; cama e eu a segui jogando me a seu lado. Ca&iacute;sse
em cima e ela poderia morrer.</B>

<P><B>Nos amamos daquela hora &agrave;s quatro da manh&atilde;. Nada diz&iacute;amos
um ao outro. S&oacute; nos beij&aacute;vamos entre os orgasmos. Naquele
perfume er&oacute;tico e l&aacute; estava eu a toc&aacute; la de forma
intensa como se a estivesse penetrando em toda a extens&atilde;o com a
for&ccedil;a de cem amantes e ao mesmo tempo toda suavidade do mundo: aquela
sensa&ccedil;&atilde;o de estar voando. Agora eu sabia o que era um amor
mu&ccedil;ulmano, "um orgasmo de mil anos": o que os mortais sentiam quando
violentavam uma deusa. Naquele momento eu n&atilde;o s&oacute; amara uma
delas como conhecera o que era uma mulher divina. Meu deus, o que estava
acontecendo? Como viveria doravante sem aquele ser t&atilde;o fr&aacute;gil,
doce e sexualmente t&atilde;o intenso? Naquela noite j&aacute; trans&aacute;ramos
mais de dez vezes e eu continuava a sentir tes&atilde;o e est&iacute;mulo;
certamente n&atilde;o era apenas mais um buraco e sim a hora em que o mundo
parou. Dois deuses se amaram. O Olimpo tremeu. O Deus maior um pouco gordo,
mas com a beleza de mil Ad&ocirc;nis, vivera sua maior prova&ccedil;&atilde;o:
amara e se saciara no corpo da mais bela jovem f&ecirc;mea e agora... O
que dizer &agrave; nobre Grisa, m&atilde;e delicada de minha linhagem,
objeto da minha adora&ccedil;&atilde;o?</B>

<P><B>Cansada, com o olhar long&iacute;nquo, Lana&iacute;na me disse: Nunca
pensei que o amor pudesse ser assim. Gostaria de n&atilde;o mais voltar,
mas o mundo t&aacute; l&aacute; fora. Vou te levar a Porto, sen&atilde;o
quero ficar pra sempre contigo e, j&aacute; sei, n&atilde;o me queres assim.</B>

<P><B>Miss&atilde;o cumprida. Agora, o retorno silencioso ao lado de t&atilde;o
jovem deusa era quase t&atilde;o boa quanto eu. Mas se Grisa descobrir
sou um homem morto ou capado. Talvez enforcado nas tripas de L&iacute;ngua
a quem ela chama de Iago. Por&eacute;m que valeu a pena, ah, isso valeu.
Queria gritar como um menino. A noite, l&aacute; fora, era de lua estrelada
quase t&atilde;o quente e brilhante quanto o dia; de instante em instante
Lana&iacute;na acariciava meus maltratados felizes pa&iacute;ses baixos.</B>

<P><B>"?E ahora, cumpadre, que hacer?" Martelava minha cabe&ccedil;a a
linguagem de M&aacute;rio Moreno (Cantinflas). O carro andava ligeiro na
estrada deserta. Lulufo, chegando eu te levo em casa e vou dormir no ap&ecirc;
de minha prima. Tenho a chave.</B>

<P><B>Retornando a meu mundo, eu estava feliz mas machucado por muitas
coisas. Minha vida n&atilde;o seria a mesma, a lembran&ccedil;a daquela
suave frag&acirc;ncia do corpo de Lana&iacute;na ainda hoje sinto.</B>

<P><B>Chegando &agrave; casa, n&atilde;o sabia o que dizer. L&aacute; estava
Grisa, transvertida em drag&atilde;o soltando fogo pelas ventas Fifo, por
que t&atilde;o tarde?</B>

<P><B>&Eacute; que o &ocirc;nibus estragou e n&oacute;s ficamos esperando
socorro no frio e em p&eacute;. Estou morto. Vou tomar um banho quente
e dormir. No banho ainda vi minhas partes &iacute;ntimas avermelhadas pelo
esfor&ccedil;o e marcadas pelas entranhas de minha amada Lana&iacute;na.</B>

<P><B>Ningu&eacute;m jamais saberia do sucedido nem eu voltaria a ter ou
ver a morena beleza da musa Lana&iacute;na. Na outra semana eu sa&iacute;a
da Faculdade. Os recados chegaram muitas vezes, mas eu sofri em sil&ecirc;ncio
meu caso de amor.</B>

<P><B><FONT COLOR="#800080"><FONT SIZE=+1>O Avon</FONT></FONT></B>

<P><B>Muitos meses se passaram e, a esta altura, L&iacute;ngua j&aacute;
n&atilde;o mais falava, discursava, numa raivosa prega&ccedil;&atilde;o,
como se fosse o pastor louco que prega na Rua da Praia: N&atilde;o acredito,
(berrava insandecido como se fosse um terneiro desmamado) paraste de dar
aulas pra poder pagar as contas daquela pr&oacute;diga (eu enxergava o
Iago do Otelo, s&oacute; n&atilde;o calava a boca dele a tapas porque ainda
o julgava meu amigo). Bota a cuidar da casa, ela nunca vai ser promotora
do Avon. &Ocirc;, L&iacute;ngua, faz favor de respeitar a esposa do nosso
companheiro ele a ama assim, mesmo que ela seja meio tonta completava Borge
&agrave; ensaiada com seu sorriso safado. Ilsquesita apoiava os detratores
n&atilde;o por maldade, de simpl&oacute;ria, ou cobi&ccedil;a a minha bela
estampa, certamente.</B>

<P><B>Calem a boca, seus Iagos. A feminista de araque tamb&eacute;m. Se
eu fiz um acordo para pegar o 13&ordm; das Faculdades voc&ecirc;s nada
tem a ver com isso. Admira muito a zinha a&iacute;, que se julga feminista,
querer sugerir que eu ponha a minha mulher a cuidar da casa, do filho,
lavar fralda. Se eu pago creche e compro fraldas descart&aacute;veis &eacute;
porque eu quero e posso. Se do Avon s&oacute; entram contas, ela vai ser
promotora sim. N&atilde;o foi agora, mas um dia vai. Eu a ap&oacute;io
em tudo e ponto. Mesmo sem dar a &ecirc;nfase do pastor louco, o L&iacute;ngua
(Iago Mor) ainda tentou replicar. Soltei um "grunfe", franzi a testa e
os detratores se intimidaram. Calaram a boca. Foram fazer fofocas de outro
Cristo menor, mas isto j&aacute; &eacute; outra est&oacute;ria.</B>

<P>
<HR WIDTH="100%">

<P><B><I>"Se a lenda for maior que a hist&oacute;ria real, esque&ccedil;a-se
a hist&oacute;ria e imprima-se a lenda"</I> - L&uacute;fico.</B>

<P><B><I>"O maior amor &eacute; aquele que sonhamos"</I> - Mairo L&iacute;ngua.</B>

<P><B><I>"Nenhuma mulher &eacute; mais compreensiva que a mesa de um bar.
Nada supera, em gosto, a cerveja"</I></B>
<BR><B>- Enxugay.</B>

<P><B><I>"A galinha alheia sempre &eacute; mais gorda e tem o caldo mais
gostoso"</I> - Camp&ocirc;nio Rude.</B>

<P><B>"<I>Nem o primeiro nem o &uacute;ltimo, um deles"</I> - Mar&ccedil;o
Fumeg&atilde;o</B>

<P><B><I>"A reg&ecirc;ncia de car&aacute;ter cient&iacute;fico, filos&oacute;fico,
cultural, leva em seu leito o fasc&iacute;nio da sedu&ccedil;&atilde;o,
da tes&atilde;o e de uma penetra&ccedil;&atilde;o &uacute;mida e vigorosa
na vagina de uma jovem f&ecirc;mea."</I> - Mairo L&iacute;ngua</B>

<P>
<HR WIDTH="100%">
<CENTER></CENTER>

<CENTER><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></CENTER>

</BODY>
</HTML>
