<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<UL>
<UL>
<UL><FONT COLOR="#000000">Em abril de 1996, meu amigo Fernando Sch&uuml;ler,
ent&atilde;o trabalhando no Minist&eacute;rio da Cultura, publicou na Zero
Hora um artigo intitulado "Uma id&eacute;ia para Porto Alegre", em que
apontava dados positivos da Lei Rouanet e terminava perguntando, como provoca&ccedil;&atilde;o:
por que Porto Alegre ainda n&atilde;o tem a sua lei de incentivos fiscais?
Em poucos dias, escrevi uma resposta, tentando criar uma pol&ecirc;mica
que, aparentemente, qualquer jornal teria interesse em encampar. Depois
de uma semana, fiquei sabendo que a Zero Hora toparia publicar o meu texto,
desde que fossem retiradas as refer&ecirc;ncias diretas ao artigo do Fernando.
Achei estranh&iacute;ssimo, mas ainda assim refiz o texto e encaminhei-o
&agrave; augusta reda&ccedil;&atilde;o de ZH no dia seguinte. Nunca mais
soube not&iacute;cias. Meu texto n&atilde;o foi publicado. A pol&ecirc;mica
se perdeu.</FONT></UL>
</UL>
</UL>

<UL>
<UL>
<UL><FONT COLOR="#000000">Agora que o show do Pavarotti-Roberto Carlos
trouxe &agrave; pauta a Lei de Incentivo Estadual (veja o artigo do Alvaro
<B><A HREF="parceria.htm">INCENTIVOS E PARCERIAS</A></B>), acho que talvez
seja o momento de abrir uma nova s&eacute;rie no N&atilde;o: </FONT><B><FONT COLOR="#FF00FF">TEXTOS
REJEITADOS PELA ZERO HORA</FONT><FONT COLOR="#000000"> </FONT></B><FONT COLOR="#000000">Podia
come&ccedil;ar com esse, que vai exatamente como foi escrito: com dados
de dois anos atr&aacute;s, mas, acredito, ainda bastante atual.</FONT></UL>
</UL>
</UL>

<HR WIDTH="100%">
<CENTER><FONT COLOR="#000000"></FONT></CENTER>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+3>UMA BOA ID&Eacute;IA DE
PORTO ALEGRE</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+1>&nbsp;</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+1>por Giba Assis Brasil</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+1>&nbsp;</FONT></FONT></B></CENTER>
<FONT COLOR="#000000">&nbsp;</FONT>
<BR><FONT COLOR="#000000">Passados menos de quatro anos do lament&aacute;vel
epis&oacute;dio Collor-Ipojuca, poucos ainda discordam da necessidade de
a cultura ser apoiada pela sociedade. Discursos demag&oacute;gicos como
o de que "num pa&iacute;s de miser&aacute;veis e analfabetos, cultura &eacute;
luxo dispens&aacute;vel" t&ecirc;m sido substitu&iacute;dos pelo mais civilizado
conceito do "papel estrat&eacute;gico da cultura na gera&ccedil;&atilde;o
de servi&ccedil;os, postos de trabalho e ofertas tur&iacute;sticas" - mais
raramente na constata&ccedil;&atilde;o de que sermos um pa&iacute;s de
miser&aacute;veis e analfabetos &eacute; tamb&eacute;m um fato cultural
(mas isso j&aacute; &eacute; outra hist&oacute;ria). A quest&atilde;o &eacute;:
em que termos o Estado deve intervir na produ&ccedil;&atilde;o cultural?</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">O discurso oficial, assumido pelo Minist&eacute;rio
da Cultura (MinC) e por boa parte da imprensa, tem sido o de que existem
duas formas opostas de incentivo &agrave; cultura: o "investimento p&uacute;blico
direto", burocr&aacute;tico, centralizador, simbolizado pela extinta Embrafilme,
em que &eacute; o Estado quem escolhe os projetos a serem financiados;
e o sistema de incentivos fiscais, moderno, profissional, exemplificado
pela Lei Rouanet e assemelhadas, em que os projetos viabilizam-se por decis&atilde;o
do Mercado, atrav&eacute;s de parcerias com a iniciativa privada, gerando
o que os t&eacute;cnicos do MinC chamam de "seed money" ou "recurso que
se investe e que tem a capacidade de gerar mais recursos". O racioc&iacute;nio,
embora atraente, &eacute; falacioso.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Em primeiro lugar, &eacute; bom lembrar que, nos
dois casos, o dinheiro que paga a produ&ccedil;&atilde;o cultural &eacute;
o mesmo: dinheiro p&uacute;blico, nosso dinheiro. Em segundo lugar, nem
Estado nem Mercado existem como consci&ecirc;ncia, logo n&atilde;o "escolhem"
ou "decidem" coisa alguma. Num sistema ou no outro, quem assume a fun&ccedil;&atilde;o
de separar o joio do trigo (ou o que se sup&otilde;e sejam o joio e o trigo)
&eacute; um pequeno grupo de indiv&iacute;duos: funcion&aacute;rios em
cargo de decis&atilde;o, empres&aacute;rios com or&ccedil;amentos adequados.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Ora, sabemos todos que as decis&otilde;es "dos"
organismos centralizados, especialmente no Brasil, t&ecirc;m sido historicamente
desastrosas, gerando favorecimentos pessoais, barrando a pluralidade e
ampliando a apropria&ccedil;&atilde;o do P&uacute;blico por interesses
privados.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">O que o discurso oficial omite, mas que j&aacute;
come&ccedil;a a ser discutido publicamente, &eacute; que as tais leis de
incentivo fiscal, por outros meios, geram distor&ccedil;&otilde;es bastante
semelhantes. Tomem-se por exemplo os dados contidos na mat&eacute;ria da
Folha de S&atilde;o Paulo do dia 2 de mar&ccedil;o, com o t&iacute;tulo
LEI ROUANET FAVORECE A CONCENTRA&Ccedil;&Atilde;O DE INCENTIVOS: 54% de
todos os patroc&iacute;nios gerados pela Lei Rouanet em 1995 beneficiaram
apenas 10 grandes projetos; desses, s&oacute; 2 significam a cria&ccedil;&atilde;o
de novos "produtos" culturais (2 filmes de longa-metragem), enquanto 3
s&atilde;o eventos que contemplam a divulga&ccedil;&atilde;o de produtos
j&aacute; existentes (festivais, mostras) e nada menos que 5 tratam da
constru&ccedil;&atilde;o ou reforma de pr&eacute;dios que supostamente
se tornar&atilde;o centros culturais privados.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Nada contra os centros culturais privados, viva
a divulga&ccedil;&atilde;o de produtos culturais! Mas uma cultura realmente
viva deve ou n&atilde;o guardar um espa&ccedil;o um pouquinho maior para
o novo? E quem garante que os tais pr&eacute;dios n&atilde;o v&atilde;o
se tornar a m&eacute;dio prazo centros de encontros empresariais com pouqu&iacute;ssima
rela&ccedil;&atilde;o com a cultura?</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Mas o mais preocupante &eacute; que, daqueles
10 grandes projetos, 6 s&atilde;o de auto-aplica&ccedil;&atilde;o de incentivos
fiscais. Ou seja: o Banco Tal deixa de pagar imposto para investir (em
cultura) no Instituto Cultural Tal, mantido e administrado pelo pr&oacute;prio
banco. E o produtor cultural independente, como &eacute; que fica nessa
"parceria" de cartas marcadas? &Eacute; isso que o MinC chama de "seed
money"? Pra quem n&atilde;o sabe, "seed" em ingl&ecirc;s &eacute; semente,
mas "to go to seed", na g&iacute;ria norte-americana, significa simplesmente
"ir &agrave; fal&ecirc;ncia".</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Porto Alegre n&atilde;o est&aacute; alheia a esta
discuss&atilde;o, mas tem uma resposta diferente. Cinco anos atr&aacute;s,
a id&eacute;ia era criar, tamb&eacute;m aqui, uma lei municipal de incentivos
fiscais. Mas uma ampla negocia&ccedil;&atilde;o iniciada pelo ent&atilde;o
vice-prefeito Tarso Genro, e envolvendo executivo, legislativo, entidades
culturais e comunit&aacute;rias, terminou resultando na cria&ccedil;&atilde;o
do Fumproarte - Fundo de Apoio &agrave; Produ&ccedil;&atilde;o Cultural
e Art&iacute;stica de Porto Alegre.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Ao inv&eacute;s de centralizar o processo de decis&atilde;o
"no Estado" ou transferi-lo "para o Mercado", optou-se por um terceiro
sistema, estruturalmente semelhante ao Or&ccedil;amento Participativo:
investimento direto, mas com decis&atilde;o compartilhada entre Estado
e comunidade, e com participa&ccedil;&atilde;o amplamente majorit&aacute;ria
da comunidade. No Fumproarte, como no Or&ccedil;amento Participativo e
em outras inst&acirc;ncias (inclusive a rec&eacute;m-criada Confer&ecirc;ncia
Municipal de Cultura), Porto Alegre d&aacute; a sua resposta (cultural!)
aos desafios para a constru&ccedil;&atilde;o da democracia do terceiro
mil&ecirc;nio: desprivatiza&ccedil;&atilde;o do Estado, consolida&ccedil;&atilde;o
de mecanismos de participa&ccedil;&atilde;o direta, cria&ccedil;&atilde;o
de espa&ccedil;os p&uacute;blicos n&atilde;o-estatais.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">A lei que criou o Fumproarte foi aprovada na C&acirc;mara
em setembro de 1993, e o primeiro edital foi aberto em mar&ccedil;o de
1994. Nesses dois anos, foram viabilizados 54 projetos: 15 CDs (sendo 10
com shows de lan&ccedil;amento), 7 livros, 9 espet&aacute;culos de teatro,
3 de dan&ccedil;a e 2 de m&uacute;sica, 4 s&eacute;ries de oficinas, 4
exposi&ccedil;&otilde;es de arte e 1 de acervo hist&oacute;rico, 1 v&iacute;deo,
1 song-book, 1 semin&aacute;rio internacional de m&uacute;sica, 3 filmes
de curta e 3 de m&eacute;dia metragem.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Segundo o discurso oficial, tudo isso &eacute;
"efetivamente muito pequeno para uma cidade do tamanho e da riqueza cultural
de Porto Alegre". Talvez seja. Conforme dados publicados na Zero Hora de
16 de abril &uacute;ltimo, a Lei Rouanet em 1995 teria aplicado R$ 20 milh&otilde;es,
25 vezes mais que os R$ 800 mil destinados ao Fumproarte em 1996. Mas a
popula&ccedil;&atilde;o atingida pela Lei Rouanet (a do pa&iacute;s) &eacute;
100 vezes maior que a de Porto Alegre. Logo, por simples regra de tr&ecirc;s,
chegamos &agrave; conclus&atilde;o de que o Fumproarte &eacute; 4 vezes
maior que a Lei Rouanet. Isso comparando as popula&ccedil;&otilde;es, n&atilde;o
os or&ccedil;amentos da Uni&atilde;o e do Munic&iacute;pio, o que daria
ainda maior vantagem ao Fundo portoalegrense. E sem considerar que os recursos
do Fumproarte s&atilde;o integral e efetivamente aplicados em projetos
culturais, enquanto a Lei Rouanet lida com intermedi&aacute;rios, que ficam
com no m&iacute;nimo 15% dos recursos contabilizados.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">E h&aacute; ainda o custo de m&iacute;dia: mat&eacute;ria
da Folha de S&atilde;o Paulo de 25 de abril com o t&iacute;tulo TEATRO
ADERE AO MARKETING E OR&Ccedil;AMENTOS EXPLODEM chama aten&ccedil;&atilde;o
para um novo fen&ocirc;meno: "Entrada de patrocinadores e concorr&ecirc;ncia
com op&ccedil;&otilde;es de lazer fazem produtores teatrais gastarem mais
com propaganda". Como exemplos, o espet&aacute;culo "P&eacute;rola", que
custou R$ 710 mil (sendo 510 mil em m&iacute;dia), e "A Quarta esta&ccedil;&atilde;o",
com or&ccedil;amento de R$ 600 mil (400 mil para a m&iacute;dia). A Folha
conclui que a responsabilidade &eacute; das "leis de incentivo": "As empresas
que entram com recursos valorizam muito o plano de divulga&ccedil;&atilde;o
do produto cultural que v&atilde;o patrocinar. Em alguns casos, bancam
exclusivamente a m&iacute;dia."</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">N&atilde;o vamos negar que o fen&ocirc;meno, independentemente
de aumentar o faturamento da Rede Globo e da pr&oacute;pria Folha com dinheiro
p&uacute;blico, tenha alguns aspectos positivos. Mas, desculpem, n&atilde;o
tem nada a ver com cultura, ou ao menos com o conceito de cultura que justifica
as leis de incentivo, e a pr&oacute;pria exist&ecirc;ncia de um minist&eacute;rio.
Quem pergunta por que Porto Alegre ainda n&atilde;o tem a sua lei de incentivos
fiscais &agrave; cultura talvez deva ser questionado pelo outro lado: por
que o MinC ainda n&atilde;o tem um verdadeiro fundo de apoio &agrave; produ&ccedil;&atilde;o
cultural?</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Giba Assis Brasil</FONT>
<BR><FONT COLOR="#000000">maio de 1996</FONT>
<BR><FONT COLOR="#000000">&nbsp;</FONT>
<CENTER><FONT COLOR="#000000"></FONT></CENTER>

<CENTER><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></CENTER>

</BODY>
</HTML>
