<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>O CAGALHAO</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+3>O CAGALH&Atilde;O</FONT></FONT></B></CENTER>
<FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">E para quem n&atilde;o est&aacute; com &oacute;dio
de nada nem de ningu&eacute;m, muito pelo contr&aacute;rio, o N&Atilde;O
tem uma se&ccedil;&atilde;o especial de benedic&ecirc;ncias, delicadezas
e momentos lindos. Pra essas pessoas, pra n&oacute;s, pra voc&ecirc;s,
O CAGALH&Atilde;O veio pra ficar, O CAGALH&Atilde;O est&aacute; com tudo
e n&atilde;o est&aacute; prosa e O CAGALH&Atilde;O n&atilde;o &eacute;
apenas uma moda passageira. Nesta se&ccedil;&atilde;o estaremos abertos
para quem quiser elogiar o penteado ou a gravata ou o h&aacute;lito do
governador Ant&ocirc;nio Brito, o estilo corajoso do jornalista Jos&eacute;
Barrionuevo, a intelig&ecirc;ncia do Rog&eacute;rio Mendelski, a arg&uacute;cia
econ&ocirc;mica do Gilberto Sim&otilde;es Pires e outros aspectos agrad&aacute;veis
da vida cotidiana, que talvez n&oacute;s ainda n&atilde;o tenhamos percebido.</FONT><FONT COLOR="#000000"></FONT>

<P><B><FONT COLOR="#000000">TROF&Eacute;U ALEXANDRE GARCIA</FONT></B><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">E para provar que O CAGALH&Atilde;O n&atilde;o
&eacute; apenas um rostinho bonito na multid&atilde;o, estaremos oferecendo
mensalmente o TROF&Eacute;U ALEXANDRE GARCIA DE JORNALISMO A FAVOR, uma
homenagem simult&acirc;nea a nosso mestre, que em 25 anos no ar conseguiu
a proeza de ser incansavelmente a favor de todos os governos, de todos
os minist&eacute;rios e de todos os planos econ&ocirc;micos, e tamb&eacute;m
a todos os seus seguidores que, como n&oacute;s, em meio ao caos e &agrave;
desordem sempre encontram uma maneira de fazer valer o seu toco no fim
do m&ecirc;s.</FONT>
<BR><FONT COLOR="#000000"></FONT>&nbsp;
<TABLE>
<TR>
<TD><A HREF="mailto:caga@nao-til.com.br"><IMG SRC="botao-az.gif" BORDER=0 HEIGHT=28 WIDTH=31></A></TD>

<TD><FONT COLOR="#000000">ELOGIE, PUXE O SACO, COMETA UM MOMENTO LINDO</FONT></TD>
</TR>

<TR>
<TD><A HREF="mailto:trofeuag@nao-til.com.br"><IMG SRC="botao-az.gif" BORDER=0 HEIGHT=28 WIDTH=31></A></TD>

<TD><FONT COLOR="#000000">VOTE PARA O TROF&Eacute;U ALEXANDRE GARCIA (tem
que justificar)</FONT></TD>
</TR>

<TR>
<TD><A HREF="ag-abril.htm"><IMG SRC="botao-az.gif" BORDER=0 HEIGHT=28 WIDTH=31></A></TD>

<TD><FONT COLOR="#000000">VEJA O VENCEDOR DO M&Ecirc;S DE ABRIL</FONT></TD>
</TR>

<TR>
<TD><A HREF="cartcaga.htm"><IMG SRC="botao-az.gif" BORDER=0 HEIGHT=28 WIDTH=31></A></TD>

<TD><FONT COLOR="#000000">LEIAS AS &Uacute;LTIMAS CAGALHONICES DO LEITORES</FONT></TD>
</TR>
</TABLE>
<FONT COLOR="#000000">&nbsp;</FONT>
<CENTER><FONT COLOR="#000000"></FONT></CENTER>

<CENTER><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=28 WIDTH=31></A></CENTER>
<FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">&nbsp;</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">&nbsp;</FONT>
</BODY>
</HTML>
