<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+3>COL&Eacute;GIO</FONT></FONT></B></CENTER>

<CENTER><B><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></B></CENTER>

<CENTER><B><I><FONT COLOR="#FF00FF">por Tom&aacute;s Creus</FONT></I></B></CENTER>

<CENTER><FONT COLOR="#000000">&nbsp;</FONT></CENTER>

<UL>
<UL>
<UL>
<UL><FONT COLOR="#000000">"Professora Beatriz Junqueira Santos (...) teria
denunciado que menina de 12 anos vendia crack."</FONT>
<BR><FONT COLOR="#000000">- Correio do Povo, 10/04/98</FONT>
<BR><FONT COLOR="#000000">&nbsp;</FONT>
<BR><FONT COLOR="#000000">"Aumenta n&uacute;mero de menores envolvidos
com tr&aacute;fico nas escolas."</FONT>
<BR><FONT COLOR="#000000">- Folha de S&atilde;o Paulo, 11/04/98</FONT></UL>
</UL>
</UL>
</UL>
<B><FONT COLOR="#FF00FF">&nbsp;</FONT></B>
<BR><B><FONT COLOR="#FF00FF">Primeiro dia</FONT></B><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Nos mudamos ontem. O lugar ainda est&aacute; meio
vazio, espero que logo venha mais gente. Na rua n&atilde;o tem muita sujeira,
ao menos n&atilde;o tanta quanto tinha no lugar anterior, mas a m&atilde;e
encontrou um rato na cozinha no outro dia. Na casa anterior tamb&eacute;m
tinha ratos, e at&eacute; baratas, e a m&atilde;e nem ligava. Mas desta
vez ela ficou preocupada. Ela disse que n&atilde;o gostou do jeito que
aquele rato olhou pra ela.</FONT><FONT COLOR="#000000"></FONT>

<P><B><FONT COLOR="#FF00FF">Segundo dia</FONT></B><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">O col&eacute;gio novo &eacute; legal. A turma
&eacute; bagunceira e todo mundo est&aacute; sempre gritando. J&aacute;
fiz duas novas amigas, Roberta e Marilu. A Marilu me ensinou a arrotar
bem alto e a grudar o chiclete nas cadeiras dos outros colegas.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Tivemos aula de matem&aacute;tica e portugu&ecirc;s.
A professora de portugu&ecirc;s &eacute; meio boba, mas at&eacute; que
gostei dela. Ela disse que &eacute; s&oacute; atrav&eacute;s do estudo
que sairemos de nossa condi&ccedil;&atilde;o subprolet&aacute;ria.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">No recreio, a Marilu sumiu. Disse que tinha uns
neg&oacute;cios pra fazer.</FONT><FONT COLOR="#000000"></FONT>

<P><B><FONT COLOR="#FF00FF">Quarto dia</FONT></B><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Perguntei pra m&atilde;e o que significava condi&ccedil;&atilde;o
subprolet&aacute;ria. Ela disse que devia ser coisa de pol&iacute;tico.
Eu perguntei como assim. P&aacute;ra de pensar em bobagem e vai estudar
pra ser algu&eacute;m na vida, ela gritou.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">No col&eacute;gio, as aulas est&atilde;o cada
vez mais chatas. Antes eu tinha achado a professora de portugu&ecirc;s
boba, mas agora ela &eacute; a &uacute;nica professora que eu gosto um
pouco, &eacute; a &uacute;nica que parece um pouco interessada no que faz.
Ela gostou da reda&ccedil;&atilde;o que eu escrevi sobre minhas f&eacute;rias.
Ela disse que eu tenho um &oacute;timo vocabul&aacute;rio para uma menina
da minha idade, ainda mais dadas as circunst&acirc;ncias. Perguntei o que
eram circunst&acirc;ncias. Ela riu e disse que s&atilde;o as coisas que
est&atilde;o ao redor da gente.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">No recreio, peguei a Marilu saindo do col&eacute;gio,
que era proibido. Pedi para ir com ela. Ela disse que n&atilde;o podia.
Fiz que voltava para dentro, mas depois fiquei na porta de entrada, espiando.
Ela foi at&eacute; a esquina, falar com uns caras mais velhos. Eles entregaram
um pacote pra ela.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Quando ela voltou perguntei o que tinha no pacote.
Ela primeiro se fez de boba, que pacote? Mas a&iacute; logo viu que eu
n&atilde;o tava pra brincadeira, e disse, &eacute; um neg&oacute;cio para
fumar. Eu tamb&eacute;m quero, falei. Ela disse que eu era muito nova.
Eu sou s&oacute; dois anos mais nova que voc&ecirc;, eu falei, porque ela
tinha rodado dois anos. E depois, eu disse, eu j&aacute; fumei. Contei
pra ela que eu roubava cigarros do pai, quando ele ainda tava com a m&atilde;e.
Ela disse que n&atilde;o era cigarro comum, e al&eacute;m disso tinha que
pagar, e eu n&atilde;o devia ter dinheiro. Quanto &eacute;, perguntei.
Dez pilas, ela disse.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">A professora de portugu&ecirc;s disse pra gente
fazer sil&ecirc;ncio e perguntou onde a Marilu tinha ido no recreio. Ela
disse que tinha ido comprar umas balas. A professora ficou olhando, com
cara de desconfiada. Ela n&atilde;o &eacute; boba nada.</FONT><FONT COLOR="#000000"></FONT>

<P><B><FONT COLOR="#FF00FF">S&eacute;timo dia</FONT></B><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Aproveitei que era fim de m&ecirc;s e pedi dez
pilas pra m&atilde;e, disse que era pra comprar material. A m&atilde;e
perguntou, que material, voc&ecirc; j&aacute; tem caderno e tudo. Eu disse
que era um material especial, para a aula de ci&ecirc;ncias, a gente ia
fazer uma experi&ecirc;ncia. A m&atilde;e reclamou um pouco, mas depois
deu o dinheiro. O rato apareceu de novo, bom, acho que era o mesmo. Eu
disse pra m&atilde;e que os ratos transmitem muitas doen&ccedil;as, a professora
de ci&ecirc;ncias mesmo que explicou. A m&atilde;e perguntou se a experi&ecirc;ncia
que a gente ia fazer tinha que ver com ratos. Eu disse que sim.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">No col&eacute;gio, a professora de portugu&ecirc;s
pediu pra falar com a Marilu depois da aula. N&atilde;o sei bem por qu&ecirc;,
mas deu uma confus&atilde;o. Levaram a Marilu pra sala do diretor. Eu s&oacute;
ouvi a Marilu gritando, eu n&atilde;o fiz nada, n&atilde;o sei de nada.
E no fim n&atilde;o tive tempo de dar os dez pilas pra ela.</FONT><FONT COLOR="#000000"></FONT>

<P><B><FONT COLOR="#FF00FF">Oitavo dia</FONT></B><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">A Marilu n&atilde;o veio na aula hoje. Depois
fiquei sabendo que foi suspensa. Alguns colegas comentaram baixinho um
monte de hist&oacute;rias diferentes, mas acho que ningu&eacute;m sabe
a verdade. A professora de portugu&ecirc;s n&atilde;o disse nada, mas parecia
preocupada. No recreio, eu vi aqueles dois caras que tinham falado com
a Marilu rondando o pr&eacute;dio.</FONT><FONT COLOR="#000000"></FONT>

<P><B><FONT COLOR="#FF00FF">D&eacute;cimo-segundo dia</FONT></B><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">A professora de portugu&ecirc;s falou um monte
hoje. Ela disse pra gente n&atilde;o desistir nunca do estudo, por mais
complicadas que pare&ccedil;am as coisas. Disse que a gente n&atilde;o
deve sucumbir &agrave;s for&ccedil;as do determinismo, e que apesar de
ser dif&iacute;cil quando tudo o que se tem ao redor &eacute; mis&eacute;ria
e desgra&ccedil;a, &eacute; preciso procurar seguir os bons exemplos. Ela
mandou a gente escrever uma reda&ccedil;&atilde;o sobre o bem e o mal.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Quando sa&iacute; do col&eacute;gio, vi aqueles
dois caras entrando.</FONT><FONT COLOR="#000000"></FONT>

<P><B><FONT COLOR="#FF00FF">D&eacute;cimo-terceiro dia</FONT></B><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">A m&atilde;e me mostrou a pia, cheia de sangue.
Matei o rato, ela disse. Eu disse que aquilo era anti-ecol&oacute;gico,
que a professora falou que todos os animais, por menores e mais feios que
sejam, precisam viver para a cadeia alimentar se completar. A m&atilde;e
disse, que raio de escola &eacute; essa que um dia dizem uma coisa e outro
dia outra.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">No col&eacute;gio, a Marilu voltou. Eu disse pra
ela que tinha os dez pilas. Ela disse que ia me conseguir os cigarros especiais,
mas s&oacute; na outra semana, que agora a situa&ccedil;&atilde;o tinha
se complicado um pouco. Eu perguntei se era por causa das for&ccedil;as
do determinismo. Ela fez uma cara de espanto que s&oacute; vendo.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Tivemos duas aulas de geografia, e nenhuma de
portugu&ecirc;s. Perguntei para o professor de geografia se a professora
de portugu&ecirc;s estava doente. Ele disse que estava. Espero que ela
fique bem, eu disse. Eu tamb&eacute;m, ele disse, e depois repetiu, eu
tamb&eacute;m. Mas ele olhava pela janela, e eu vi que estava olhando para
o c&eacute;u.</FONT>
<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=28 WIDTH=31></A></CENTER>

</BODY>
</HTML>
