<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO-54: EDITORIAL</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+3>EDITORIAL</FONT></FONT></B></CENTER>

<CENTER></CENTER>
<B>&nbsp;</B>

<P><B>Entre as muitas mensagens pessoais que eu recebi logo ap&oacute;s
ter informado os amigos, conhecidos e contatos que o N&atilde;o 53 estava
no ar, uma me tocou particularmente. Era da Beta Timm, e acho que ela n&atilde;o
se importa se eu publicar um trecho:</B>

<P><B>"Adorei receber um e-mail teu, (...) mesmo que tenha tido por mote
uma palavra que h&aacute; algumas d&eacute;cadas venho olhando com certo
distanciamento - o 'n&atilde;o'. Coisa de hippie velha, que trope&ccedil;ou
no trotskismo na luta contra a ditadura mas n&atilde;o resistiu e acabou
voltando &agrave; velha e boa id&eacute;ia da paz e do amor. Achei interessante
a revista de voc&ecirc;s. Podia ter um pouco mais de jornalismo e umas
mo&ccedil;as menos amargas, n&eacute;? (...) Do fundo do cora&ccedil;&atilde;o
te desejo muito 'sim' em 98."</B>
<BR><B>&nbsp;</B>
<BR><B>Fiquei t&atilde;o chateado que tive que voltar &agrave;s origens,
repensar como &eacute; que isso tudo tinha acontecido, e terminei escrevendo
pra ela um texto que bem pode ser usado como base pra este editorial. (Claro
que ele vai come&ccedil;ar por uma retrospectiva hist&oacute;rica, mas
eu juro que &eacute; a &uacute;ltima que eu fa&ccedil;o neste s&eacute;culo.)
Pois era mais ou menos assim.</B>

<P><B>Tamb&eacute;m me considero um hippie velho e - pior! - tardio. Em
compensa&ccedil;&atilde;o, nunca fui trotskista: na &eacute;poca do movimento
estudantil, eu me dizia anarco-trotskista, mas era s&oacute; pra irritar
os anarquistas e os trotskistas ao mesmo tempo.</B>

<P><B>O N&atilde;o original foi uma experi&ecirc;ncia muito interessante
e enriquecedora pra mim e, acho, pra todo mundo envolvido nele, entre 1975
e 1983. Na verdade, no come&ccedil;o o nome era outro, ou eram outros:
quando eu editava se chamava IMPRESS&Atilde;O, quando o Heron Heinz editava
era EX-CALADO, quando o Ricardo Cordeiro editava era BAGA&Ccedil;O. A fun&ccedil;&atilde;o
do editor era apenas juntar as colabora&ccedil;&otilde;es dos outros (escritas
a m&atilde;o, em p&aacute;ginas de caderno), grampear e fazer circular
de m&atilde;o em m&atilde;o.</B>

<P><B>A&iacute; o p&uacute;blico interessado cresceu, o que fez surgirem
mais "redatores", alguns come&ccedil;aram a escrever a m&aacute;quina e
em folhas tamanho of&iacute;cio, e mais gente se candidatou a "editar".
Ent&atilde;o a gente precisava de um outro nome. Em dezembro de 77, quando
est&aacute;vamos preparando o n&uacute;mero 27 do EX-CALADO, eu perguntei
pro Alvaro Magalh&atilde;es qual seria o novo nome do jornal e ele, que
n&atilde;o queria voltar &agrave;quele assunto, respondeu: N&Atilde;O!
E ficou.</B>

<P><B>Na &eacute;poca, eu tinha 20 anos, e era uma viol&ecirc;ncia comigo
mesmo chamar uma coisa que eu fizesse de N&Atilde;O. Num dos n&uacute;meros
seguintes, escrevi uma mat&eacute;ria s&oacute; de cita&ccedil;&otilde;es
contr&aacute;rias ao t&iacute;tulo. Lembro de algumas:</B>

<P><B>"Yes is the answer" (John Lennon, Mind games)</B>
<BR><B>"E eu digo sim, e eu digo n&atilde;o ao n&atilde;o" (Caetano, &Eacute;
Proibido proibir).</B>
<BR><B>"A Palavra certa &eacute; sim." (Walter Franco, Revolver)</B>

<P><B>Mas, no final, eu colocava o t&iacute;tulo de uma m&uacute;sica do
Chico Buarque, do Calabar: "Vence na vida quem diz sim". Quer dizer, tinha
uma dial&eacute;tica interessante. Tudo o que eu n&atilde;o queria na &eacute;poca
era "vencer na vida". Pelo menos eu achava isso.</B>

<P><B>Camus, em sua releitura de Nietzsche (O HOMEM REVOLTADO), prop&otilde;e
ir "al&eacute;m do niilismo", o que, reduzido a uma f&oacute;rmula de manual
de auto-ajuda, seria "primeiro dizer N&Atilde;O para depois poder dizer
SIM". Claro que eu n&atilde;o conhecia esse texto, e mesmo que conhecesse
ele provavelmente n&atilde;o se encaixaria no meu racioc&iacute;nio da
&eacute;poca: n&atilde;o tinha essa coisa de etapas, com 20 anos era "tudo
ao mesmo tempo agora". No n&uacute;mero 28 escrevi um MANIFESTO N&Atilde;O
(uma p&aacute;gina em branco) e no 29 um MANIFESTO SIM, em que a &uacute;nica
coisa compreens&iacute;vel era o subt&iacute;tulo: "que tamb&eacute;m pode
ser o manifesto tamb&eacute;m n&atilde;o". O Jorge colocou na Internet
(se&ccedil;&atilde;o "n&atilde;o era assim") a capa do n&uacute;mero 42,
um grande N&Atilde;O formado de SIMs, como o LUXO/LIXO do Augusto de Campos
(ou era do Haroldo?).</B>

<P><B>E os trocadilhos e jogos de palavras que se podiam fazer com esse
t&iacute;tulo? No pr&oacute;prio n&uacute;mero 27 j&aacute; tinha: "Seja
voc&ecirc; tamb&eacute;m um niilista: n&atilde;o leia, n&atilde;o divulgue,
n&atilde;o assine e n&atilde;o colabore com o N&atilde;o - um novo marco
na hist&oacute;ria da imprensa (ou ser&aacute; que n&atilde;o?)" Mas &eacute;
claro que os jogos de palavras nos interessavam mesmo era por suas possibilidades
de invers&atilde;o de significados. A partir da&iacute;, eu passei a adotar
um cacoete de texto que na &eacute;poca me pareceu extremamente radical:
sempre que eu afirmava alguma coisa, colocava um ponto e depois acrescentava:
"Ou n&atilde;o".</B>

<P><B>Acima de tudo, N&Atilde;O tem uma outra vantagem sobre a maioria
dos outros nomes que se poderiam usar para um jornal na Internet: ele tem
til. Acho essencial para a cultura brasileira hoje brigar pela acentua&ccedil;&atilde;o
em portugu&ecirc;s o tempo todo. N&atilde;o &eacute; purismo: &eacute;
direito &agrave; diversidade - o que j&aacute; foi descoberto em outros
pa&iacute;ses h&aacute; muito tempo. Tem um s&iacute;tio sobre cultura
hisp&acirc;nica que se chama e&ntilde;e. N&oacute;s aqui, como bons jecas-tatus
pr&eacute;-macuna&iacute;micos, ficamos clicando, deletando, assessando,
(argh) atachando e (aaaarghhhh!!!!) daunloudando.</B>

<P><B>Tem uma velha hist&oacute;ria ga&uacute;cha que se passa numa das
nossas muitas guerras de fronteiras, sei l&aacute; qual. Num determinado
momento, os castelhanos (uruguaios? argentinos? paraguaios?) entraram no
Rio Grande disfar&ccedil;ados como pe&otilde;es locais. Mas havia uma maneira
infal&iacute;vel de desmascar&aacute;-los: cada &iacute;ndio suspeito que
passava era obrigado a dizer a palavra "P&Atilde;OZINHO". Quem dissesse
"PAUCINIO" era sumariamente degolado. O til, tanto quanto o quero-quero,
&eacute; um hist&oacute;rico defensor das nossas fronteiras.</B>

<P><B>Essa hist&oacute;ria era pra constar no editorial do primeiro N&atilde;o
intern&eacute;tico, como incita&ccedil;&atilde;o jornal&iacute;stica e
hist&oacute;rica de defesa cultural. Pra completar a trocadilhagem, era
pra come&ccedil;ar assim: "Meu tio sempre me contava..." Mas o Jorge, provavelmente
com raz&atilde;o, terminou optando pela an&aacute;lise de conjuntura.</B>

<P><B>Enfim, tudo isso &eacute; pra dizer que eu concordo plenamente com
a Beta: podia e devia ter muito mais jornalismo, podia e devia ter mo&ccedil;as
mais alegres. Mas as coisas nunca s&atilde;o bem como a gente planeja.
Ali&aacute;s, eu fiquei extremamente deprimido quando li o N&atilde;o 53
na Internet. Mas esses dias o Alvaro me falou que s&oacute; eu poderia
imaginar (e eu imaginei) que seria o mesmo N&atilde;o de outras encarna&ccedil;&otilde;es.
De qualquer maneira, agora &eacute; tarde: espero que voc&ecirc;s, pelo
menos, se divirtam.</B>

<P><B>Giba Assis Brasil</B>
<BR><B>abril de 1998</B>
<CENTER></CENTER>

<CENTER><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></CENTER>

</BODY>
</HTML>
