<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>A ESSENCIA DO NAO</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+3>A ESS&Ecirc;NCIA DO N&Atilde;O</FONT></FONT></B></CENTER>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></B></DIV>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF">por Makoonaima</FONT></I></B></DIV>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF">de Los Angeles</FONT></I></B></DIV>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></B></DIV>
<FONT COLOR="#000000">SIM, SIM, li o N&Atilde;O de cabo a rabo. E parece
que a ess&ecirc;ncia do N&Atilde;O consiste em uma CONTRADI&Ccedil;&Atilde;O
FILOS&Oacute;FICA ESCANDALOSAMENTE &Oacute;BVIA E INTRINSECAMENTE FECUNDADA
NO &Uacute;TERO DA F&Eacute;RTIL INTELIG&Ecirc;NCIA DOS LEITORES CONTRIBUINTES.
O que tamb&eacute;m n&atilde;o &eacute; bicho-de-sete-cabe&ccedil;as, j&aacute;
que humanos s&atilde;o, por natureza, contradit&oacute;rios. Mas, porra,
h&aacute; que haver um limite, n&eacute;? Pra corroborar, ofere&ccedil;o
a receita para:</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">N&Atilde;O FAZER COMO H&Atilde;O DE FAZER E COMO
T&Ecirc;M FEITO. POR QUE N&Atilde;O?</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">1. N&Atilde;O &agrave; VERBORR&Eacute;IA-doen&ccedil;a
adquirida em atividades libidinosas irrespons&aacute;veis de prostitui&ccedil;&atilde;o
do uso das palavras baseadas em julgamentos e preconceitos, normalmente
criados na mente de elites que se acham e se pensam mais inteligentes ou
menos idiotas do que os alvos de sua masturba&ccedil;&atilde;o.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">2. N&Atilde;O &agrave; auto-denomina&ccedil;&atilde;o
"bravos", "jovens". J&aacute;, "Portoalegrenses", at&eacute; que tudo bem.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">3. N&Atilde;O &agrave; DICOTOMIA do estar, escrever,
vomitar, pensar a favor ou contra.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">4. N&Atilde;O &agrave;s cr&iacute;ticas a personalidades
que supostamente abusam de sua popularidade, j&aacute; que, TAMB&Eacute;M,
qualquer idiota pode ter a pr&oacute;pria homepage/website/s&iacute;tio,
ou seja l&aacute; o que for.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">5. N&Atilde;O ao uso de dados do IBOPE ou qualquer
uma dessas organiza&ccedil;&otilde;es de estat&iacute;stica e pesquisa
para criticar a m&iacute;dia e semelhantes. Convenhamos, camaradinhas,
o N&Atilde;O, quer queiram quer n&atilde;o, faz parte da m&iacute;dia.
Ou j&aacute; esquecemos que a INTERNET &eacute; o ve&iacute;culo de comunica&ccedil;&atilde;o
mais abrangente que h&aacute; no mercado?</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">6. N&Atilde;O ao uso de express&otilde;es tipo
"humilhar pobres" por aqueles que se consideram ALHEIOS ao grupo de "pobres".
Caso contrario, usar-se-ia humilhar a N&oacute;S.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">7. N&Atilde;O &agrave;s criticas ao termo "elite",
por aqueles que se consideram alheios &agrave; tal, mas que no fundo, bem
que gostariam de ser inclu&iacute;dos em alguma elite qualquer tal como:
intelectual, cineastas, revolucion&aacute;rios, inteligentes, exclu&iacute;dos,
inclu&iacute;dos, v&iacute;timas massacradas da classe m&eacute;dia, monopolizadores
da informa&ccedil;&atilde;o, do intelecto, da cultura, da vis&atilde;o
politizada, do melhor ponto de vista, ih, a lista &eacute; muito longa...</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">8. N&Atilde;O &agrave;queles que se acham suficientemente
qualificados e com o direito de MEDIR a quantidade de PODER que pessoas
ou institui&ccedil;&otilde;es t&ecirc;m ou deixaram de ter.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">9. N&Atilde;O &agrave;queles que s&oacute; dizem
contra porque &eacute; mais original e n&atilde;o t&ecirc;m nem interesse
em apresentar uma alternativa.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">10. N&Atilde;O &agrave;s idiotices dos idiotas
e &agrave;s espertezas dos inteligentes.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">11. N&Atilde;O aos torcedores fan&aacute;ticos
que se dizem imparciais e &eacute;ticos.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">12. N&Atilde;O &agrave; express&atilde;o "o melhor
que o jazz produziu nos anos 90", reduzindo o mundo inteiro da m&uacute;sica
a um ponto de vista REDUCIONISTA individual.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">13. N&Atilde;O a propostas tipo "troque o computador
pelo livro e vice-versa". Ser&aacute; que os portadores destas propostas
continuam escrevendos livros inteiros &agrave; m&atilde;o-livre, em pleno
s&eacute;culo 21? Computador &eacute; uma M&Aacute;QUINA que executa, entre
outras, a fun&ccedil;&atilde;o de DATILOGRAFAR. Livros e computadores podem
perfeitamente beneficiar-se mutuamente mas, &eacute; claro, s&atilde;o
duas FERRAMENTAS distintas.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">14. N&Atilde;O &agrave; literaturatura baseada
no &oacute;bvio, tipo: "que tes&atilde;o que me d&aacute; pensar em sexo,
vou escrever pra criar tes&atilde;o no leitor", em vez disso, masturbe-se
uma, duas, at&eacute; oito vezes se necess&aacute;rio for, e ent&atilde;o
experimente escrever sobre outro assunto. Se faltar assunto ou inspira&ccedil;&atilde;o,
experimente ir dormir. Se pintar ins&ocirc;nia, leia um bom livro. Se o
livro der tes&atilde;o... Bom, volte &agrave; masturba&ccedil;&atilde;o.
Se isto tudo soar sem sentido, convide o Hare-Krishna da casa ao lado pra
lhe fazer companhia. Quem sabe ele te inspire a escrever sobre a vida celibat&aacute;ria.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">15. N&Atilde;O ao uso de compara&ccedil;&otilde;es
de escola de samba com partidos pol&iacute;ticos e vice-versa, principalmente
com a argumenta&ccedil;&atilde;o de que detesta um ou outro, ou ambos.
Gosto &eacute; gosto, n&atilde;o se discute. T&atilde;o lembrados? Pol&iacute;tica,
sim, se discute. E discuss&atilde;o pol&iacute;tica, pra ser v&aacute;lida,
- isto &eacute;, pra beneficiar democr&aacute;ticamente a comunidade em
vez de o ego do pol&iacute;tico - precisa estar desvinculada de gostos
pessoais.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Mexa todos estes ingredientes, misture, deixe
dormir, sentar. Pense no assunto ou, simplesmente, n&atilde;o d&ecirc;
a m&iacute;nima.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Afinal, de um car&aacute;ter sem car&aacute;ter,
n&atilde;o h&aacute; muito o que esperar.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">MAKOONAIMA, Los Angeles, abril de 1998&nbsp;</FONT>
<HR WIDTH="100%"><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">P.S.: Depois de fechada esta edi&ccedil;&atilde;o
do N&atilde;o, chegou uma resposta &agrave;s observa&ccedil;&otilde;es
Makoona&iacute;micas, intitulada "H&aacute; que haver um limite?" e assinada
por um certo Venceslaoo Pietro Pietra. Na tentativa desesperada de aumentar
o nosso Ibope (e na falta de um sushi gay ou de um an&atilde;o debil&oacute;ide),
abrimos espa&ccedil;o para a pol&ecirc;mica.</FONT><FONT COLOR="#000000"></FONT>

<P>
<HR WIDTH="100%">
<BR><FONT COLOR="#000000"></FONT>&nbsp;
<CENTER><TABLE CELLSPACING=0 CELLPADDING=5 >
<TR>
<TD><FONT COLOR="#000000">Ler "<B>H&aacute; que haver um limite?</B>"</FONT></TD>

<TD><A HREF="limite.htm"><IMG SRC="botao-az.gif" BORDER=0 HEIGHT=28 WIDTH=31></A></TD>
</TR>

<TR>
<TD><FONT COLOR="#000000">Voltar para a capa do N&atilde;o 54</FONT></TD>

<TD><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=28 WIDTH=31></A></TD>
</TR>
</TABLE></CENTER>
&nbsp;
</BODY>
</HTML>
