<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>FUTURO BRASILIS</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+3>FUTURO BRASILIS</FONT></FONT></B></CENTER>

<CENTER><B><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></B></CENTER>

<CENTER><B><I><FONT COLOR="#FF00FF"><FONT SIZE=+1>Por Giovani Letti</FONT></FONT></I></B></CENTER>
&nbsp;
<BR><FONT COLOR="#000000">Vejo a televis&atilde;o, naquela cena cl&aacute;ssica
j&aacute; descrita por McLuhan: o homem sentado no sof&aacute;, vendo as
coisas acontecerem na TV. Passo os canais at&eacute; achar algo que me
interesse, indo parar no programa M&aacute;rcia, do SBT. O tema do tal
programa girava em torno das persegui&ccedil;&otilde;es de ex-maridos (ou
ex-esposas) em busca de reconcilia&ccedil;&atilde;o. Gritos, agress&otilde;es
f&iacute;sicas e verbais, digress&otilde;es baratas de um psic&oacute;logo
med&iacute;ocre e a apresentadora dizendo: "Calma gente!" , "&Eacute; isso
a&iacute; gente!". Enfim, algo de assustar quem ainda se surpreende com
algo (algu&eacute;m de voc&ecirc;s?). Logo ap&oacute;s, J&ocirc; Soares
entrevista Ratinho, o mais atual &iacute;cone pop. Falava das mutretas
pr&eacute;-fama, das mutretas p&oacute;s-fama, e o pessoal da plat&eacute;ia
morrendo de rir.</FONT>
<BR>&nbsp;
<BR><FONT COLOR="#000000">Nesse instante comecei a pensar, nenhuma cr&iacute;tica
espec&iacute;fica contra a M&aacute;rcia, o Ratinho, o S&iacute;lvio Santos
, ou contra o (Dr.) Roberto Marinho. A ret&oacute;rica de "feirante-deputado-picareta"
do Ratinho inspirou outra coisa em mim, a minha imagina&ccedil;&atilde;o.
De repente, comecei a imaginar o futuro de um pa&iacute;s novo, onde tudo
seria diferente, tudo seria banhado pela "est&eacute;tica ratiniana", ou
"est&eacute;tica do Gugu", ou ainda a "est&eacute;tica do tchan" (e suas
respectivas l&oacute;gicas). Dessa forma, comecei a fazer previs&otilde;es
de um futuro para o Brasil, segundo os padr&otilde;es morais, &eacute;ticos
e est&eacute;ticos dos programas de televis&atilde;o l&iacute;deres de
audi&ecirc;ncia.</FONT>
<BR><FONT COLOR="#000000">&nbsp;</FONT>
<BR><FONT COLOR="#000000">Seria um pa&iacute;s ainda religioso, mas com
Walter Mercado na figura de Deus e do Edir Macedo na do Diabo, e vice-versa,
tudo dependendo do canal de TV que se assistisse e do 0900 para que se
ligasse. Aquele velho orgulho da fam&iacute;lia cat&oacute;lica de ter
um filho padre, ressurgiria na alegria de ver o guri virando disc&iacute;pulo
de Walter, ou pastor de Edir.</FONT>
<BR><FONT COLOR="#000000">&nbsp;</FONT>
<BR><FONT COLOR="#000000">As crian&ccedil;as seriam educadas segundo a
"pedagogia da bunda" , pois Carla Perez alcan&ccedil;aria seus objetivos
e seria consolidada como "Rainha Universal dos Baixinhos". Repetiria o
seguinte bord&atilde;o todas as manh&atilde;s: "Voc&ecirc;s s&atilde;o
do Tchan?" E as crian&ccedil;as responderiam: "A gente &eacute;, a gente
segura o Tchan, Tchan, Tchan!" A m&eacute;dia et&aacute;ria de virgindade
baixaria para 4 anos.</FONT>
<BR><FONT COLOR="#000000">&nbsp;</FONT>
<BR><FONT COLOR="#000000">A pol&iacute;tica do "n&atilde;o &eacute; comigo!"
(educa&ccedil;&atilde;o, comida, emprego, sa&uacute;de, etc...) dos nossos
atuais governantes, finalmente teria se institucionalizado. Essa pol&iacute;tica
daria as diretrizes para o que poder&iacute;amos chamar de "badfare state".
A corrup&ccedil;&atilde;o seria oficial, inclusive com a cria&ccedil;&atilde;o
de cargos diretamente voltados para o prop&oacute;sito: assim ter&iacute;amos
o "Secret&aacute;rio de Propina do Centro-Oeste", ou o "Agente Mutret&aacute;rio
do Legislativo" e &eacute; claro, o j&aacute; cl&aacute;ssico "Lobista"
(n&atilde;o precisaria das aspas). Tudo isso seria incorporado &agrave;
cultura nacional, sendo absolutamente comum, sem nenhum pudor &eacute;tico
ou moral. O curral eleitoral se oficializaria, poderiam at&eacute; derrubar
uma das obras que Oscar Niemeyer projetou em Bras&iacute;lia, para que
algum arquiteto menor (empregado de S&eacute;rgio Naya) fizesse um grande
curral de concreto, simbolizando os novos tempos pol&iacute;ticos. Tal
monumento teria a seguinte inscri&ccedil;&atilde;o: "Somos felizes e sabemos
disso!" As universidades de todo o pa&iacute;s ministrariam o curso de
"demagologia" .</FONT>
<BR><FONT COLOR="#000000">&nbsp;</FONT>
<BR><FONT COLOR="#000000">Mas nada disso derrubaria o que ser&aacute; a
for&ccedil;a maior do mercado "globalizado-tropicalizado- abrasileirado":
a economia informal. Hoje o montante de dinheiro que a informalidade econ&ocirc;mica
produz j&aacute; &eacute; gigantesco, mas nesse meu futuro brasilis tudo
iria ser muito, mas muito maior. A economia formal quase n&atilde;o existiria.
Imaginem um gigantesco camel&oacute;dromo, vendendo a falsifica&ccedil;&atilde;o
da falsifica&ccedil;&atilde;o, pois &eacute;, isso &eacute; o que ter&aacute;
se transformado o nosso com&eacute;rcio formal. Mas n&atilde;o se preocupem
que o pessoal do governo daria um jeito de cobrar imposto, que teria outro
nome: "taxa de prote&ccedil;&atilde;o". E por falar em bandidagem, justamente
eles seriam nossa reden&ccedil;&atilde;o no mercado globalizado, dariam
palestras no FMI para contar como "hiperpotencializaram" os recursos produtivos
da mis&eacute;ria. GM, IBM, nada disso. &Eacute; CV na cabe&ccedil;a meu
amigo!</FONT>
<BR><FONT COLOR="#000000">&nbsp;</FONT>
<BR><FONT COLOR="#000000">&Eacute; um mundo caricato, sem d&uacute;vida,
ou melhor, com d&uacute;vida. Pensemos agora nos fatos reais que a m&iacute;dia
nos mostra todos os dias. Nas mutretas que a politicada faz com o bem p&uacute;blico,
na impunidade que at&eacute; n&oacute;s mesmos permitimos, na banheira
do Gugu, no Collor, no porrete do Ratinho, nos movimentos p&eacute;lvicos
da Carla Perez, no discurso e na careca do Lasier Martins, nos avi&otilde;ezinhos
de dinheiro do S&iacute;lvio Santos, no Calmon de S&aacute;, no S&eacute;rgio
Naya (apenas para citar os mais recentes), enfim, nisso tudo. Creio que
minha imagina&ccedil;&atilde;o n&atilde;o se afastou muito do real ("Parece
pesadelo, mas &eacute; Real!").</FONT>
<BR><FONT COLOR="#000000">&nbsp;</FONT>
<BR><FONT COLOR="#000000">&nbsp;</FONT>
<BR><B><FONT COLOR="#000000">Giovani Letti</FONT></B>
<BR><B><FONT COLOR="#000000">SIR@vortex.ufrgs.br</FONT></B>
<BR><FONT COLOR="#000000">&nbsp;</FONT>
<BR><FONT COLOR="#000000">&nbsp;</FONT>
<CENTER><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></CENTER>

</BODY>
</HTML>
