<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>GLENDA</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+3>GLENDA</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+3>&nbsp;</FONT></FONT></B></CENTER>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF"><FONT SIZE=+0>desenho de Alex
Sernambi</FONT></FONT></I></B></DIV>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF"><FONT SIZE=+0>texto de Carlos
Gerbase</FONT></FONT></I></B></DIV>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF"><FONT SIZE=+0>&nbsp;</FONT></FONT></I></B></DIV>

<CENTER><IMG SRC="glenda1.jpg" HEIGHT=180 WIDTH=300></CENTER>
<FONT COLOR="#000000">&nbsp;</FONT>

<P><B><FONT COLOR="#000000">J&aacute; tive uma namorada que gostava de
trepar b&ecirc;bada de certo vinho de boa safra, outra que s&oacute; atingia
o orgasmo em determinadas horas, uma terceira que precisava vestir pe&ccedil;as
&iacute;ntimas de cor e formato espec&iacute;ficos, de modo que n&atilde;o
estranhei quando, na primeira vez que fiquei sozinho com Glenda, ela disse
que colocaria uma m&uacute;sica adequada para o momento. Mulheres t&ecirc;m
essa capacidade de cercar o ato sexual com requintes e detalhes que jamais
passariam pela cabe&ccedil;a dos homens, interessados apenas naquilo que
um maldoso amigo homossexual definiu certa vez como "afundar a chuleta
no azeite".</FONT></B>

<P><B><FONT COLOR="#000000">Est&aacute;vamos no apartamento de Glenda,
pequeno mas confort&aacute;vel, com algumas almofadas de motivos indianos
no ch&atilde;o, uma das paredes dominada por um belo aparelho de som, que
inundava a sala com um jazz em volume adequado e qualidade sonora impec&aacute;vel.
Glenda perguntou se eu gostava, ao mesmo tempo em que tirava a blusa puxando-a
por cima dos ombros. Eu disse que sim, que gostava, incluindo em minha
resposta positiva, um pouco entusiasmada demais, a melodia em quest&atilde;o
e os fant&aacute;sticos seios de Glenda, vis&iacute;veis pelo tecido fino
e transparente do suti&atilde;.</FONT></B>

<P><B><FONT COLOR="#000000">O que se seguiu foi bastante agrad&aacute;vel
(com toda certeza para mim, e creio tamb&eacute;m para ela). Depois ficamos
deitados sobre as almofadas, ouvindo o disco at&eacute; o fim. Os lamentos
agudos do trumpete (ou algo semelhante, mas com certeza feito de metal
v&aacute;rias vezes retorcido), as batidas sincopadas da percuss&atilde;o,
o baixo imprevis&iacute;vel, abandonando sem receio sua habitual fun&ccedil;&atilde;o
moderadora, n&atilde;o me incomodavam, mas tamb&eacute;m n&atilde;o me
despertavam simpatia, de modo que senti certo al&iacute;vio quando o CD
chegou ao fim e Glenda levantou, nua, harmoniosa, bela como um concerto
de Vivaldi, l&acirc;nguida como uma balada dos Rolling Stones (nada como
os cl&aacute;ssicos, que erguem seus edif&iacute;cios musicais segundo
os c&acirc;nones estabelecidos na Gr&eacute;cia antiga) e trocou o disco.</FONT></B>

<P><B><FONT COLOR="#000000">Ela apertou o bot&atilde;o com gra&ccedil;a
infinita, desta vez levando &agrave;s caixas de som alguns acordes fortes
e inesperados, certamente gerados por orquestra sinf&ocirc;nica de grosso
calibre, que pareciam ser obra de Stravinski, mas depois radicalizaram-se
cada vez mais, talvez Schoenberg ou algum de seus disc&iacute;pulos. Definitivamente,
Glenda tinha um gosto musical sofisticado, moderno, muito longe do meu
pop-rock-pequeno-burgu&ecirc;s. Ela deitou ao meu lado e disse que era
uma pe&ccedil;a de Orff, de quem eu logo disse conhecer a Carmina Burana,
mas ela explicou que esta era outra Carmina, a Catuli Carmina, pe&ccedil;a
altamente er&oacute;tica. Ela disse altamente er&oacute;tica e iniciou
uma s&eacute;rie de beijos no meu peito, de quatro sobre mim, os dois seios
pendendo livres, a bunda empinada, Glenda era definitivamente sensual,
al&eacute;m de musicalmente bastante esquisita.</FONT></B>

<P><B><FONT COLOR="#000000">Em circunst&acirc;ncias normais, eu deveria
estar pronto para novo embate f&iacute;sico em menos de cinco minutos,
mas n&atilde;o foi o que aconteceu. A maldita m&uacute;sica martelava meus
ouvidos (n&atilde;o uso aqui figura de linguagem: v&atilde;o ouvir a porra!)
e afastava qualquer poss&iacute;vel excita&ccedil;&atilde;o. Ela logo percebeu
e parou de me beijar. Vi que estava triste. Glenda ent&atilde;o contou
que seu grande sonho era trepar ouvindo aquela m&uacute;sica. Que sonho
bem besta! Mas o que fazer?</FONT></B>

<P><B><FONT COLOR="#000000">Tive ent&atilde;o a sensacional id&eacute;ia:
abri minha mochila e tirei meu CD port&aacute;til. Em menos de dois minutos,
Glenda estava feliz, com Orff martelando seus ouvidos, enquanto eu curtia
o er&oacute;tico barulho do engarrafamento que chegava atrav&eacute;s da
janela. Fiquei por algum tempo ali parado, vendo Glenda nua, deitada, com
o fone sobre a cabe&ccedil;a, e pensei que a vida apresenta desafios de
todos os tipos para n&oacute;s, simples mortais &agrave; procura de sexo,
drogas e m&uacute;sica que combine com os dois itens anteriores.</FONT></B>

<P><B><FONT COLOR="#000000">Depois me deitei ao lado de Glenda e deixei
que ela concretizasse plenamente seu sonho. &Eacute; claro que nossos movimentos
estavam limitados pelo comprimento do fio que sa&iacute;a dos fones de
ouvido at&eacute; o aparelho de CD, o que gerou manobras pouco usuais e
aumentou a dist&acirc;ncia entre as inten&ccedil;&otilde;es e os gestos.
Mas, no dia seguinte, comprei um fone sem fio, coisa que sempre considerei
uma bobagem, e dei de presente para Glenda. Ela sorriu e come&ccedil;ou
a tirar a roupa. E ent&atilde;o pensei: eis a&iacute; a tecnologia de ponta
contribuindo verdadeiramente para o bem da humanidade.</FONT></B>
<BR><B><FONT COLOR="#000000">&nbsp;</FONT></B>
<CENTER><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></CENTER>

</BODY>
</HTML>
