<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>INTRODUCAO AO ASSEDIO UNIVERSITARIO</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+2>INTRODU&Ccedil;&Atilde;O
AO ASS&Eacute;DIO UNIVERSIT&Aacute;RIO</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+2>&nbsp;</FONT></FONT></B></CENTER>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF">por Borge dos Ganses Cacos</FONT></I></B></DIV>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></B></DIV>
Estou enviando um texto de um amigo (Mairo L&iacute;ngua). Como trata de
patotas, sexo e intelectuais achei que poderia interess&aacute;-los.

<P>Alguns dados sobre o autor acrescento a seguir: Muitos anos atr&aacute;s,
na sua coxilhenta cidade natal, tinha por volta de uns 5 anos, quando em
sua fam&iacute;lia numerosa decidiram encenar uma pe&ccedil;a. A cl&aacute;ssica
situa&ccedil;&atilde;o da desist&ecirc;ncia de um ator (uma das muitas
primas) guindou-o ao palco. A satisfa&ccedil;&atilde;o do p&uacute;blico
com seu desempenho precoce lhe garantiu por muito tempo (ele acha que at&eacute;
hoje) a liberdade de palha&ccedil;ar. Evidententemente, &agrave;s vezes
esta caracter&iacute;stica lhe traz dores de cabe&ccedil;a. Depois do primeiro
ato a pe&ccedil;a foi toda reformulada para passar o papel principal ao
meteoro que incandescera minutos antes. O brilho nos olhos j&aacute; n&atilde;o
teve a mesma const&acirc;ncia dos primeiros anos; mesmo assim, volta e
meia vem denunciar alguma traquinagem. A &uacute;ltima, a de mais f&ocirc;lego,
foi o texto sobre o grande L&uacute;fico.

<P>Algo sobre o retratado: Grande amigo nosso. Militante independente,
culto (preocupa-se que os reles mentes simples n&atilde;o desconhe&ccedil;am
ao menos este fato). Possuidor de filosofia de boa elabora&ccedil;&atilde;o.
Por anos evitou a turma de cervejeiros universit&aacute;rios por causa
de uns calotes intelectuais. A saud&aacute;vel precau&ccedil;&atilde;o
e a doentia paran&oacute;ia o conduziram a outro grupo. Vers&otilde;es
ainda n&atilde;o completamente esclarecidas d&atilde;o que a&iacute; chegou
a l&iacute;der. Alguns amigos que ainda mant&ecirc;m contato com nossa
confraria prometeram esclarecer aspectos deste per&iacute;odo nebuloso
(todo Cristo o tem, com nosso Deus n&atilde;o poderia ser diferente). Mas
nossas fontes secaram com amea&ccedil;as de retalia&ccedil;&atilde;o de
nosso amigo, e tamb&eacute;m por nossa inoper&acirc;ncia. O texto do nosso
camp&ocirc;nio, apesar de n&atilde;o tratar das bravatas daquela &eacute;poca,
tem algo de revanchismo.

<P>Por fim os demais personagens: Cervejeiros universit&aacute;rios dos
in&iacute;cios dos 80. Receberam de forma marginal, na &eacute;poca, a
alcunha de quadrilha de caluniadores. Muitos se dispersaram. Remanescentes,
somados a v&aacute;rios outros, re&uacute;nem-se em almo&ccedil;os et&iacute;licos.
Normalmente os ingredientes destes s&atilde;o as podrinhas (trocadilhos),
as provoca&ccedil;&otilde;es (por vezes pesadas), mexericos, alguma filosofia,
alguma pol&iacute;tica. Os personagens sobre os quais recaem as fala&ccedil;&otilde;es
podem at&eacute; ser p&uacute;blicos, mas todos t&ecirc;m algo a ver com
a teia de rela&ccedil;&otilde;es do grupo.

<P>Um abra&ccedil;o, Borge dos Ganses Cacos.
<BR>&nbsp;
<CENTER><TABLE CELLSPACING=0 CELLPADDING=10 >
<TR>
<TD><I>Ao ass&eacute;dio, pois!</I></TD>

<TD><A HREF="assedio.htm"><IMG SRC="botao-az.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></TD>
</TR>
</TABLE></CENTER>
&nbsp;
</BODY>
</HTML>
