<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>JUIZO</TITLE>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win16; I) [Netscape]">
</HEAD>
<BODY>

<CENTER><TABLE>
<TR>
<TD>
<CENTER><P><B><FONT COLOR="#FF00FF"><FONT SIZE=+4>Ju&iacute;zo</FONT></FONT></B></P></CENTER>

<CENTER><P><FONT SIZE=-1>(argumento para curta-metragem)</FONT></P></CENTER>

<CENTER><P>&nbsp;</P></CENTER>

<CENTER><P><FONT SIZE=+0>por Jorge Furtado</FONT></P></CENTER>
</TD>

<TD>&nbsp;</TD>
</TR>
</TABLE></CENTER>

<P>&nbsp;</P>

<P>Porto Alegre, sexta-feira, 16 de fevereiro de 1999. Temperatura: 37
graus. A cidade est&aacute; vazia. Todos est&atilde;o na praia, de f&eacute;rias.
Todos? N&atilde;o.</P>

<P>No escrit&oacute;rio de contabilidade &quot;J. Silveira e Irm&atilde;os&quot;,
no bairro da Azenha, o escritur&aacute;rio Beto Figueirinha, 28 anos, solteiro,
branco e suado, olha o rel&oacute;gio e l&ecirc; um livro de bolso, &quot;Os
sequestrados de Altona&quot;, de Jean Paul Sartre. Ele tirou f&eacute;rias
em janeiro e parece ser a &uacute;nica pessoa na cidade. A &uacute;nica?
N&atilde;o. </P>

<P>Na mesma sala, Janice Machado, 32 anos, casada, branca e feia, tamb&eacute;m
confere livros e faz contas. Beto termina suas contas, olha no rel&oacute;gio
e fecha o livro. Ele est&aacute; de partida para Tramanda&iacute;, de &ocirc;nibus,
e tem pouco tempo para chegar na rodovi&aacute;ria. Est&aacute; arrumando
suas coisas quando Janice o chama. Pede que Beto lhe ajude em alguns c&aacute;lculos.
Ela &eacute; nova no servi&ccedil;o e n&atilde;o sabe a diferen&ccedil;a
entre fatura e nota fiscal. Beto diz que est&aacute; atrasado, que vai
perder o &ocirc;nibus. Janice faz uma cara triste. Ao ver a cara triste
de Janice, Beto senta para ajud&aacute;-la. </P>

<P>Beto chega atrasado na rodovi&aacute;ria, que est&aacute; superlotada.
V&ecirc; seu &ocirc;nibus deixando o box 25. Corre para alcan&ccedil;&aacute;-lo,
atravessando a pista. &Eacute; atropelado e morre. Morre? Morre.</P>

<P>C&eacute;u. </P>

<P>Beto &eacute; recebido no c&eacute;u por um anjo. O anjo tem uma planilha
na m&atilde;o e fones de ouvido, aqueles com um microfone, usado em est&uacute;dios
de tv. O anjo se apresenta, confere a planilha e diz que ele vai representar
a ra&ccedil;a humana no ju&iacute;zo final. Beto n&atilde;o entende nada.
</P>

<P>O anjo explica que ele j&aacute; morreu h&aacute; milh&otilde;es de
anos e que agora ele foi escolhido, por sorteio, para representar a ra&ccedil;a
humana no julgamento final, na presen&ccedil;a de Deus e do p&uacute;blico.
Deus n&atilde;o faz qualquer distin&ccedil;&atilde;o entre o seres que
criou: amebas, &aacute;rvores, baratas e seres humanos, todos t&ecirc;m
a mesma import&acirc;ncia. Como Deus n&atilde;o pode julgar individualmente
todos os seres, escolhe, aleatoriamente, um representante de cada esp&eacute;cie.
Beto foi escolhido para representar a ra&ccedil;a humana.</P>

<P>Ele fica apavorado, n&atilde;o concorda, n&atilde;o se sente preparado
para t&atilde;o vasta tarefa. O anjo n&atilde;o quer nem saber. Diz que
j&aacute; est&aacute; na hora e introduz Beto no cen&aacute;rio do &quot;Ju&iacute;zo
Final&quot;. Parece um programa de audit&oacute;rio, com uma cadeira destinada
ao r&eacute;u e outra a Deus. Atr&aacute;s da cadeira de Beto, dois placares
eletr&ocirc;nicos, um azul, com nuvens, representando o c&eacute;u, e outro
vermelho, com fogo, representando o inferno. No centro, ao fundo, um tel&atilde;o.
O cen&aacute;rio se completa com um logotipo luminoso (&quot;Ju&iacute;zo
Final&quot;) e um grande rel&oacute;gio.</P>

<P>No audit&oacute;rio, anjos, diabos e a torcida da ra&ccedil;a humana.
S&atilde;o homens e mulheres de v&aacute;rias &eacute;pocas: vikings, papas,
mulheres das cavernas, &aacute;rabes, chineses, astronautas.</P>

<P>Deus &eacute; anunciado e surge, sem dizer uma palavra. O apresentador
do programa e advogado de acusa&ccedil;&atilde;o &eacute; o Anjo Gabriel,
com espada de fogo e tudo. Gabriel explica as regras do jogo: ele vai lembrar
todas as coisas ruins que a ra&ccedil;a humana fez e Deus estabelecer&aacute;
pontos para cada uma delas. Beto deve lembrar as coisas boas. Se, no final,
o escore das coisas boas for maior, a ra&ccedil;a humana vai para o c&eacute;u.
Se o escore maior for o das coisas ruins, a ra&ccedil;a humana vai para
o inferno.</P>

<P>Beto protesta, diz que ele n&atilde;o pode ser o respons&aacute;vel
pelos atos de toda a esp&eacute;cie. O Anjo come&ccedil;a a falar e a pontua&ccedil;&atilde;o
do inferno vai crescendo (Hiroshima, todas as guerras, a economia de mercado,
as propagandas de cigarro, o ci&uacute;me, a inveja). Tudo que o anjo fala
aparece no tel&atilde;o sobre o palco. Beto protesta e come&ccedil;a a
falar das coisa boas (o amor, a Nona Sinfonia, Picasso). Alguns pontos
positivos surgem no placar. A torcida vibra. (&quot;Ra&ccedil;a Humana!
Ra&ccedil;a Humana!&quot;). </P>

<P>O Anjo contra-ataca. (massacres, trai&ccedil;&atilde;o, injusti&ccedil;a,
a telesena e o papatudo, livros de auto-ajuda). A torcida &quot;assopra&quot;,
e os pontos de Beto v&atilde;o subindo (Thomas Mann, os trigais, a Capela
Sistina). Beto vai pegando o jeito do jogo e sua pontua&ccedil;&atilde;o
come&ccedil;a a subir, mas a de Gabriel ainda &eacute; muito maior.</P>

<P>(passagem de tempo)</P>

<P>Beto e o Anjo est&atilde;o exaustos. A torcida est&aacute; paralisada.
A pontua&ccedil;&atilde;o, quase empatada, com ligeira vantagem para o
inferno. Beto come&ccedil;a a se repetir. O Anjo tamb&eacute;m n&atilde;o
tem mais o que dizer de ruim sobre a ra&ccedil;a humana. </P>

<P>Beto percebe que ainda tem, no bolso o livro de Sartre que estava lendo
no dia em que morreu. Tira o livro do bolso e procura um trecho. Acha e
l&ecirc;, em voz alta.</P>

<P>&quot;S&eacute;culos que vir&atilde;o, eis pois o meu s&eacute;culo.
Solit&aacute;rio e disforme, o r&eacute;u. Eu responderei por ele. V&oacute;s
que desconheceis as nossas dores, como podeis compreender o poder atroz
de nossos amores mortais? Crian&ccedil;as lindas que sa&iacute;s de n&oacute;s,
nossas dores vos ter&atilde;o feito!&quot; </P>

<P>Esta fala vale a Beto 200 pontos e a pontua&ccedil;&atilde;o do c&eacute;u
passa a do inferno. Beto e a torcida comemoram. Beto se empolga e cita
o autor: Jean-Paul Sartre. Gabriel grita: um ateu! Beto perde 4 pontos.</P>

<P>O jogo est&aacute; empatado: 1.654.893 pontos para o c&eacute;u e 1.654.893
para o inferno. O rel&oacute;gio anuncia que falta um minuto para o fim
do julgamento. Deus informa que em caso de empate a ra&ccedil;a humana
vai esperar um milh&atilde;o de anos no purgat&oacute;rio at&eacute; ser
novamente julgada. Beto pede a ajuda da plat&eacute;ia. Ningu&eacute;m
lembra mais nada de bom sobre a ra&ccedil;a humana. Beto tenta alguns chutes,
mas a produ&ccedil;&atilde;o informa que ele est&aacute; se repetindo.
Faltam 15 segundos.</P>

<P>Beto lembra da ajuda que deu a Janice, no dia de sua morte. Conta a
hist&oacute;ria, que aparece no tel&atilde;o. Deus pensa um pouco e considera
que aquele ato vale 1 ponto. Soa o gongo. A ra&ccedil;a humana est&aacute;
no c&eacute;u. A torcida invade o palco, cantando: &quot;Ol&ecirc;, ol&aacute;,
a ra&ccedil;a humana t&aacute; botando pra quebrar!&quot; Carregam Beto
nos ombros. &quot;Arcanjo! Arcanjo! Arcanjo e Querubim! /Arruma outro anjo
que este j&aacute; chegou ao fim!&quot; Caem bal&otilde;es. O Anjo Gabriel
anuncia, para a pr&oacute;xima semana, o julgamento das amebas. Cr&eacute;ditos
finais, enquanto a torcida canta: &quot;Um, dois, tr&ecirc;s / quatro,
cinco, mil / queremos que as amebas v&atilde;o pra puta-que-o-pariu!&quot;.</P>

<CENTER><P>&nbsp;<A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></P></CENTER>

</BODY>
</HTML>
