<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+3>H&aacute; que haver um limite?</FONT></FONT></B></CENTER>

<CENTER><B><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></B></CENTER>

<CENTER><B><I><FONT COLOR="#FF00FF">por Venceslaoo Pietro Pietra*</FONT></I></B></CENTER>

<CENTER>&nbsp;</CENTER>

<UL>
<UL>
<UL>
<UL><FONT COLOR="#000000">"N&oacute;s, que buscamos por toda parte a ventura,
n&oacute;s n&atilde;o somos vossos inimigos. N&oacute;s buscamos dar-vos
vastos e estranhos dom&iacute;nios, onde o mist&eacute;rio se oferece nas
flores para quem quiser colher. L&aacute; h&aacute; fogos novos, cores
jamais vistas, mil fantasmas imponder&aacute;veis a quem &eacute; imperioso
dar realidade. Piedade para n&oacute;s, que combatemos sempre nas fronteiras,
do ilimitado e do porvir".</FONT>

<P><FONT COLOR="#000000">Guillaume Apollinaire</FONT></UL>
</UL>
</UL>
</UL>
&nbsp;

<P><FONT COLOR="#000000">A edi&ccedil;&atilde;o de n&uacute;mero 54 deste
j&aacute; tradicional ve&iacute;culo de informa&ccedil;&otilde;es traz
em seu bojo um artigo assinado por um Makoonaima, morador do apraz&iacute;vel
balne&aacute;rio de Los Angeles, na Am&eacute;rica do Norte. O texto leva
o t&iacute;tulo de <B><A HREF="lusitana.htm">Lusitana Exist&ecirc;ncia</A></B>
e se desdobra em missiva posteriormente enviada sob a ep&iacute;grafe</FONT>
<BR><FONT COLOR="#000000"><B><A HREF="essencia.htm">A Ess&ecirc;ncia do
N&atilde;o</A></B>. Uma nota do editor informa que o signat&aacute;rio
"nasceu Jo&atilde;o Carlos Junqueira" e que, em seus tempos de estudante
no Col&eacute;gio de Aplica&ccedil;&atilde;o "virou Bar&ecirc;, por motivos
que n&atilde;o v&ecirc;m ao caso". Foi colaborador do N&atilde;o em sua
fase manuscrita, fazendeiro em Mato Grosso e consta que hoje leciona m&uacute;sica
brasileira. O articulista informa ter lido a edi&ccedil;&atilde;o n&uacute;mero
53 do N&atilde;o "de cabo a rabo" e sugere "limites" &agrave; linha editorial
do &oacute;rg&atilde;o. Julguei que algumas de suas observa&ccedil;&otilde;es
mereciam breve coment&aacute;rio.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Em primeiro lugar, preconceituoso &eacute; a v&eacute;ia.
Esse teu texto s&oacute; podia ser coisa desses viadinhos do Aplica&ccedil;&atilde;o,
que botavam um livrinho do Sartre debaixo do bra&ccedil;o e iam pra Reden&ccedil;&atilde;o
dar o cu pro zelador da jaula dos sag&uuml;is. Pensa que eu n&atilde;o
sei? "Professor de m&uacute;sica brasileira em Los Angeles..." Tu acha
que algu&eacute;m aqui &eacute; ot&aacute;rio? Tu deve t&aacute; dan&ccedil;ando
lambada em cima de um queijo numa boate gay de Venice, o bich&ocirc;na!</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Em segundo lugar, achei muito profunda a sua observa&ccedil;&atilde;o
"humanos s&atilde;o, por natureza, contradit&oacute;rios". Isso &eacute;
uma verdade. Mas quero lembrar que nem todos os humanos mant&ecirc;m sua
natureza contradit&oacute;ria durante toda a vida. Pelo menos n&atilde;o
se definirmos contradit&oacute;rio como sendo o car&aacute;ter daquilo
que cont&eacute;m "duas proposi&ccedil;&otilde;es tais que uma afirma o
que a outra nega". Com o decorrer dos anos ou, como diriam nossos irm&atilde;os
nordestinos, de caju em caju, alguns seres humanos engendram muito mais
que duas proposi&ccedil;&otilde;es, umas que se anulam, outras que se op&otilde;em,
umas que n&atilde;o t&atilde;o nem a&iacute; e outras que n&atilde;o sabem
se d&atilde;o ou comem o carreteiro. Para citar um exemplo, eu tinha um
vizinho, o Xadubo, que detestava judeu. Numa das guerras do Oriente M&eacute;dio,
n&atilde;o lembro qual, ele comprou v&aacute;rias caixas de sab&atilde;o
em barra e construiu um trincheira no meio da sala. Ficava deitado no ch&atilde;o,
atr&aacute;s da trincheira de sab&atilde;o, de pijama e capacete nazista,
vendo o notici&aacute;rio na televis&atilde;o, torcendo para os &aacute;rabes
e xingando os judeus, aos gritos: "Dessa vez eles v&atilde;o empurrar voc&ecirc;s
pro mar e n&atilde;o vai ter Mois&eacute;s pra abrir a &aacute;gua!". Mas
por que eu lembrei disso? Ah, sim, os "seres humanos s&atilde;o, por natureza,
contradit&oacute;rios". O Xadubo n&atilde;o era contradit&oacute;rio. Ele
era louco mesmo.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Em terceiro lugar, somos todos de elite, &eacute;
claro, com v&aacute;rias refei&ccedil;&otilde;es por dia, dentes e cart&otilde;es
de cr&eacute;dito. Eu tenho at&eacute; um computador! Tamb&eacute;m &eacute;
claro que nos achamos e nos pensamos mais inteligentes ou menos idiotas
do que os alvos de nossa masturba&ccedil;&atilde;o. Voc&ecirc; n&atilde;o?</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Em quarto lugar, n&atilde;o, n&atilde;o acho que
tenha que haver um limite.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Em quinto lugar, bravos jovens era piada.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Em sexto lugar, a tal dicotomia (Por que n&atilde;o
dial&eacute;tica? N&atilde;o t&aacute; mais se usando?) &eacute; s&oacute;
provoca&ccedil;&atilde;o.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Eu digo que "Qualquer idiota pode ter o seu pr&oacute;prio
programa de televis&atilde;o". Voc&ecirc; diz que "Qualquer idiota pode
ter a pr&oacute;pria homepage/website/s&iacute;tio, ou seja l&aacute; o
que for". &Eacute; claro que sim. Disso voc&ecirc; conclui que n&oacute;s
n&atilde;o devemos fazer cr&iacute;ticas a personalidades que abusam de
sua popularidade (&eacute; mais falta de vergonha na cara, em todos os
sentidos) em programas idiotas de televis&atilde;o. N&atilde;o entendi.
Esse era o s&eacute;timo lugar, eu esqueci de escrever no come&ccedil;o
do par&aacute;grafo, agora vou deixar aqui no fim mesmo.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Oitavo, voc&ecirc; acha mesmo que o N&atilde;o
faz parte da m&iacute;dia? Puxa, obrigado.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Nono, n&oacute;s n&atilde;o somos pobres. Nenhum
de n&oacute;s. E nossa cr&iacute;tica &agrave; elite, que somos, me parece
bastante saud&aacute;vel.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Em d&eacute;cimo lugar, "Eu S&oacute; Quero Voc&ecirc;",
Banda Cheiro de Pum, Sony Music.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Em d&eacute;cimo-primeiro lugar, nem meditando
longamente &agrave; sombra de um coqueiro que d&aacute; coco eu consegui
entender o que significa "reduzindo o mundo inteiro da m&uacute;sica a
um ponto de vista REDUCIONISTA individual".</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Em d&eacute;cimo-segundo lugar, sua observa&ccedil;&atilde;o
"livros e computadores podem perfeitamente beneficiar-se mutuamente mas,
&eacute; claro, s&atilde;o duas FERRAMENTAS distintas" lembra um pouco,
em estilo e gra&ccedil;a, sua j&aacute; citada "humanos s&atilde;o, por
natureza, contradit&oacute;rios". Que tirada! Sugiro outras, anote a&iacute;.
"Os jogadores de futebol viraram mercen&aacute;rios, ningu&eacute;m joga
mais por amor ao clube". "O pior n&atilde;o &eacute; o calor, o pior &eacute;
a umidade". "Os sambas de carnaval t&ecirc;m hoje o ritmo muito acelerado,
viraram marcha. Hoje ningu&eacute;m mais samba na avenida". Curiosa tamb&eacute;m
sua tend&ecirc;ncia em escrever algumas palavras em mai&uacute;scula no
meio da frase. Seria acidental? Voc&ecirc; j&aacute; percebeu que no canto
inferior direito do seu teclado h&aacute; um pequeno artefato digitiforme
onde se l&ecirc; a inscri&ccedil;&atilde;o "caps lock"?</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Em d&eacute;cimo-terceiro lugar, o que h&aacute;
de errado em escrever para dar tes&atilde;o no leitor? Voc&ecirc; sugere
que, em vez disso, nossos colaboradores masturbem-se "at&eacute; oito vezes
se necess&aacute;rio for, e ent&atilde;o experimentem escrever sobre outro
assunto". Voc&ecirc; aprovaria um texto sobre c&atilde;ibra?</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">E em d&eacute;cimo-quarto lugar "gosto &eacute;
gosto, n&atilde;o se discute" &eacute; de matar! Nem merece fazer parte
da s&eacute;rie do azulejo. Gosto se discute, sim. Gosto se discute, &eacute;
claro. Gosto &eacute; o que mais se discute.</FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">Porto Alegre, 22 de abril de 1988.</FONT><FONT COLOR="#000000"></FONT>

<P>
<HR WIDTH="100%"><FONT COLOR="#000000"><FONT SIZE=-1>Vesceslaoo Pietro
Pietra nasceu sem nome mas no dia de Santo Ant&ocirc;nio foi batizado como
Jorge Furtado. No col&eacute;gio Anchieta, lugar de macho, era chamado
de muitas coisas, geralmente pelas costas. Foi lateral direito do time
B do Ararib&oacute;ia em v&aacute;rias oportunidades, pelo menos tr&ecirc;s
que eu lembre. Eficiente na marca&ccedil;&atilde;o, razo&aacute;vel no
apoio.</FONT></FONT>
<CENTER></CENTER>

<CENTER><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=28 WIDTH=31></A></CENTER>

</BODY>
</HTML>
