<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>LUSITANA EXISTENCIA</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+3>LUSITANA EXIST&Ecirc;NCIA</FONT></FONT></B></CENTER>

<DIV ALIGN=right><B><FONT COLOR="#FF00FF">&nbsp;</FONT></B></DIV>

<DIV ALIGN=right><B><FONT COLOR="#FF00FF">por Makoonaima</FONT></B></DIV>

<DIV ALIGN=right><B><FONT COLOR="#FF00FF">de Los Angeles</FONT></B></DIV>

<DIV ALIGN=right><B><FONT COLOR="#FF00FF">&nbsp;</FONT></B></DIV>
<FONT COLOR="#000000">Ao ler a primeira edi&ccedil;&atilde;o "intern&eacute;tica"
(para os puristas que, total e puritanamente, se recusam ao uso de termos
n&atilde;o-portugueses: leia-se "entre-red&iacute;stica") do NAO-TIL...
convenhamos, os caras que inventaram a linguagem de computador n&atilde;o
d&atilde;o a m&iacute;nima sobre o "til" e os que hoje controlam o mercado
da informa&ccedil;&atilde;o computadorizada, muito menos ainda. Se houver
motivos compreens&iacute;veis para a cria&ccedil;&atilde;o de um movimento
do tipo: "Unidos, TILaremos!", ou: "At&eacute; que o TIL nos separe", ou
ainda: "O Fim est&aacute; pr&oacute;ximo! Junte-se &agrave; Assembl&eacute;ia
do TIL", ou coisa parecida, contem comigo. Enquanto isso n&atilde;o acontece...</FONT>

<P><FONT COLOR="#000000">Compatriotas! Acordemo-nos! Aceitemos e festejemos
a nossa portuguesice brasileir&iacute;stica mas jamais retrocedamos &agrave;
portuguesice lusitan&iacute;stica! Independ&ecirc;ncia ou MorTIL! ...</FONT>

<P><FONT COLOR="#000000">Mas como eu ia dizendo, ao ler o N&atilde;o 53,
constatei v&aacute;rios hiatos de comunica&ccedil;&atilde;o e passei a
me perguntar: "Por Qu&ecirc; N&atilde;o?, Por Qu&ecirc; N&atilde;o?, Por
Qu&ecirc; N&atilde;o?..." E ao repetir incessantemente essa express&atilde;o,
percebi um ritmo intr&iacute;nseco acontecendo, dentro e fora de mim, que
gerava um ciclo hipn&oacute;tico, que me controlava, me dirigia e me guiava
na dire&ccedil;&atilde;o daquele som m&aacute;gico de trem acelerando,
acelerando, "Por Qu&ecirc; N&atilde;o?, Por Qu&ecirc; N&atilde;o?, Por
Qu&ecirc; N&atilde;o?...", rumo &agrave; velocidade da luz.</FONT>

<P><FONT COLOR="#000000">Meu corpo foi ficando cada vez mais leve, minhas
p&aacute;lpebras, cada vez mais pesadas. Quando me dei conta, me encontrei
num estado de profunda medita&ccedil;&atilde;o, como se o "Por Qu&ecirc;
N&atilde;o?" fosse um mantra hindu milenar com a capacidade encantat&oacute;ria
de conduzir meu esp&iacute;rito para o Nirvana total. Dormindo-acordado,
eu continuava procurando uma resposta. Uma torrente de imagens e sons iam
e vinham pela minha cabe&ccedil;a. Me lembrei da Tropic&aacute;lia, daquela
can&ccedil;&atilde;o do Caetano, "Sem Len&ccedil;o nem Documento", e tamb&eacute;m
daquela outra do Tom Z&eacute; que diz: "&eacute; porque &aacute; e por
c&aacute;, &eacute; porque &eacute; e por qu&eacute;, &eacute; porque &iacute;
e por qu&iacute;, &eacute; porque &oacute; e por c&oacute;", e em meio
a esse quiproc&oacute;, passei a murmurar: "eu sou a mosca que caiu na
sua sopa, eu sou a mosca que vive a lhe azumbizar". "Por Qu&ecirc; N&atilde;o?"
continuava a me martelar at&eacute; que, num "flash" (lampejo, para os
puristas) de mem&oacute;ria, me lembrei que o Giba adorava, isto &eacute;,
idolatrava o Raul Seixas, e tinha TODOS os discos do dito, n&atilde;o faltava
um.</FONT>

<P><FONT COLOR="#000000">A&iacute;, as id&eacute;ias come&ccedil;aram a
se agrupar. E, na minha imagina&ccedil;&atilde;o, comecei a vislumbrar,
no meio de um Polo Norte inteiro de indaga&ccedil;&otilde;es, uma min&uacute;scula
pontinha de um gigantesco "iceberg" (me desculpem os puristas mas, esta,
voc&ecirc;s &eacute; que ficam me devendo) que lentamente flutuava na minha
dire&ccedil;&atilde;o e deixava transparecer em seu interior uma figura
m&oacute;vel, viva, irreconhec&iacute;vel &agrave; distancia. No momento
em que se tornou vis&iacute;vel percebi, surpreso, incr&eacute;dulo, com
olhos esbugalhados, que o indecifr&aacute;vel n&atilde;o passava de um
sinal luminoso de neon, que piscava-piscava e coloria o gelo cristalino
com lindos tons de arco-&iacute;ris. Meu cora&ccedil;&atilde;o passou a
palpitar no mesmo ritmo daquele eterno pisca-piscar de cores vivas e brilhantes,
que revelaram ante meus olhos as palavras:</FONT>

<P><B><FONT COLOR="#000000">A Ess&ecirc;ncia do N&Atilde;O</FONT></B>

<P><FONT COLOR="#000000">Qual &eacute; afinal, a ess&ecirc;ncia do N&atilde;o?</FONT>

<P><FONT COLOR="#000000">(continua na pr&oacute;xima mensagem. Um abra&ccedil;o
do Makoonaima. Los Angeles, 15/01/98)</FONT>

<P>
<HR WIDTH="100%">

<P><FONT COLOR="#000000"><FONT SIZE=-1>Makoonaima nasceu Jo&atilde;o Carlos
Junqueira, mas no Col&eacute;gio de Aplica&ccedil;&atilde;o virou Bar&ecirc;,
por motivos que aqui n&atilde;o v&ecirc;m ao caso. J&aacute; foi v&aacute;rias
coisas, inclusive colaborador do N&atilde;o (primeira fase) e fazendeiro
em Mato Grosso. Hoje vive em Los Angeles, onde leciona m&uacute;sica brasileira.
Tamb&eacute;m n&atilde;o sabemos como ele virou Makoonaima por l&aacute;.
Quem sabe ele esclarece?</FONT></FONT>

<P>
<HR WIDTH="100%">
<BR><FONT COLOR="#000000">P.S.: pouco antes de fecharmos esta edi&ccedil;&atilde;o,
chegou &agrave;s nossas m&atilde;os a segunda parte da mat&eacute;ria de
Makoonaima para o N&atilde;o 54, <B>A ESS&Ecirc;NCIA DO N&Atilde;O.</B></FONT>
<BR><B><FONT COLOR="#000000">&nbsp;</FONT></B>
<BR><FONT COLOR="#000000">&nbsp;</FONT>
<CENTER><TABLE CELLSPACING=0 CELLPADDING=5 >
<TR>
<TD><FONT COLOR="#000000">Ler <B>A ESS&Ecirc;NCIA DO N&Atilde;O</B></FONT></TD>

<TD><A HREF="essencia.htm"><IMG SRC="botao-az.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></TD>
</TR>

<TR>
<TD><FONT COLOR="#000000">De volta &agrave; capa do N&atilde;o 54</FONT></TD>

<TD><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></TD>
</TR>
</TABLE></CENTER>
&nbsp;
</BODY>
</HTML>
