<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>OS MAGRISSIMOS ESTAO CHEGANDO</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+3>OS MAGR&Iacute;SSIMOS EST&Atilde;O
CHEGANDO!</FONT></FONT></B></CENTER>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></B></DIV>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF">por Carlos Gerbase</FONT></I></B></DIV>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></B></DIV>
J&aacute; fui um magro do cinema ga&uacute;cho, no sentido definido por
An&iacute;bal Damasceno Ferreira: algu&eacute;m disposto a contestar a
est&eacute;tica e a ideologia dos filmes feitos em determinado per&iacute;odo
no Rio Grande do Sul. Esta contesta&ccedil;&atilde;o aconteceu a partir
do final da d&eacute;cada de 70 e foi exercida de tr&ecirc;s maneiras diferentes:

<P>(1) pela cria&ccedil;&atilde;o de uma nova estrutura de produ&ccedil;&atilde;o
(curtas e longas em super-8), em oposi&ccedil;&atilde;o aos curtas e longas
em 35mm;

<P>(2) pela utiliza&ccedil;&atilde;o de uma tem&aacute;tica "urbana" e
"jovem", em oposi&ccedil;&atilde;o aos filmes "rurais" (Jos&eacute; Mendes
e Teixeirinha) e "adultos" (Jesus Pfeil, Textor);

<P>(3) por um discurso de oposi&ccedil;&atilde;o &agrave; est&eacute;tica
predominante. Ou seja: diz&iacute;amos que os filmes da gera&ccedil;&atilde;o
anterior &agrave; nossa eram muito ruins.

<P>Por um longo per&iacute;odo, em conversas que mant&iacute;nhamos no
bar da FAMECOS, o An&iacute;bal me advertia que, cedo ou tarde, surgiria
uma nova gera&ccedil;&atilde;o de cineastas, os magr&iacute;ssimos, para
esculhambar a minha gera&ccedil;&atilde;o. Mas, por mais que procur&aacute;ssemos,
os magr&iacute;ssimos n&atilde;o davam as caras. Assim, a minha gera&ccedil;&atilde;o,
hoje na beirada (ou j&aacute; ultrapassando) os 40 anos, seguia sendo a
juventude do cinema ga&uacute;cho. Coisa triste...

<P>Eis, que finalmente, no Ano do Senhor de 1997, os magr&iacute;ssimos
apareceram.

<P>Eles t&ecirc;m uma nova forma de produ&ccedil;&atilde;o (outra vez o
super-8, s&oacute; que realizado em condi&ccedil;&otilde;es ainda mais
dif&iacute;ceis, em oposi&ccedil;&atilde;o aos nossos curtas em 35mm),
t&ecirc;m uma nova tem&aacute;tica ("violenta" e "trash", em oposi&ccedil;&atilde;o
aos nossos filmes "dram&aacute;ticos" e "realistas"), e, principalmente,
t&ecirc;m um discurso de oposi&ccedil;&atilde;o &agrave; est&eacute;tica
predominante, que colocam na roda atrav&eacute;s de uma publica&ccedil;&atilde;o
chamada Cooperativa Artigo de Cinema, que j&aacute; est&aacute; em seu
terceiro n&uacute;mero. Alguns extratos deste jornal/revista:

<P>(1) "...os 3 super-8 citados acima foram assistidos por um p&uacute;blico
muitas vezes maior do que qualquer outro curta-metragem ga&uacute;cho da
safra 96/97" (Gustavo "Konigsberg" Spolidoro, em "A cena superoitista portoalegrense").

<P>(2) "Se os querid&iacute;ssimos leitores est&atilde;o de saco cheio
de cinema-com&eacute;dia-da-vida-privada-estudios- disney e/ou procurando
emo&ccedil;&otilde;es fortes..." (Cristiano Zanella, em "O cinema nacional
tem salva&ccedil;&atilde;o e ainda vou provar isso com meus filmes bagaceiros
- Cristiano Zanella entrevista o alucinado videomaker Peter Baiestorf").

<P>(3) "Os representantes ga&uacute;chos foram o curta Sexo &amp; Beethoven
- o Reencontro, de Carlos Gerbase (POA) e o v&iacute;deo acad&ecirc;mico
(Jornalismo/FAMECOS-PUC) L&acirc;mina do Desejo, de Paulo H. A. Carvalho
(POA). Prefiro me abster de coment&aacute;rios." (Hique Montanari, em "5o
MIX Brasil: Sexus Diversus").

<P>A primeira afirma&ccedil;&atilde;o (que est&aacute; inserida numa longa
mat&eacute;ria sobre sess&otilde;es de super-8 em Porto Alegre) tenta provar
que os magr&iacute;ssimos criaram um circuito exibidor alternativo poderoso,
que teria mais espectadores que as mostras da gera&ccedil;&atilde;o anterior,
restritas a cinemas tradicionais. Ou seja, a nova forma de produ&ccedil;&atilde;o
gerou uma nova forma de rela&ccedil;&atilde;o com o p&uacute;blico. Os
n&uacute;meros s&atilde;o impressionantes ("180 pessoas por dia", "cerca
de 500 pessoas para o lan&ccedil;amento de Escuro", "mais de 200 lugares
do audit&oacute;rio para assistir aos tr&ecirc;s super-8 portoalegrenses...".)

<P>A segunda afirma&ccedil;&atilde;o relaciona um produto da Rede Globo
("Com&eacute;dias de vida privada"), criado e roteirizado por Jorge Furtado,
com os est&uacute;dios Disney e com a chatice em geral. &Eacute; evidente
a tentativa de caracterizar a gera&ccedil;&atilde;o anterior de cineastas
como comprometida com a est&eacute;tica da Globo, com a ind&uacute;stria
cultural, com o conservadorismo est&eacute;tico, ao passo que Peter Baiestorf,
&iacute;dolo (parece) da nova gera&ccedil;&atilde;o, seria o representante
do novo, do contestador, do esteticamente revolucion&aacute;rio.

<P>A terceira afirma&ccedil;&atilde;o &eacute;, na verdade, uma n&atilde;o-afirma&ccedil;&atilde;o.
Depois de analisar v&aacute;rios filmes e v&iacute;deos exibidos no MIX
Brasil, quando chega o momento de criticar os dois representantes ga&uacute;chos,
o cr&iacute;tico Hique Montanari (apresentado como "Publicit&aacute;rio,
Videomaker e Prof. da UFRGS") prefere se "abster de coment&aacute;rios".
A absten&ccedil;&atilde;o tem um sentido evidente: os dois representantes
ga&uacute;chos s&atilde;o t&atilde;o ruins que n&atilde;o merecem ser criticados.
Ao n&atilde;o comentar, o cr&iacute;tico d&aacute; ao leitor a impress&atilde;o
de que nada justifica a presen&ccedil;a de "Sexo &amp; Beethoven - O Reencontro"
(roteirizado e dirigido por um representante da antiga gera&ccedil;&atilde;o
- eu mesmo) e "L&acirc;mina do desejo" (orientado na PUC pelo mesmo representante
- eu de novo) num festival alternativo e moderno como o MIX Brasil.

<P>Os magr&iacute;ssimos est&atilde;o chegando e pedem passagem. Isso &eacute;
&oacute;timo. Chegam atirando, o que &eacute; melhor ainda. Ser&aacute;
que os velhos pistoleiros v&atilde;o reagir a bala? De minha parte, fa&ccedil;o
apenas tr&ecirc;s considera&ccedil;&otilde;es:

<P>(1) os filmes da nova gera&ccedil;&atilde;o t&ecirc;m seus m&eacute;ritos,
mas s&atilde;o, no todo, muito prec&aacute;rios. Com exce&ccedil;&atilde;o
(e com boa vontade) de "Escuro", s&atilde;o bastante chatos, mal decupados,
mal montados, pessimamente interpretados. Mais chatos, pior decupados,
pior montados e pior interpretados do que os filmes que a minha gera&ccedil;&atilde;o
fazia quando era a nova gera&ccedil;&atilde;o. S&oacute; que n&atilde;o
t&iacute;nhamos um d&eacute;cimo da pretens&atilde;o e nossos temas era
muito mais interessantes;

<P>(2) entre o Com&eacute;dias da Vida Privada e os v&iacute;deos trash
do Baiestorf, prefiro um milh&atilde;o de vezes o Com&eacute;dias da Vida
Privada. Por uma raz&atilde;o bastante simples: o Com&eacute;dias &eacute;
um milh&atilde;o de vezes melhor. O Baiestorf, al&eacute;m de ser reacion&aacute;rio
pol&iacute;tica e esteticamente, n&atilde;o acrescenta nada ao g&ecirc;nero
a que se dedica. Apesar dos t&iacute;tulos realmente criativos, &eacute;
tudo muito infantil e quase sempre muito repetitivo. Acho que a nova gera&ccedil;&atilde;o
precisa encontrar outro &iacute;dolo urgentemente;

<P>(3) pior que faltar cultura pra cuspir na estrutura &eacute; faltar
coragem pra fazer sacanagem. Achou ruim? Diz por qu&ecirc;. Achou chato?
Diz por qu&ecirc;. Eu cansei de falar mal do Jesus Pfeil, do Rubens Bender,
do Teixeirinha, do Freitas Lima, da M&aacute;rcia Lara, etc. Metam o pau,
companheiros! Enfiem o dedo na ferida! Se voc&ecirc;s n&atilde;o contestarem,
quem contestar&aacute;? E tem mais: pau no cu da cena superoitista portoalegrense!
O tal circuito, por enquanto, n&atilde;o passa de um curto-circuito. Quero
ver a bilheria de um filme pagar o outro, como cansamos de fazer no in&iacute;cio
dos 80.

<P>Mas a verdade &eacute; que os magr&iacute;ssimos s&atilde;o a melhor
coisa que aconteceu no cinema ga&uacute;cho nos &uacute;ltimos tempos.
E o "Artigo de Cinema" &eacute; &oacute;timo. A minha gera&ccedil;&atilde;o
sentia tanta falta de algo assim que resolveu ressuscitar o N&Atilde;O.
Salve Gustavo Spolidoro, salve Cristiano Zanella, salve Cristiano Trein,
salve Hique Montanari, salve Rafael Sir&acirc;ngelo, salve Fabiano de Souza,
salve salve todos os que mant&ecirc;m os projetores super-8 funcionando.
E vamos pra briga, que a vida come&ccedil;a aos 40.

<P>Carlos Gerbase 24/02/98
<CENTER></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></CENTER>

</BODY>
</HTML>
