<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO: MANUAL DE REDACAO</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+3>MANUAL DE REDA&Ccedil;&Atilde;O
DO N&Atilde;O</FONT></FONT></B></CENTER>


<P><FONT COLOR="#000000">&nbsp;</FONT>
<BR><FONT COLOR="#000000">&Eacute; verdade, me lembram, em 23 anos de exist&ecirc;ncia
o N&atilde;o nunca teve um Manual de Reda&ccedil;&atilde;o. Pois agora,
depois de uma reuni&atilde;o extraordin&aacute;ria da editoria, provocada
pela releitura de algumas das cartas enviadas pelos leitores, resolvemos
que essa putaria tinha que acabar.Por exemplo, em 5 de mar&ccedil;o o leitor
Laur&iacute;cio Tissot mandou-nos uma singela cartinha dizendo:</FONT>
<UL><FONT COLOR="#000000"><FONT SIZE=+0>"Vc conhece alguma tribo urbana
completamente idiota e anacr&ocirc;nica?</FONT></FONT>
<BR><FONT COLOR="#000000"><FONT SIZE=+0>O s&eacute;culo 21 ser&aacute;
um t&eacute;dio"</FONT></FONT></UL>
<FONT COLOR="#000000"><FONT SIZE=+0>Segue-se um endere&ccedil;o eletr&ocirc;nico,
com uma liga&ccedil;&atilde;o para uma p&aacute;gina, temos que reconhecer,
extremamente tediosa. Apesar da sinceridade, n&atilde;o gostamos nem um
pouco dessa carta e, ao discutir por qu&ecirc;, estabelecemos a primeira
regra do nosso manual de reda&ccedil;&atilde;o:</FONT></FONT><FONT COLOR="#000000"></FONT>

<P><B><FONT COLOR="#000000"><FONT SIZE=+0>(1) N&atilde;o anunciar&aacute;s
em v&atilde;o.</FONT></FONT></B><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000"><FONT SIZE=+0>Ou seja: quer aproveitar a fant&aacute;stica
m&iacute;dia do N&atilde;o para anunciar o teu produto, o teu servi&ccedil;o,
a tua p&aacute;gina intern&eacute;tica, o teu time de bot&atilde;o, as
tuas virtudes sexuais, a tua receita para cura da caxumba? Tudo bem, n&oacute;s
aceitamos - mas em troca de alguma coisa. De prefer&ecirc;ncia, dinheiro
- mesmo que isso nos cause o desconforto de ter que criar um departamento
comercial. Pra facilitar, tamb&eacute;m aceitamos outros tipos de mercadorias:
CDs importados, pentes de mem&oacute;ria RAM, favores sexuais, ou pelo
menos um pouquinho de divers&atilde;o.</FONT></FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000"><FONT SIZE=+0>A pergunta "voc&ecirc; conhece alguma
tribo urbana completamente idiota e anacr&ocirc;nica?" n&atilde;o despertou
nenhum interesse nem mesmo no mais idiota e anacr&ocirc;nico dos nossos
editores, e a frase de despedida "o s&eacute;culo 21 ser&aacute; um t&eacute;dio"
foi indicada para o Trof&eacute;u Alexandre Garcia, categoria "sou idiota
mas n&atilde;o sou o &uacute;nico"</FONT></FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000"><FONT SIZE=+0>Avisamos, portanto, os nossos queridos
leitores que, daqui pra frente, cartas como esta n&atilde;o ser&atilde;o
mais publicadas, que dir&aacute; comentadas. A gente tamb&eacute;m tem
mais o que fazer, p&ocirc;! Nossos patr&otilde;es (Jos&eacute; Dirceu e
o dr. Roberto Marinho, n&atilde;o necessariamente nessa ordem) n&atilde;o
est&atilde;o nos pagando essa fortuna pra gente ficar por a&iacute; ensinando
voc&ecirc;s a escrever.</FONT></FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000"><FONT SIZE=+0>No dia 30 de mar&ccedil;o, um leitor
que se assina "Seferis" escreveu:</FONT></FONT>
<UL><FONT COLOR="#000000"><FONT SIZE=+0>"Achei que voc&ecirc;s poderiam
indicar alguns filmes bons. A prop&oacute;sito, algu&eacute;m viu aquele
filme 'Mondo Cane' antes de realizar 'Ilha das Flores'? Se n&atilde;o viu,
deveria..."</FONT></FONT></UL>
<FONT COLOR="#000000"><FONT SIZE=+0>Ficamos um bom tempo (pelo menos uns
10 segundos) tentando entender o que o leitor estava querendo dizer com
isso, antes de desistir. Em seguida criamos a segunda e a terceira regra
do nosso Manual de Reda&ccedil;&atilde;o:</FONT></FONT><FONT COLOR="#000000"></FONT>

<P><B><FONT COLOR="#000000"><FONT SIZE=+0>(2) O qu&eacute;co?</FONT></FONT></B><FONT COLOR="#000000"></FONT>

<P><B><FONT COLOR="#000000"><FONT SIZE=+0>(3) Assine o seu pseud&ocirc;nimo.</FONT></FONT></B><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000"><FONT SIZE=+0>A segunda regra, explicada bem devagarinho,
significa exatamente o seguinte: "o que &eacute; que eu tenho a ver com
isso?"; ou ainda: "se a gente n&atilde;o souber qual &eacute;, n&atilde;o
publica".</FONT></FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000"><FONT SIZE=+0>J&aacute; a terceira regra merece
ser um pouco mais explicitada: "se voc&ecirc; quiser assinar com pseud&ocirc;nimo,
tudo bem, mas N&Oacute;S precisamos saber quem voc&ecirc; &eacute;". Quem
quiser entrever nessa regra, ainda que sutilmente, algum resqu&iacute;cio
da velha "lei do dono da bola", pode ter certeza que &eacute; isso mesmo.</FONT></FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000"><FONT SIZE=+0>Mas o verdadeiro motivo para a convoca&ccedil;&atilde;o
de nossa reuni&atilde;o extraordin&aacute;ria de editoria foi uma terceira
carta, enviada pelo leitor Francisco Eschiletti em 2 de abril. O texto
era o seguinte:</FONT></FONT>
<UL><FONT COLOR="#000000"><FONT SIZE=+0>"Hitler, em seus momentos intimos
sentadinho no trono, olhando as fezes cairem na placida agua do vaso (fazendo
aquele som caracteristico e aquele pingo, unico pingo, indo direto ao reto),
contemplava: 'Das Aftazdohem und Hemorroidzidenn'.</FONT></FONT></UL>
<FONT COLOR="#000000"><FONT SIZE=+0>A piada (se &eacute; poss&iacute;vel
aplicar aqui esse termo) &eacute; bastante antiga: a soma das idades de
nossos editores bate perto de 120 anos, e todos garantem que j&aacute;
tinham ouvido essa besteira antes de nascer. Mas o pior &eacute; a "contribui&ccedil;&atilde;o
pessoal" que o leitor pensa ter dado ao "atualizar um cl&aacute;ssico":
em primeiro lugar, escolheu como personagem aquele sujeito que alguns alunos
do CMPA andaram elegendo como "a personalidade do s&eacute;culo"; ainda
por cima, teve o lampejo de criar uma situa&ccedil;&atilde;o dram&aacute;tica
para justificar o surgimento do, digamos, trocadilho bil&iacute;ng&uuml;e:
situa&ccedil;&atilde;o, ali&aacute;s, da qual esse tipo de humor nunca
deveria ter se afastado.</FONT></FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000"><FONT SIZE=+0>Sem maiores coment&aacute;rios,
recorremos a S&atilde;o Tom&aacute;s de Aquino e chegamos rapidamente e
por unanimidade &agrave; formula&ccedil;&atilde;o da quarta e &uacute;ltima
regra de nosso Manual de Reda&ccedil;&atilde;o - que, ali&aacute;s, em
caso de emerg&ecirc;ncia pode inclusive substituir as outras tr&ecirc;s:</FONT></FONT><FONT COLOR="#000000"></FONT>

<P><B><FONT COLOR="#000000"><FONT SIZE=+0>(4) Tenha a santa paci&ecirc;ncia!</FONT></FONT></B><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000"><FONT SIZE=+0>Bem, leitores, por hoje &eacute;
s&oacute;. (Como a gente sempre insiste em dizer, o N&atilde;o n&atilde;o
tem leitores, da&iacute; a esquizofrenia latente da frase, e de todo este
texto.) Mas n&atilde;o esque&ccedil;am que o Manual de Reda&ccedil;&atilde;o
do N&atilde;o pode voltar a qualquer momento com novas interfer&ecirc;ncias
e novas regras, e quem sabe mesmo algumas exce&ccedil;&otilde;es. Sim,
queremos ser como o Luis 14, ou ainda mais, como o Nelson Jobim: executivo,
legislativo e judici&aacute;rio (desde que, pra isso, a gente n&atilde;o
precise dividir apartamento com o Jos&eacute; Serra).</FONT></FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000"><FONT SIZE=+0>Mas n&atilde;o deixem de escrever
s&oacute; por causa disso... Ora!</FONT></FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000"><FONT SIZE=+0>Os editores.</FONT></FONT>
<CENTER></CENTER>

<CENTER><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></CENTER>

</BODY>
</HTML>
