<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>MINHA VIDA ATE AQUI (MELHORES MOMENTOS)</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><I><FONT FACE="Courier New">Comecei a escrever este roteiro h&aacute;
uns cinco anos. Chamava-se "Depois da peste" e pretendia ser uma hist&oacute;ria
intimista de um adolescente que se transforma em adulto (as primeiras mulheres,
os primeiros empregos, as primeiras decep&ccedil;&otilde;es com as mulheres
e os empregos). Parei na p&aacute;gina quatorze, sem a menor id&eacute;ia
de como seguir adiante. O texto ficou arquivado num disquete com a etiqueta
"Roteiros incompletos", que levei para as f&eacute;rias em janeiro deste
ano (f&eacute;rias s&atilde;o um bom momento para revisar a vida e textos
incompletos). Acabei escrevendo um final, mexi um pouco na estrutura e
troquei o t&iacute;tulo. Como nunca mais vou fazer curta-metragem, resolvi
botar no "N&atilde;o". E lan&ccedil;o aqui a campanha "N&atilde;o bote
no lixo, bote no N&atilde;o", destinada a resgatar todas aquelas tentativas
de dizer alguma coisa sobre o mundo que o mundo, infelizmente, dedidiu
ignorar para sempre.</FONT></I></CENTER>

<HR>
<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B><FONT FACE="Courier New"><FONT COLOR="#FF00FF"><FONT SIZE=+2>MINHA
VIDA AT&Eacute; AQUI (MELHORES MOMENTOS)</FONT></FONT></FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><FONT FACE="Courier New">Roteiro de Carlos Gerbase</FONT></CENTER>


<P>&nbsp;

<P><B><FONT FACE="Courier New">CENA 1 - &Ocirc;nibus, int, dia</FONT></B>

<P><FONT FACE="Courier New">O HER&Oacute;I est&aacute; dentro de um &ocirc;nibus
em movimento, com o estojo de couro do seu baixo no colo. Ele l&ecirc;
um livro. Atr&aacute;s dele, um casal se beija apaixonadamente.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Naquele tempo,
eu estava lendo um livro chamado "Homem total e parapsicologia", de Albino
Aresi, um frei capuchinho que tinha fundado uma associa&ccedil;&atilde;o
para estudar a alma humana. A primeira frase, lembro at&eacute; hoje, era
a seguinte: "Este livro foi feito para dar ao leitor o m&aacute;ximo de
seguran&ccedil;a e de verdades filos&oacute;ficas, ou as mais prov&aacute;veis".
Eu achava fant&aacute;stico que algu&eacute;m estivesse me oferecendo verdades
filos&oacute;ficas absolutas, ou pelo menos as mais prov&aacute;veis. Era
um livro muito instrutivo, e eu tinha certeza que, se conseguisse ler at&eacute;
o fim, a minha vida tomaria um rumo completamente diferente.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
&nbsp;

<P><B><FONT FACE="Courier New">CENA 2 - Cr&eacute;ditos iniciais</FONT></B>

<P><FONT FACE="Courier New">Cart&otilde;es pretos, letras brancas. Um baixo
come&ccedil;a uma melodia bem simples.</FONT>

<P>&nbsp;

<P><B><FONT FACE="Courier New">CENA 3 - Est&uacute;dio de ensaios, int,
dia</FONT></B>

<P><FONT FACE="Courier New">O her&oacute;i toca o seu baixo, continuando
a melodia que come&ccedil;ou nos cr&eacute;ditos iniciais. A porta abre
e entra ESQUILO, o baterista, segurando um copo de cerveja e o estojo dos
pratos. Ele senta na bateria, abre o estojo, pega uma baqueta, procura
mais alguma coisa e n&atilde;o acha.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">ESQUILO - Tu tem uma baqueta pra me
emprestar?</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I (parando de tocar) - N&atilde;o.</FONT>

<P><FONT FACE="Courier New">ESQUILO - Porra, eu sabia que n&atilde;o devia
ter dado a baqueta no final do show. E a guria era feia, acredita? Eu dei
uma baqueta pra uma guria feia e agora t&ocirc; empenhado e n&atilde;o
posso ensaiar.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - &Agrave;s vezes t&ecirc;m umas
baquetas velhas perdidas a&iacute; pelos cantos.</FONT>

<P><FONT FACE="Courier New">ESQUILO (come&ccedil;ando a procurar atr&aacute;s
das caixas de som) - &Agrave;s vezes as feias s&atilde;o mais f&aacute;ceis
de comer. Mas aquela nem isso.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">A porta abre outra vez e entra ALTAMIRANDO, o
guitarrista, com o estojo da guitarra em punho. Vai logo perguntando:</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">ALTAMIRANDO - Voc&ecirc;s t&ecirc;m
uma palheta pra me emprestar?</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - N&atilde;o.</FONT>

<P><FONT FACE="Courier New">ESQUILO - Claro que n&atilde;o, o babaca. Vai
dizer que t&aacute; sem palheta?</FONT>

<P><FONT FACE="Courier New">ALTAMIRANDO - T&ocirc;. Eu dei pra uma guria
no final do show.</FONT>

<P><FONT FACE="Courier New">ESQUILO - Uma guria feia, com cara de cavalo?</FONT>

<P><FONT FACE="Courier New">ALTAMIRANDO - N&atilde;o. Ela &eacute; linda.
Parece a Kim Basinger, s&oacute; que &eacute; morena.</FONT>

<P><FONT FACE="Courier New">ESQUILO (ir&ocirc;nico) - Depois de quantas
cervejas tu achou ela parecida com a Kim Basinger?</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">A porta abre e surge uma menina linda, KIM, parecida
com a Kim Basinger, s&oacute; que morena.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">KIM (para Altamirando) - Telefone
pra ti, amor.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">Altamirando sorri.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">ALTAMIRANDO - Essa &eacute; a Kim.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">Eles saem do est&uacute;dio, deixando o her&oacute;i
e Esquilo at&ocirc;nitos.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">ESQUILO - Eu vou matar esse cara,
com palheta ou sem palheta.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Sabe, eu li uma vez que as mulheres
bonitas s&atilde;o muito mais f&aacute;ceis que as feias.</FONT>

<P><FONT FACE="Courier New">ESQUILO - Por qu&ecirc;?</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Todo mundo d&aacute; em cima
delas, o tempo todo, e a&iacute; as defesas v&atilde;o caindo. Elas acabam
topando por cansa&ccedil;o. As feias n&atilde;o. Como ningu&eacute;m avan&ccedil;a,
a resist&ecirc;ncia &eacute; muito forte.</FONT>

<P><FONT FACE="Courier New">ESQUILO (achando uma baqueta quebrada num canto)
- Essa &eacute; a teoria mais imbecil que j&aacute; vi na vida.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Talvez n&atilde;o seja uma verdade
absoluta, mas &eacute; uma probabilidade. Se der certo uma vez, j&aacute;
tem o seu valor.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">Altamirando volta para o est&uacute;dio, abra&ccedil;ado
em Kim.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">ALTAMIRANDO - O Marlon n&atilde;o
vem. T&aacute; muito mal. N&atilde;o consegue nem sair da cama.</FONT>

<P><FONT FACE="Courier New">ESQUILO (furioso)- Cara, eu peguei dois &ocirc;nibus
lotados, me fudi pra conseguir uma baqueta, deixei minha namorada me esperando,
e agora esse imbecil diz que n&atilde;o vem? Porra, pra mim chega, esse
merda n&atilde;o sabe cantar, nem sabe beber. N&atilde;o entendo porque
a gente n&atilde;o troca de vocalista.</FONT>

<P><FONT FACE="Courier New">ALTAMIRANDO - Ele pagou todos os nossos ensaios
desse m&ecirc;s e te comprou quatro pares de baquetas.</FONT>

<P><FONT FACE="Courier New">ESQUILO (se preparando pra sair) - Grande merda.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Ele limpou a tua barra aquela
vez que tu vomitou no colo do brigadiano.</FONT>

<P><FONT FACE="Courier New">ESQUILO (saindo) - Grande merda. Eu t&ocirc;
falando de m&uacute;sica, de arte, e n&atilde;o dessas merdas a&iacute;.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - A gente podia aproveitar e fazer
uma m&uacute;sica. Antes de voc&ecirc;s chegarem eu tava tirando uma melodia
legal.</FONT>

<P><FONT FACE="Courier New">ESQUILO - N&atilde;o d&aacute;. N&atilde;o
tem mais clima. Tchau. (E bate a porta, atr&aacute;s de si.)</FONT>

<P><FONT FACE="Courier New">ALTAMIRANDO (tamb&eacute;m saindo) - Eu vou
aproveitar pra fazer um lance pra minha m&atilde;e. Por qu&ecirc; tu n&atilde;o
grava e leva pra mim hoje de noite? A&iacute; eu crio em cima. Falou? At&eacute;
mais. (E sai, carregando Kim com ele.)</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">O her&oacute;i empunha o baixo e recome&ccedil;a
a tocar a mesma melodia.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I - Nessa &eacute;poca,
a vida era suficientemente simples para ser encarada como um ensaio. &Eacute;
claro que eu invejava o dinheiro de Marlon e as namoradas de Altamirando,
mas nem uma coisa nem outra pareciam valer tanto assim. Eu estava procurando
um professor de baixo, para aprimorar a minha t&eacute;cnica. Antes eu
j&aacute; tinha feito um semestre de japon&ecirc;s e um curso intensivo
de reda&ccedil;&atilde;o comercial. Agora queria persistir no baixo. O
livro dizia que todo homem inconstante e vol&uacute;vel - que muda sempre
de id&eacute;ias, empregos, amizades - &eacute; imaturo. Eu estava cansado
de ser imaturo. Queria me especializar em algo, ser bom naquilo e alcan&ccedil;ar
a maturidade. Ou pelo menos chegar perto.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
&nbsp;

<P><B><FONT FACE="Courier New">CENA 4 - Apartamento de Rildo, int, dia</FONT></B>

<P><FONT FACE="Courier New">O her&oacute;i e RILDO, o professor de baixo,
est&atilde;o na sala, cada um com o seu instrumento. Uma pequena bateria
eletr&ocirc;nica tamb&eacute;m est&aacute; ligada ao amplificador.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">RILDO - Aten&ccedil;&atilde;o. Um,
dois, tr&ecirc;s.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">E aciona a bateria. O her&oacute;i toca, acompanhando
o ritmo, mas logo surje GRAZIELA, esposa de Rildo, vindo da cozinha, com
uma crian&ccedil;a pequena no colo.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">GRAZIELA (azeda, mas educada) - T&aacute;
muito alto, vai acordar a crian&ccedil;a.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">Rildo desliga a bateria e o her&oacute;i p&aacute;ra
de tocar.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">RILDO (um pouco r&iacute;spido) -
Pelo amor de deus, Grazi, eu t&ocirc; tentando dar aula.</FONT>

<P><FONT FACE="Courier New">GRAZIELA (agora evidentemente disposta a brigar)
- E eu t&ocirc; tentando cozinhar com uma crian&ccedil;a no colo.</FONT>

<P><FONT FACE="Courier New">RILDO - Bota ela na cama.</FONT>

<P><FONT FACE="Courier New">GRAZIELA - Ela sempre acorda quando eu boto
ela na cama.</FONT>

<P><FONT FACE="Courier New">RILDO - Ent&atilde;o deixa ela acordada.</FONT>

<P><FONT FACE="Courier New">GRAZIELA - Eu t&ocirc; cansada de fazer tudo
nessa casa, enquanto tu fica a&iacute; tocando e se divertindo.</FONT>

<P><FONT FACE="Courier New">RILDO - Eu t&ocirc; dando aula.</FONT>

<P><FONT FACE="Courier New">GRAZIELA - Por qu&ecirc; tu n&atilde;o cria
vergonha na cara e arranja um emprego decente? Sabe quanto n&oacute;s estamos
devendo pro pai?</FONT>

<P><FONT FACE="Courier New">RILDO - TU t&aacute; devendo. TU! Eu n&atilde;o
queria um box novo no banheiro, (apontando pra cima) nem esse lustre horr&iacute;vel,
nem a forra&ccedil;&atilde;o do quarto.</FONT>

<P><FONT FACE="Courier New">GRAZIELA (saindo, possessa, rumo &agrave; cozinha)
- Mas tu quer esse almo&ccedil;o, n&atilde;o quer?</FONT>

<P><FONT FACE="Courier New">RILDO (para o her&oacute;i) - Desculpa, ela
t&aacute; nervosa. Mas eu resolvo logo isso, e gente continua a aula.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">Graziela volta da cozinha com uma panela na m&atilde;o
e, enquanto fala, pega os bifes com um garfo e atira em Rildo.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">GRAZIELA - Toma teus bifes, professor.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">O her&oacute;i rapidamente guarda o baixo no estojo,
vai para a porta e d&aacute; um tchau para Rildo, que continua se esquivando.
Rildo acena de volta e leva um bife na cara. O her&oacute;i sai para o
corredor do edif&iacute;cio. Os gritos da briga, agora misturados com o
choro da crian&ccedil;a, ainda podem ser ouvidos.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Rildo era o melhor
baixista da cidade, o n&uacute;mero um.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
&nbsp;

<P><B><FONT FACE="Courier New">CENA 5 - Sala da casa do her&oacute;i quando
crian&ccedil;a, int, dia</FONT></B>

<P><FONT FACE="Courier New">SEU MENEZES, pai do her&oacute;i, est&aacute;
sentado numa poltrona, fumando um cigarro enquanto conta a f&eacute;ria
do dia. Vai separando o dinheiro, que tira de uma carteira de couro, e
formando pequenos montinhos, que envolve com atilhos de borracha. Num banquinho,
acompanhando tudo com aten&ccedil;&atilde;o, o nosso her&oacute;i, com
uns dez anos.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Assim como o
meu pai, que era considerado o melhor fot&oacute;grafo da cidade. Ele tinha
um est&uacute;dio na Oswaldo Aranha e era especialista em fotos familiares,
festas, essas coisas. Quando chegava em casa e come&ccedil;ava a tirar
o dinheiro da carteira, eu achava que n&oacute;s &eacute;ramos muito ricos.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">O Seu Menezes p&aacute;ra de contar, olha para
o filho e discursa, num tom meio formal, como se n&atilde;o estivesse falando
com uma crian&ccedil;a:</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">SEU MENEZES - Filho, pode ter certeza
de uma coisa: n&atilde;o existe nada mais importante que o trabalho. O
trabalho n&atilde;o traz s&oacute; dinheiro, traz dignidade, traz satisfa&ccedil;&atilde;o,
traz paz. Se me tirarem o trabalho, me tiram a vida. Estuda, meu filho,
que um dia tamb&eacute;m ter&aacute;s uma profiss&atilde;o e poder&aacute;s
afirmar, como eu: sou um homem de bem, honesto, e sustento a minha fam&iacute;lia
com a for&ccedil;a do meu trabalho.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
&nbsp;

<P><B><FONT FACE="Courier New">CENA 6 - Quarto da casa do her&oacute;i
quando crian&ccedil;a, int, dia</FONT></B>

<P><FONT FACE="Courier New">DONA VANDA, m&atilde;e do her&oacute;i, est&aacute;
ajudando-o a fazer o tema de OSPB. O caderno do her&oacute;i estampa, bem
grandes, as palavras FAM&Iacute;LIA, SOCIEDADE E PA&Iacute;S, seguidas
de espa&ccedil;os em branco para serem preenchidos. Dona Vanda faz tric&ocirc;
enquanto observa o filho escrever.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Minha m&atilde;e
era dona-de-casa, nunca tinha aprendido uma profiss&atilde;o, mas tamb&eacute;m
era honesta e trabalhadora.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">Dona Vanda p&aacute;ra de tricotar, acaricia o
cabelo do her&oacute;i, sorri e diz:</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">DONA VANDA - &Eacute; melhor n&atilde;o
colocar no teu caderno o que eu acho que seja uma fam&iacute;lia. O que
diz no teu livro?</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Que &eacute; a "c&eacute;lula-mater"
da sociedade.</FONT>

<P><FONT FACE="Courier New">DONA VANDA - Ent&atilde;o escreve isso.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I (enquanto escreve) - Mas isso
eu n&atilde;o sei o que &eacute;.</FONT>

<P><FONT FACE="Courier New">DONA VANDA - N&atilde;o faz mal. Depois a professora
explica. E tem certas coisas que &eacute; melhor aprender na pr&aacute;tica.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
&nbsp;

<P><B><FONT FACE="Courier New">CENA 7 - Sala do apartamento do her&oacute;i,
int, dia</FONT></B>

<P><FONT FACE="Courier New">O her&oacute;i v&ecirc; "Aqui Agora" na televis&atilde;o.
O volume est&aacute; alto, mas mesmo assim podem ser ouvidos os sons de
uma trepada que vem do quarto ao lado.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Ainda n&atilde;o
aprendi. Divido um apartamento de um quarto com Franco, centro-avante reserva
do Gr&ecirc;mio, que &eacute; um cara super legal, mas estamos muito longe
de formar uma fam&iacute;lia. Na verdade, a gente se fala muito pouco,
porque ele usa o apartamento basicamente para transar. &Agrave;s vezes
traz um zagueiro reserva, amigo dele, e eu tenho sair da sala e ir para
a cozinha. Com eles est&atilde;o na reserva, n&atilde;o t&ecirc;m medo
de perder energia para os jogos.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">FRANCO, abra&ccedil;ado em DERLI, sai do quarto,
de cuecas e chuteiras. Despedem-se com um beijo. A garota sorri rapidamente
para o her&oacute;i e sai. Franco fecha a porta e respira fundo.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">FRANCO - Me fez botar chuteiras! Pelo
amor de deus... tem gosto pra tudo.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Como &eacute; o nome dela?</FONT>

<P><FONT FACE="Courier New">FRANCO - Derli.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Como?</FONT>

<P><FONT FACE="Courier New">FRANCO - Derli. Nome esquisito, n&eacute;?</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - &Eacute; o nome do fazendeiro
que matou Chico Mendes.</FONT>

<P><FONT FACE="Courier New">FRANCO (pensativo) - Bem que eu achava que
era nome de homem. Mas essa a&iacute; &eacute; bem mulher, garanto.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Deu pra ver.</FONT>

<P><FONT FACE="Courier New">FRANCO - Chico Mendes... Chico Mendes... Esse
cara n&atilde;o jogava no Palmeiras?</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
&nbsp;

<P><B><FONT FACE="Courier New">CENA 8 - Sala do apartamento do her&oacute;i
(h&aacute; dois anos atr&aacute;s), int, dia</FONT></B>

<P><FONT FACE="Courier New">GRA&Ccedil;A, ex-namorada do her&oacute;i,
est&aacute; estudando na mesa da sala. &Agrave; sua frente, uma edi&ccedil;&atilde;o
de bolso da "Po&eacute;tica", de Arist&oacute;teles. O her&oacute;i l&ecirc;
um gibi do Batman, recostado num sof&aacute;. A decora&ccedil;&atilde;o
&eacute; bem diferente da vista na cena 7.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">GRA&Ccedil;A - Sabe qual &eacute;
o nosso problema? Falta de catarse.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Catarse?</FONT>

<P><FONT FACE="Courier New">GRA&Ccedil;A - A gente n&atilde;o briga, n&atilde;o
joga os pratos um no outro, n&atilde;o bota pra fora o que est&aacute;
dentro.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Catarse &eacute; isso? Pancadaria?</FONT>

<P><FONT FACE="Courier New">GRA&Ccedil;A - N&atilde;o. &Eacute; uma v&aacute;lvula
de escape pra todas as frustra&ccedil;&otilde;es que a gente acumula. A
catarse &eacute; uma coisa fundamental para a vida em comunidade. &Eacute;
a ritualiza&ccedil;&atilde;o da viol&ecirc;ncia. &Eacute; a arte cumprindo
seu verdadeiro papel social.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Tudo bem. Se tu quiser brigar,
eu tamb&eacute;m brigo.</FONT>

<P><FONT FACE="Courier New">GRA&Ccedil;A (desmotivada) - Deixa pra l&aacute;.
N&atilde;o tem catarse suficientemente violenta pra resolver o nosso caso.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">Gra&ccedil;a volta a estudar. O her&oacute;i volta
ao Batman. Quando vemos Gra&ccedil;a outra vez, ela est&aacute; vestida
como uma grega do s&eacute;culo IV A.C., com uma toga branca e um coque
no cabelo. O her&oacute;i, por sua vez, passa a envergar o uniforme de
Batman.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Dois dias depois,
ela pegou todos os livros e foi embora. T&iacute;nhamos alugado o apartamento
juntos h&aacute; menos de seis meses. Ach&aacute;vamos que tudo ia dar
certo, porque combin&aacute;vamos no fundamental. Eu ainda achava isso
quando ela foi embora. Depois descobri que, durante todo o tempo, ela estava
transando com o professor de Literatura Dram&aacute;tica.</FONT>

<P>&nbsp;</BLOCKQUOTE>
</BLOCKQUOTE>
<B><FONT FACE="Courier New">CENA 9 - Est&uacute;dio do Seu Menezes, int,
dia</FONT></B>

<P><FONT FACE="Courier New">Dona Vanda, muito arrumada, leva o her&oacute;i
ainda menino para visitar o est&uacute;dio do pai. Chegam &agrave; ante-sala
do est&uacute;dio e a RECEPCIONISTA, evidentemente nervosa, sacode a cabe&ccedil;a,
como se dissesse que o Seu Menezes n&atilde;o est&aacute;. S&oacute; que,
por tr&aacute;s dela, v&ecirc;em-se claramente os rel&acirc;mpagos dos
flashes em funcionamento no est&uacute;dio. Dona Vanda, sempre levando
o filho pela m&atilde;e, passa pela recepcionista, que ainda tenta impedi-la,
e entra no est&uacute;dio. P&aacute;ra, chocada demais para gritar. O Seu
Menezes, de costas para ela, ajusta alguma coisa na c&acirc;mara. Junto
ao fundo infinito, onde geralmente posam respeit&aacute;veis fam&iacute;lias
de classe-m&eacute;dia, est&aacute; uma ADOLESCENTE completamente nua,
segurando uma ma&ccedil;&atilde;, oferecida num gesto l&acirc;ng&uuml;ido
para a objetiva.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Pequenas trag&eacute;dias
como essa s&atilde;o comuns na minha vida. Das grandes, lembro s&oacute;
de uma. Minha m&atilde;e inventou de fazer uma visita de surpresa ao est&uacute;dio
de meu pai. Se arrumou toda, me vestiu com a roupa de ir na missa, e l&aacute;
fomos n&oacute;s, de m&atilde;os dadas. Eu sempre ficava muito excitado
quando ia ao est&uacute;dio, mesmo que fosse s&oacute; para ver respeit&aacute;veis
fam&iacute;lias de classe-m&eacute;dia posando para a c&acirc;mara de meu
pai. Naquele dia, contudo, meu pai estava dando vaz&atilde;o ao seu at&eacute;
ent&atilde;o desconhecido veio art&iacute;stico.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">Dona Vanda est&aacute; aos prantos. Seu Menezes
fala sem parar ao lado dela. A adolescente se veste ao fundo. O her&oacute;i
tenta prestar aten&ccedil;&atilde;o ao que o pai est&aacute; dizendo, mas
n&atilde;o desgruda os olhos da adolescente.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Minha m&atilde;e
n&atilde;o aceitou muito bem as explica&ccedil;&otilde;es de meu pai. E
eu era muito pequeno para entender direito o que ele falava. Provavelmente
ele disse que precisava de uma v&aacute;lvula de escape para a frustra&ccedil;&atilde;o
de fotografar a vida inteira, dia ap&oacute;s dia, fam&iacute;lias de classe-m&eacute;dia.
Talvez tenha at&eacute; falado em catarse, na fun&ccedil;&atilde;o social
da arte, mas minha m&atilde;e continuava n&atilde;o aceitando. Depois daquele
epis&oacute;dio, minha m&atilde;e e meu pai nunca mais foram os mesmos.
Nem eu. De repente, percebi que nem todas as meninas eram chatas e desinteressantes.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
&nbsp;

<P><B><FONT FACE="Courier New">CENA 10 - Apartamento do her&oacute;i, int,
dia</FONT></B>

<P><FONT FACE="Courier New">O her&oacute;i assiste ao Jornal Nacional.
No meio do notici&aacute;rio de economia, Franco sai do quarto, abotoando
a cal&ccedil;a.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">FRANCO - Escuta, eu e a Derli vamos
sair pra jantar. A Helo&iacute;sa tamb&eacute;m vai. Tu n&atilde;o quer
ir junto?</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - N&atilde;o, obrigado.</FONT>

<P><FONT FACE="Courier New">FRANCO - &Eacute; que o Bruno deu o fora nela
ontem, e ela t&aacute; super deprimida. D&aacute; uma for&ccedil;a, vai.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Eu tenho que acordar cedo amanh&atilde;.
E nem conhe&ccedil;o essa Helo&iacute;sa.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">Derli vem para a sala e abra&ccedil;a Franco.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">FRANCO - Eu pago a conta. Recebi os
bichos atrasados.</FONT>

<P><FONT FACE="Courier New">DERLI - Eu t&ocirc; preocupada com a Helo&iacute;sa.
Ela tava se apaixonando por aquele monstro.</FONT>

<P><FONT FACE="Courier New">FRANCO - S&oacute; hoje. Vai ser legal.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Tudo bem. Mas eu tenho que dormir
cedo. Eu vou jantar com voc&ecirc;s e depois volto direto pra casa.</FONT>

<P><FONT FACE="Courier New">FRANCO - Combinado.</FONT>

<P><FONT FACE="Courier New">DERLI (falando bem alto, em dire&ccedil;&atilde;o
&agrave; porta do quarto) - Ele topou!</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I (muito surpreendido) - A Helo&iacute;sa
est&aacute; aqui?</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">HELO&Iacute;SA aparece, vindo do quarto, tentando
sorrir, mas na verdade est&aacute; deprimida.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HELO&Iacute;SA - &Ocirc;i. N&atilde;o
se preocupem comigo. Eu t&ocirc; bem melhor.</FONT>

<P><FONT FACE="Courier New">DERLI - E vai ficar melhor ainda depois do
jantar. Vamos?</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
&nbsp;

<P><B><FONT FACE="Courier New">CENA 11 - Restaurante, int, noite</FONT></B>

<P><FONT FACE="Courier New">O her&oacute;i, Franco, Derli e Helo&iacute;sa
est&atilde;o jantando. Helo&iacute;sa est&aacute; nitidamente interessada
no her&oacute;i, que tenta fazer de conta que n&atilde;o &eacute; com ele.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - A primeira coisa
que ela disse, durante o jantar, era que n&atilde;o tinha gostado muito
de participar da transa de Franco e Derli, que tinha se sentido meio deslocada.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">Helo&iacute;sa bebe e fala.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HELO&Iacute;SA - Suruba, tudo bem.
Mas assim, sei l&aacute;, parece que voc&ecirc;s estavam me fazendo um
favor, s&oacute; porque o Bruno arranjou aquela perua. E eu poderia ficar
uma noite sem transar... Eu sou forte. Mas, enfim, aconteceu... Sabe, no
fundo acho que eu sou conservadora.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">Todos riem bastante na mesa. Helo&iacute;sa, j&aacute;
bastante b&ecirc;bada, passa a m&atilde;o na perna no her&oacute;i, que
disfar&ccedil;a, mas gosta. Ele tamb&eacute;m est&aacute; b&ecirc;bado.</FONT>

<P>&nbsp;

<P><B><FONT FACE="Courier New">CENA 12 - Danceteria, int, noite</FONT></B>

<P><FONT FACE="Courier New">A m&uacute;sica est&aacute; naquele volume
que impede qualquer di&aacute;logo. Derli e Franco beijam-se na mesa. Helo&iacute;sa
literalmente arrasta o her&oacute;i para a pista de dan&ccedil;a. Fica
sacudindo-se na frente dele, que mal consegue mexer os p&eacute;s. O her&oacute;i
protesta, diz que n&atilde;o quer dan&ccedil;ar, mas Helo&iacute;sa n&atilde;o
pode ouvi-lo.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Foi uma longa
noite. Eu lembrava que teria que acordar &agrave;s seis no dia seguinte,
mas ao mesmo tempo gostava de ver uma garota bonita sacudindo-se na minha
frente. Obviamente n&oacute;s ir&iacute;amos transar em seguida, o que
para mim era um acontecimento. Desde a briga com a Gra&ccedil;a, minha
vida sexual era t&atilde;o excitante quanto a Hora do Brasil.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
&nbsp;

<P><B><FONT FACE="Courier New">CENA 13 - Apartamento do her&oacute;i, int,
noite</FONT></B>

<P><FONT FACE="Courier New">Os quatro entram juntos, meio tr&ocirc;pegos.
Franco e Derli logo desaparecem, rumo ao quarto. O her&oacute;i e Helo&iacute;sa
sentam-se no sof&aacute; da sala. O her&oacute;i olha para Helo&iacute;sa,
que olha para o her&oacute;i. Do quarto, come&ccedil;am a chegar os primeiros
ru&iacute;dos da transa de Franco e Derli. O her&oacute;i, ajudado pelo
&aacute;lcool, toma coragem e vai beijar Helo&iacute;sa. Ela parece estar
a fim, mas, no &uacute;ltimo momento, afasta-se.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HELO&Iacute;SA (decidida) - N&atilde;o.
Dessa vez eu vou come&ccedil;ar direito.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I (tonto) - Come&ccedil;ar o qu&ecirc;?</FONT>

<P><FONT FACE="Courier New">HELO&Iacute;SA (entusiasmada) - Eu sinto que
n&oacute;s podemos evoluir juntos.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Evoluir pra onde?</FONT>

<P><FONT FACE="Courier New">HELO&Iacute;SA (levantando-se) - Chega de ag&uuml;entar
a tirania do organismo. N&oacute;s vamos entrar num c&iacute;rculo superior.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Que c&iacute;rculo?</FONT>

<P><FONT FACE="Courier New">HELO&Iacute;SA (saindo) - Hoje n&atilde;o d&aacute;.
Estamos intoxicados pelo &aacute;lcool. Amanh&atilde;, &agrave;s seis da
tarde, come&ccedil;amos.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">O her&oacute;i est&aacute; pasmo. E b&ecirc;bado.
Olha para a porta por onde Helo&iacute;sa saiu e tenta raciocinar. Franco,
s&oacute; de cuecas, entra na sala e procura alguma coisa em baixo das
almofadas.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">FRANCO - Tu viu minhas chuteiras?</FONT>

<P>&nbsp;</BLOCKQUOTE>
</BLOCKQUOTE>
<B><FONT FACE="Courier New">CENA 14 - Apartamento do her&oacute;i, int,
dia</FONT></B>

<P><FONT FACE="Courier New">O her&oacute;i est&aacute; dormindo no sof&aacute;
da sala. Pela janela, entram os primeiros raios de sol. Toca o despertador.
O her&oacute;i acorda e desliga o despertador. Est&aacute; com sono e dor-de-cabe&ccedil;a.
Entra no quarto e abre o roupeiro. Franco e Derli dormem, nus. Ele est&aacute;
de chuteiras. O her&oacute;i pega suas roupas e vai para o banheiro. Escova
os dentes de olhos fechados. Pega uma maleta da c&acirc;mara VHS, um trip&eacute;
e sai de casa. Caminha at&eacute; uma parada de &ocirc;nibus. Encosta-se
num poste e fecha os olhos. Um &ocirc;nibus chega na parada. Ele abre os
olhos e entra.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Trabalhar como
aut&ocirc;nomo tem vantagens e desvantagens. &Eacute; bom porque n&atilde;o
se tem patr&atilde;o. &Eacute; ruim porque n&atilde;o se pode ligar para
o patr&atilde;o e inventar qualquer coisa. Naquele dia, eu pensei seriamente
em ligar para o Silva e dizer que estava mal, que n&atilde;o tinha condi&ccedil;&otilde;es
de fazer o servi&ccedil;o. Mas n&atilde;o queria perder um bom cliente,
que pagava em dia e praticamente sustentava o meu aluguel.</FONT>

<P>&nbsp;</BLOCKQUOTE>
</BLOCKQUOTE>
<B><FONT FACE="Courier New">CENA 15 - Casa de Caroline, int, dia</FONT></B>

<P><FONT FACE="Courier New">O her&oacute;i toca a campainha, na frente
da porta de uma casa de classe-m&eacute;dia, e volta a fechar os olhos.
Demoram para abrir. Est&aacute; quase dormindo em p&eacute;. A porta abre
e surge CAROLINE, de camisola. O her&oacute;i n&atilde;o percebe que ela
chegou e continua de olhos fechados. Caroline olha para ele, desconfiada.
Depois percebe o trip&eacute; e a maleta da c&acirc;mara e sorri.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - E assim, levado
pelo meu exacerbado senso do dever e lutando bravamente contra a ressaca,
naquela manh&atilde;, mais exatamente &agrave;s seis e trinta e cinco,
conheci Caroline. Eu estava com tanto sono que n&atilde;o percebi o quanto
ela era maravilhosa.</FONT>

<P><FONT FACE="Courier New">CAROLINE - Bom dia.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I (abrindo os olhos, assustado)
- Bom dia. Desculpe. Eu trabalho com o Silva. Vou fazer a cobertura dos
preparativos do casamento. &Eacute; a senhora que vai casar?</FONT>

<P><FONT FACE="Courier New">CAROLINE (sorrindo) - Eu? N&atilde;o. &Eacute;
a minha irm&atilde; Berenice. Entra.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I (entrando na casa) - Com licen&ccedil;a.</FONT>

<P><FONT FACE="Courier New">CAROLINE - E olha, n&atilde;o me chama de senhora,
t&aacute;? Eu tenho dezessete anos.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Desculpe.</FONT>

<P><FONT FACE="Courier New">CAROLINE (indicando uma cadeira) - Senta aqui.
Eu vou chamar a m&atilde;e.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">O her&oacute;i senta e observa o interior da casa.
Logo depois chega a M&Atilde;E DA NOIVA, de robe. Cumprimenta o her&oacute;i.
O PAI DO NOIVA aparece bocejando, de mau-humor. Caroline acompanha o papo.
O her&oacute;i explica o que vai fazer. A m&atilde;e da noiva conduz o
her&oacute;i at&eacute; a porta do quarto da noiva. Ela entra. O her&oacute;i
volta a fechar os olhos. Depois a m&atilde;e abre a porta e convida o her&oacute;i
a entrar. O her&oacute;i abre o trip&eacute;, coloca a c&acirc;mara no
lugar, enquadra e pede para a m&atilde;e abrir a janela. O sol entra, iluminando
o quarto. Caroline acompanha tudo, encostada na porta. A noiva, BERENICE,
acorda, olha para a c&acirc;mara e sorri.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - O Silva tinha
inventado um novo tipo de video de casamento, que ele chamava de "Cobertura
total". Por um adicional bastante consider&aacute;vel nos custos, o dia
dos noivos era gravado desde o momento em que acordavam at&eacute; o final
da festa. O Silva sempre pegava o noivo, que acorda muito mais tarde. Eu
ficava com a noiva, normalmente cheia de compromissos desde as primeiras
horas da manh&atilde;. O Silva depois editava todo o material, antes das
imagens da cerim&ocirc;nia do casamento. A "Cobertura total" fazia sucesso
principalmente com os pais dos noivos, que assim preservavam as &uacute;ltimas
imagens dos filhos antes da dolorosa separa&ccedil;&atilde;o.</FONT>

<P>&nbsp;</BLOCKQUOTE>
</BLOCKQUOTE>
<B><FONT FACE="Courier New">CENA 16 - Sal&atilde;o de festas, int, noite</FONT></B>

<P><FONT FACE="Courier New">O NOIVO e a noiva, completamente b&ecirc;bados,
sentam no fundo do sal&atilde;o. O her&oacute;i aponta a c&acirc;mara para
eles. Uma CONVIDADA cochicha alguma coisa no ouvido de Berenice e depois
tira um dos sapatos da noiva. As duas saem, rindo.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Era um trabalho
duro, que s&oacute; terminava quando os noivos sa&iacute;am do sal&atilde;o
de festas.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">O noivo olha para o her&oacute;i. Ele fala enrolando
a l&iacute;ngua.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">NOIVO - Escuta aqui.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Sim, senhor.</FONT>

<P><FONT FACE="Courier New">NOIVO - Eu tenho uma proposta pra deixar esse
v&iacute;deo mais interessante.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Sim, senhor.</FONT>

<P><FONT FACE="Courier New">NOIVO - Voc&ecirc; vai gravar a gente... no
hotel. Entendeu?</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - N&atilde;o, senhor.</FONT>

<P><FONT FACE="Courier New">NOIVO - N&atilde;o me chama de senhor. Eu tenho
vinte anos.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Tudo bem.</FONT>

<P><FONT FACE="Courier New">NOIVO - Chega aqui.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">O her&oacute;i se aproxima.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">NOIVO - Voc&ecirc;s gravaram tudo,
menos o essencial. J&aacute; falei com a Berenice. Ela est&aacute; completamente
b&ecirc;bada. Topou na hora.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I (devagar) - O senhor quer que
eu grave...</FONT>

<P><FONT FACE="Courier New">NOIVO - O grande momento. A Berenice &eacute;
virgem. Voc&ecirc; acredita? &Eacute; o fim do s&eacute;culo, a mulherada
se liberou h&aacute; mil&ecirc;nios, e a minha noiva &eacute; virgem. Completamente
virgem. Voc&ecirc; vai gravar, vai registrar tudo. E eu, Napole&atilde;o
Rosa dos Santos, vou entrar para a hist&oacute;ria!</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Mas essa grava&ccedil;&atilde;o
n&atilde;o est&aacute; inclu&iacute;da no pacote. Eu tenho que falar com
o Silva.</FONT>

<P><FONT FACE="Courier New">NOIVO - Que Silva porra nenhuma! Olha, a Berenice
t&aacute; trazendo o sapato. O que tiver l&aacute; dentro,&eacute; teu.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">Berenice chega, com o sapato na m&atilde;o, mais
b&ecirc;bada do que antes. O noivo tira o sapato dela e entrega para o
her&oacute;i, que come&ccedil;a a contar. O her&oacute;i fica surpreso.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Tinha um monte
de dinheiro l&aacute; dentro. Acho que ela cal&ccedil;ava trinta e nove
ou quarenta.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
&nbsp;

<P><B><FONT FACE="Courier New">CENA 17 - Quarto de hotel, int, noite</FONT></B>

<P><FONT FACE="Courier New">O her&oacute;i, atr&aacute;s do trip&eacute;
da c&acirc;mara, grava alguma coisa que n&atilde;o vemos. De vez em quando,
tira o olho de visor e mexe nos paus-de-luz.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Foi uma experi&ecirc;ncia
estranha. O mais dif&iacute;cil era acertar a luz, porque eles se mexiam
muito. Mas at&eacute; que eu gostei. Aquilo era mais interessante que o
despertar da noiva.</FONT>

<P>&nbsp;</BLOCKQUOTE>
</BLOCKQUOTE>
<B><FONT FACE="Courier New">CENA 18 - Cela de delegacia, int, dia</FONT></B>

<P><FONT FACE="Courier New">O her&oacute;i est&aacute; sentado numa cela,
com um olho roxo.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Infelizmente,
o pai da noiva ficou sabendo e n&atilde;o gostou. Tiraram todo o meu dinheiro,
quebraram minha c&acirc;mara e me deram umas porradas. O delegado disse
que eu tinha sorte, podia ter acabado no pres&iacute;dio.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">O noivo, de ressaca, tamb&eacute;m preso, aproxima-se
do her&oacute;i.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">NOIVO - Voc&ecirc; guardou a fita?</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - O pai da sua esposa botou fogo
nela.</FONT>

<P><FONT FACE="Courier New">NOIVO - Que pena... Puxa, desculpe pela roubada.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Tudo bem. Acontece.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">O noivo d&aacute; uns tapinhas nas costas do her&oacute;i
e se afasta. O her&oacute;i fica olhando para o infinito.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Eu tinha chegado
no fundo do po&ccedil;o. A vida parecia ser uma coisa terr&iacute;vel.
Mas o delegado era gente fina e perguntou se eu precisava de alguma coisa
de casa. S&oacute; lembrei de um livro, que talvez me ajudasse a passar
o tempo.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">Uma m&atilde;o alcan&ccedil;a um livro para o
her&oacute;i.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Fiquei preso
por quatro dias e consegui terminar o "Homem total e parapsicologia" (o
her&oacute;i sorri). Animado pelo livro, decidi encerrar aquela fase da
minha vida, dedicada &agrave; procura de m&aacute;xima seguran&ccedil;a
e verdades filos&oacute;ficas absolutas, passando para um novo per&iacute;odo
existencial, de explora&ccedil;&atilde;o das in&uacute;meras probabilidades
&agrave; minha frente. Isso foi muito bom para mim.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
&nbsp;

<P><B><FONT FACE="Courier New">CENA 19 - Est&uacute;dio, int, dia</FONT></B>

<P><FONT FACE="Courier New">O casal do &ocirc;nibus se beija apaixonadamente.
Aparentemente, est&atilde;o nus. A c&acirc;mara recua e mostra o her&oacute;i,
que olha a cena com ar profissional.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Abri meu pr&oacute;prio
neg&oacute;cio e fui crescendo aos poucos. N&atilde;o foi f&aacute;cil,
mas minha experi&ecirc;ncia em v&iacute;deos de casamento revelou-se fundamental.
Comecei com produ&ccedil;&otilde;es de or&ccedil;amento muito baixo, como
"Tr&ecirc;s virgens e uma cenoura". Hoje posso gastar mais, como nesta
hist&oacute;ria chamada "Orgasmos psicotr&oacute;picos da oitava efervesc&ecirc;ncia".
Adotei um pseud&ocirc;nimo, o que todos fazem nesse ramo, mas n&atilde;o
esqueci nenhum dos meus velhos conhecidos.</FONT>

<P><FONT FACE="Courier New">HER&Oacute;I - Corta!</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
&nbsp;

<P><B><FONT FACE="Courier New">CENA 20 - Bar, int, noite</FONT></B>

<P><FONT FACE="Courier New">Esquilo, o baterista, Altamirando, o guitarrista
e Rildo, o professor de baixo, fazem um show num barzinho ultra-underground.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Rildo, meu professor
de baixo juntou-se com Esquilo e Altamirando, formando a banda de punk-progressivo
"Mendigos Ultra-tech". O nome foi id&eacute;ia minha. Eu sempre vou nos
shows. Um dia eles v&atilde;o fazer muito sucesso.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
<FONT FACE="Courier New">Graziela, esposa de Rildo, e Kim, a namorada maravilhosa
de Altamirando, beijam-se apaixonadamente no fundo do bar.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I - Graziela, a esposa
de Rildo, quando soube da banda, disse que pediria o div&oacute;rcio, mas
ent&atilde;o conheceu Kim, a namorada de Altamirando. As duas apaixonaram-se
e s&atilde;o insepar&aacute;veis.</FONT>

<P>&nbsp;</BLOCKQUOTE>
</BLOCKQUOTE>
<B><FONT FACE="Courier New">CENA 21 - Cemit&eacute;rio, ext, noite</FONT></B>

<P><FONT FACE="Courier New">Dona Vanda coloca flores num t&uacute;mulo.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Meu pai morreu.
Minha m&atilde;e &agrave;s vezes visita o t&uacute;mulo, mas desconfio
que ela nunca superou o trauma daquele dia no est&uacute;dio.</FONT>

<P><FONT FACE="Courier New">DONA VANDA (depois de olhar para os lados,
na dire&ccedil;&atilde;o do t&uacute;mulo) - Filho-da-puta!</FONT>

<P>&nbsp;</BLOCKQUOTE>
</BLOCKQUOTE>
<B><FONT FACE="Courier New">CENA 22 - Est&uacute;dio/cama, int, dia</FONT></B>

<P><FONT FACE="Courier New">Franco transa com Derli e Gra&ccedil;a. Os
tr&ecirc;s cal&ccedil;am chuteiras.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Franco cansou
de ser reserva e abandonou o futebol. Ele estava mal, mas ent&atilde;o
eu o convidei para trabalhar comigo. Ele relutou um pouco, mas acabou trazendo
sua namorada Derli e minha quase namorada Helo&iacute;sa. Foi &oacute;timo.
Esta &eacute; uma cena de "O tes&atilde;o das zagueiras taradas na hora
do p&ecirc;nalti", o primeiro grande sucesso da minha produtora. Vendi
doze mil c&oacute;pias s&oacute; no Jap&atilde;o.</FONT>

<P>&nbsp;</BLOCKQUOTE>
</BLOCKQUOTE>
<B><FONT FACE="Courier New">CENA 23 - Sala de aula, int, dia</FONT></B>

<P><FONT FACE="Courier New">Gra&ccedil;a d&aacute; aula. Escreve "catarse"
no quadro-negro.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Gra&ccedil;a,
minha ex-namorada estudante de letras, hoje &eacute; professora numa universidade
p&uacute;blica. Coitada. Talvez ofere&ccedil;a pra ela um emprego de roteirista.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
&nbsp;

<P><B><FONT FACE="Courier New">CENA 24 - Sala, int, dia</FONT></B>

<P><FONT FACE="Courier New">Mesa grande. Almo&ccedil;o de domingo. Berenice,
Napole&atilde;o, os pais de Berenice, o her&oacute;i e Caroline, todos
comendo felizes.</FONT>
<BLOCKQUOTE>
<BLOCKQUOTE><FONT FACE="Courier New">HER&Oacute;I (OFF) - Berenice e Napole&atilde;o
moram com os pais dela. Napole&atilde;o &eacute; comprador de sapatos num
grande magazine. Berenice n&atilde;o faz porra nenhuma. Eu casei com Caroline,
a filha mais mo&ccedil;a. No come&ccedil;o, os meus sogros n&atilde;o aprovaram
minha profiss&atilde;o, mas depois Caroline contou pra eles o saldo da
minha conta banc&aacute;ria. Gra&ccedil;as ao sucesso de "Adolescentes
de chuteiras de travas altas" eu tinha ganho meu primeiro milh&atilde;o
de d&oacute;lares. Hoje sou um cara feliz. N&atilde;o posso dizer que esteja
realizado, mas acredito que a vida seja boa, contanto que n&atilde;o se
fique atr&aacute;s de verdades filos&oacute;ficas absolutas. Eu e Caroline
estamos pensando em ter um filho, quem sabe at&eacute; um casal. Falei
com meu sogro em criar um novo departamento na produtora, para fazer filmes
s&eacute;rios, mas ele me desaconselhou. Disse que n&atilde;o se mexe em
time que est&aacute; ganhando. Pensando bem, ele tem toda raz&atilde;o.</FONT></BLOCKQUOTE>
</BLOCKQUOTE>
&nbsp;

<P><B><FONT FACE="Courier New">CENA 25 - Cr&eacute;ditos finais</FONT></B>
<BR><B><FONT FACE="Courier New">&nbsp;</FONT></B>
<BR><B><FONT FACE="Courier New">&nbsp;</FONT></B>
<CENTER></CENTER>

<CENTER><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=28 WIDTH=31></A></CENTER>

</BODY>
</HTML>
