<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>O GRANDE MISTERIO DO UNIVERSO</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+3>O GRANDE MIST&Eacute;RIO
DO UNIVERSO</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+2>&nbsp;</FONT></FONT></B></CENTER>

<DIV ALIGN=right><I><FONT COLOR="#FF00FF">A short tale by H.H.Heinz*</FONT></I></DIV>

<DIV ALIGN=right><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></DIV>
Meu nome &eacute; Justino Bok&oacute;rezewsky, mas meus amigos (todos os
dois e meio, Me, Myself and I, o an&atilde;o) me chamavam Just Boc&oacute;.
Hoje estou com mais de 50 anos de idade e vivo isolado no alto de uma torre,
ao sul da Am&eacute;rica Latina.

<P>Sou baixinho, feio, tenho pau pequeno, e uma ejacula&ccedil;&atilde;o
que precisaria durar tr&ecirc;s vezes mais, para merecer o nome de precoce.
Como dizem por a&iacute;, sou ruim de cama. Mesmo ruim. E o h&aacute;lito?
Ah, meu h&aacute;lito. Para descrev&ecirc;-lo, recorro a uma velha piada:

<P><I>"O cara tinha um bafo t&atilde;o brabo que n&atilde;o sabia mais
o que fazer em rela&ccedil;&atilde;o &agrave;s mulheres. Era s&oacute;
ele abrir a boca e dizer 'Oi' e pronto, l&aacute; se ia mais uma. At&eacute;
que um dia um amigo recomendou: Enche a boca com chicletes e n&atilde;o
abre de jeito nenhum! E l&aacute; se foi o coitado, passear com uma nova
guria. Tudo ia bem, quando l&aacute; pelas tantas ela perguntou: O que
&eacute; que tu tanto mastigas? E ele, esquecendo o conselho do amigo,
lascou: Adivinha? A mo&ccedil;a respondeu imediatamente: Merda?!?!"</I>
<BR>&nbsp;
<TABLE CELLPADDING=0 >
<TR>
<TD>Deu pra ter uma id&eacute;ia?&nbsp;

<P>E financeiramente? Bem, eu n&atilde;o queria falar sobre isso, mas...
resumidamente, sempre fui um eterno med&iacute;ocre fracassado. Em suma,
um verdadeiro chinel&atilde;o, porque n&atilde;o gosto de me esculachar
muito.&nbsp;

<P>E, n&atilde;o obstante todas estas qualidades de meu nobre ser, fui
casado duas vezes, por aproximadamente quatro anos cada casamento, com
duas mulheres lindas, inteligentes, sens&iacute;veis, maravilhosas. Que
me deram in&uacute;meras, sinceras e indubit&aacute;veis provas de seu
amor por mim. E desde ent&atilde;o, sozinho no alto dessa torre, eu me
pergunto: O que leva duas mulheres encantadoras a dedicarem quatro dos
melhores anos de suas vidas a um cara como eu?&nbsp;
<DIV ALIGN=right><FONT COLOR="#800000"><FONT SIZE=-1>&Agrave; direita,
minha segunda esposa, patinando na neve.</FONT></FONT></DIV>

<DIV ALIGN=right><FONT COLOR="#800000"><FONT SIZE=-1>Sozinha. Eu nunca
aprendi.</FONT></FONT></DIV>

<DIV ALIGN=right><FONT COLOR="#800000"><FONT SIZE=-1>Minha coisa mais amada.</FONT></FONT></DIV>
</TD>

<TD><IMG SRC="hhh2esp.jpg" HEIGHT=300 WIDTH=126></TD>
</TR>
</TABLE>
&nbsp;
<TABLE CELLPADDING=10 >
<TR>
<TD><IMG SRC="hhh1esp.jpg" HEIGHT=200 WIDTH=150></TD>

<TD>Sei que todos j&aacute; ouviram aquela m&aacute;xima "sempre existe
um chinelo velho pra um p&eacute; torto", mas verdadeiras pantufas de pr&iacute;ncipe?
And not once, but twice!!!&nbsp;

<P>Ou ser&aacute; que toda grande mulher tem sua fase de mission&aacute;ria,
de Madre Tereza de Calcut&aacute;?&nbsp;

<P>N&atilde;o sei, talvez meu velho esqueleto seja encontrado um dia com
esse grande ponto de interroga&ccedil;&atilde;o tatuado no cr&acirc;neo.&nbsp;

<P><FONT COLOR="#800000"><FONT SIZE=-1>&Agrave; esquerda, minha primeira
esposa, pulando carnaval.</FONT></FONT>&nbsp;
<BR><FONT COLOR="#800000"><FONT SIZE=-1>Sozinha. Eu n&atilde;o gostava
de dan&ccedil;ar.</FONT></FONT>&nbsp;
<BR><FONT COLOR="#800000"><FONT SIZE=-1>N&atilde;o era uma gra&ccedil;a?</FONT></FONT></TD>
</TR>
</TABLE>
Ent&atilde;o pergunto senhores, quem de n&oacute;s, tacanhos, simpl&oacute;rios,
limitados, mas sempre convencidos homens, quem de n&oacute;s se atreve
a afirmar que conhece e entende esse grande e encantador mist&eacute;rio
do universo, as mulheres?

<P>Pensem nisso enquanto lhes digo "My name is Boc&oacute;. Just Boc&oacute;."

<P>
<HR WIDTH="100%"><FONT SIZE=-1>* H.H.Heinz &eacute; programador de computadores,
baixista e um dos culpados-fundadores d'Os Replicantes. E do N&Atilde;O.
E se considera um dos piores escritores do mundo. Vivo ou morto. E a junta
psiqui&aacute;trica que o assiste afirma que ele tem uma saud&aacute;vel
baix&iacute;ssima taxa de senso de rid&iacute;culo.</FONT>

<P><FONT SIZE=-1>** Duas grandes frases de para-choque de caminh&atilde;o
que li por a&iacute;: "Ve&iacute;culo equipado com motorista educado."
e "N&atilde;o sou Deus, mas tamb&eacute;m fa&ccedil;o minhas cagadas."</FONT>&nbsp;
<HR WIDTH="100%">
<CENTER><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></CENTER>

</BODY>
</HTML>
