<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>INCENTIVOS E PARCERIAS</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+3>INCENTIVOS E PARCERIAS</FONT></FONT></B></CENTER>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></B></DIV>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF">por &Aacute;lvaro Magalh&atilde;es</FONT></I></B></DIV>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></B></DIV>
<B><FONT COLOR="#000000">Nos tranq&uuml;ilos dias de carnaval em Porto
Alegre, enquanto os engarrafamentos passavam na tv, at&eacute; pensei em
promover uma <A HREF="boa-idei.htm">falsa pol&ecirc;mica com o Giba</A>
sobre os incentivos fiscais "enquanto" instrumento de pol&iacute;tica cultural.
Diria que o bicho n&atilde;o &eacute; assim t&atilde;o feio, que &eacute;
melhor os desvios dos incentivos fiscais a nada. E que seria um instrumento
v&aacute;lido, se bem usado e controlado. At&eacute; diria que executivo
de empresa capitalista &eacute; t&atilde;o gente quanto burocrata da cultura
ou o representante corporativo da sociedade civil em algum conselho que
fiscalizaria os incentivos. Que dever&iacute;amos lembrar dos governos
Collor e Collares. Logicamente, tudo isto seria pra encobrir o triste in&iacute;cio
de ano para um colorado e, tal como o Gerbase, petista e fiel colaborador
do N&atilde;o.</FONT></B>

<P><B><FONT COLOR="#000000">Mas tudo tem limite: fazer do Beira Rio cen&aacute;rio
para a grava&ccedil;&atilde;o de um show "popular" do Pavaroti com abertura
do "nosso" Rei, financiado com dinheiro do tesouro estadual, no dia de
anivers&aacute;rio do glorioso alvi-rubro &eacute; demais. N&atilde;o interessa
se a "parceria" foi feita pela lei dos incentivos fiscais ou por patroc&iacute;nio
(como se deu com 400 mil reais para o primeiro Planeta Atl&acirc;ntida,
segundo a ZH): o dinheiro &eacute; o mesmo, e seria p&uacute;blico. [N&atilde;o
quero nem pensar que este ano ser&atilde;o gastos mais de 60 milh&otilde;es
em publicidade do Governo Britto, cerca de metade de todos os investimentos
da prefeitura de POA em 1998 (contando com o dinheiro da perimetral nova).
E muito menos pensar que a RBS fatura por ano, s&oacute; nos neg&oacute;cios
pr&oacute;prios, mais do que a mesma prefeitura arrecada (cerca de 800
milh&otilde;es de reais).]</FONT></B>

<P><B><FONT COLOR="#000000">Voltemos ao "show". Ele faria parte de uma
pol&iacute;tica de promo&ccedil;&atilde;o de eventos culturais, com potencial
tur&iacute;stico e de eleva&ccedil;&atilde;o de auto estima dos ga&uacute;chos,
que fortaleceria economicamente a produ&ccedil;&atilde;o cultural. Para
satisfazer estas necessidades, se financia um programa de tv, "cultural",
que provavelmente a RBS ir&aacute; vender para todo o continente (n&atilde;o
porque seja bom, mas porque ser&aacute; in&eacute;dito). Sem contar com
a receita dos 60.000 ingressos populares cujo pre&ccedil;o varia entre
15 e 250 reais. Mas sejamos justos: o governo Britto est&aacute; cumprindo
o que prometeu: "parceria".</FONT></B>

<P><B><FONT COLOR="#000000">Algu&eacute;m poderia pensar que esses dinheiros
dariam pra sustentar a produ&ccedil;&atilde;o local e fazer shows de porte
razo&aacute;vel por um bom tempo. Bem ou mal, isto foi feito pela prefeitura
local na &eacute;poca em que n&atilde;o havia dinheiro federal e estadual
na "cultura" e que as parcerias n&atilde;o dominavam a cena cultural da
prov&iacute;ncia. Para falar a verdade, pagar as contas da CRT e do Pavaroti
me fode o bolso, mas o que me fode o esp&iacute;rito &eacute; ver o meu
lado inerte.</FONT></B>

<P><B><FONT COLOR="#000000">Ao mesmo tempo em que eles t&ecirc;m iniciativa,
a prefeitura fica parada. E ainda marca data pra inaugurar obra que nem
tem lugar definido, at&eacute; fica criando advers&aacute;rios de gra&ccedil;a
(ver &uacute;ltimos Oi! Menino Deus). Algu&eacute;m soube que houve um
"dia da m&uacute;sica", "com toda a infra-estrutura posta pela prefeitura",
que imitaria Paris? No meu tempo, este tipo de parceria tinha nome: explora&ccedil;&atilde;o
de m&uacute;sico. Nem quero lembrar que o atual prefeito disse, na sua
posse no Ara&uacute;jo, que vai transformar a cidade no terceiro p&oacute;lo
de artes c&ecirc;nicas do pa&iacute;s (seja l&aacute; o que for isto, que
import&acirc;ncia tenha e decidido sej&aacute; l&aacute; como). Segundo
seu coordenador declarou &agrave; ZH, o &uacute;ltimo Em Cena teve o custo
m&eacute;dio do ingresso de 50 reais. Vinte mil pessoas teriam assistido
o programa, que custou um milh&atilde;o, apesar de que, da prefeitura,
sa&iacute;ram R$ 500 mil. E isto seria compet&ecirc;ncia. &Eacute;, pessoal,
tudo &eacute; muito relativo.</FONT></B>

<P><B><FONT COLOR="#000000">Quanto ao colorado, desculpa Nei, mas ah! o
colorado!!!!</FONT></B>

<P><B><FONT COLOR="#000000">Feliz 98, turma... Que o nosso querido editor
do 54 tenha um feliz anivers&aacute;rio. Que a turma sexuada do N&atilde;o
continue mandando brasa. E pra quem for ao Beira Rio no dia 4, vai meu
abra&ccedil;o.</FONT></B>

<P><B><FONT COLOR="#000000">Alvaro Magalh&atilde;es</FONT></B>
<BR><B><FONT COLOR="#000000">mar&ccedil;o/98</FONT></B>

<P>
<HR WIDTH="100%">

<P><B><FONT COLOR="#000000"><FONT SIZE=-1>P.S.: Sabe qual &eacute; a melhor
sa&iacute;da pro Inter e pro Ol&iacute;vio?</FONT></FONT></B>

<P><B><FONT COLOR="#000000"><FONT SIZE=-1>R.: O Ibsen Pinheiro ser coordenador
da campanha do Britto em tempo integral.</FONT></FONT></B>

<P>
<HR WIDTH="100%">
<CENTER></CENTER>

<CENTER><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></CENTER>

</BODY>
</HTML>
