<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>A POLEMICA DA RECOMPRA</TITLE>
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win16; I) [Netscape]">
</HEAD>
<BODY>

<CENTER><P><B><FONT COLOR="#FF00FF"><FONT SIZE=+2>A POL&Ecirc;MICA DA RECOMPRA</FONT></FONT></B></P></CENTER>

<CENTER><P><B><FONT COLOR="#FF00FF"><FONT SIZE=+1>INTRODU&Ccedil;&Atilde;O</FONT></FONT></B></P></CENTER>

<P>Em outubro do ano passado, por indica&ccedil;&atilde;o do Rog&eacute;rio
Ferrari, entrei na lista de discuss&atilde;o Cinema Brasil. Lendo as mensagens,
percebi que algumas pessoas procuravam falar sobre os novos mecanismos
de capta&ccedil;&atilde;o de recursos para produ&ccedil;&atilde;o, sobre
as dificuldades de se adequar &agrave;s novas regras, etc. - mas ningu&eacute;m
chegava a questionar diretamente a Lei do Audiovisual. Ent&atilde;o resolvi
entrar no debate, chamando a aten&ccedil;&atilde;o para um assunto que
ainda n&atilde;o havia sido tratado: a recompra. Gerou uma pol&ecirc;mica
interessante, com alguns desdobramentos at&eacute; agora n&atilde;o totalmente
resolvidos.</P>

<P>O N&atilde;o n&atilde;o &eacute; uma lista de discuss&atilde;o. Tentar
reproduzir aqui a pol&ecirc;mica original &eacute; evidentemente redutor:
torna-se linear o que era m&uacute;ltiplo, petrificado o que era vivo.
Mas a linearidade for&ccedil;ada tamb&eacute;m nos ajuda a seguir melhor
as conseq&uuml;&ecirc;ncias de cada mensagem, de cada frase.</P>

<P>Tomei a liberdade de editar as mensagens, cortando frases de apresenta&ccedil;&atilde;o,
repeti&ccedil;&otilde;es, desvios de assunto e mesmo alguns didatismos
aqui tornados desnecess&aacute;rios. Mesmo assim, ficou imenso. Salve o
texto em seu disco r&iacute;gido e leia mais tarde, desconectado - ou,
pelo menos, n&atilde;o tente me mandar a conta telef&ocirc;nica depois.</P>

<P>Giba Assis Brasil 12/04/98</P>

<P>
<HR WIDTH="100%"></P>

<CENTER><P><A NAME="INDICE"></A><B><FONT COLOR="#FF00FF"><FONT SIZE=+1>&Iacute;NDICE
DAS MENSAGENS</FONT></FONT></B></P></CENTER>

<TABLE BORDER=1 >
<TR>
<TD>1. <A HREF="#(1)">RECOMPRA</A> (Giba Assis Brasil)</TD>

<TD>10. <A HREF="#(10)">ISSO TEM QUE ACABAR</A> (Daniel Santos)</TD>
</TR>

<TR>
<TD>2. <A HREF="#(2)">CASCAS DE BANANA</A> (Roberto Farias)</TD>

<TD>11. <A HREF="#(11)">TEMPO DO COLLOR</A> (Guilherme de A.Prado)</TD>
</TR>

<TR>
<TD>3. <A HREF="#(3)">CPI DO CINEMA</A> (Daniel Santos)</TD>

<TD>12. <A HREF="#(12)">ADEUS, CL&Aacute;UDIA!</A> (Marcos Manh&atilde;es)</TD>
</TR>

<TR>
<TD>4. <A HREF="#(4)">JUSTO E CORRETO</A> (Marcos Manh&atilde;es)</TD>

<TD>13. <A HREF="#(13)">E AS ACUSA&Ccedil;&Otilde;ES?</A> (Roberto Duarte)</TD>
</TR>

<TR>
<TD>5. <A HREF="#(5)">TENTANDO ENTENDER</A> (Giba Assis Brasil)</TD>

<TD>14. <A HREF="#(14)">DEIXAR O LE&Atilde;O RUGIR</A> (Roberto Farias)</TD>
</TR>

<TR>
<TD>6. <A HREF="#(6)">NO CAPITALISMO &Eacute; ASSIM</A> (Roberto Farias)</TD>

<TD>15. <A HREF="#(15)">DEPOIS DA BOMBA</A> (Marcos Manh&atilde;es)</TD>
</TR>

<TR>
<TD>7. <A HREF="#(7)">EM DEFESA DA LEI</A> (Marcos Manh&atilde;es)</TD>

<TD>16. <A HREF="#(16)">A FAVOR DA RECOMPRA</A> (Roberto Farias)</TD>
</TR>

<TR>
<TD>8. <A HREF="#(8)">COMISS&Otilde;ES DE &Eacute;TICA</A> (Guilherme de
A.Prado)</TD>

<TD>17. <A HREF="#(17)">F&Oacute;RUM ESPEC&Iacute;FICO</A> (Marcos Manh&atilde;es)</TD>
</TR>

<TR>
<TD>9. <A HREF="#(9)">AS VAQUINHAS DE SAMPA</A> (Cl&aacute;udia Siqueira)</TD>

<TD>18. <A HREF="#(18)">PENSAMENTOS</A> (Vera Zaverucha)</TD>
</TR>
</TABLE>

<P>
<HR WIDTH="100%"></P>

<TABLE CELLSPACING=0 CELLPADDING=10 BGCOLOR="#000000" >
<TR>
<TD><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></TD>

<TD><FONT COLOR="#FFFFFF">N&atilde;o trabalho em cinema, n&atilde;o entendi
o que significa &quot;recompra&quot;, n&atilde;o sei o que &eacute; essa
tal lei do audiovisual, s&oacute; entrei nessa p&aacute;gina porque me
disseram que tinha mulher pelada.</FONT></TD>
</TR>
</TABLE>

<P>
<HR WIDTH="100%"></P>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD><A NAME="(1)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(1)</FONT></FONT></B>
Minha primeira mensagem para a lista foi dia 14 de outubro. A&iacute; come&ccedil;ou
o assunto RECOMPRA:</TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>(...) Resolvi meter minha colher nesse assunto, s&oacute; pra citar
algumas historinhas que eu tenho ouvido por a&iacute;. Antes de mais nada,
como disse o personagem do Marlon Brando no &Uacute;ltimo Tango em Paris:
&quot;sem nomes, por favor&quot;. 
<P>N&uacute;mero 1: Um corretor chega em Porto Alegre, dizendo-se com experi&ecirc;ncia
em venda de filmes na CVM no Rio e S&atilde;o Paulo. Oferece-se para vender
o projeto da minha produtora. Minha s&oacute;cia, que est&aacute; sofrendo
pra vender as tais cotas, aceita, alegre, envaidecida, entusiasmada. Em
seguida o sujeito pergunta: &quot;Qual &eacute; a taxa de recompra com
que voc&ecirc;s est&atilde;o trabalhando?&quot; E ela, s&eacute;ria, caindo
na real: &quot;N&oacute;s n&atilde;o trabalhamos com recompra&quot;. O
sujeito olha pra ela como quem encara um f&oacute;ssil pr&eacute; diluviano,
d&aacute; uma desculpa r&aacute;pida e vai embora. Dois dias depois, comenta
com um jornalista local, meu amigo: &quot;Eu n&atilde;o entendo, no Rio
e S&atilde;o Paulo isso &eacute; t&atilde;o comum, mas aqui em Porto Alegre
eu s&oacute; encontrei UM produtor que trabalha com recompra...&quot;</P>

<P>Pra quem n&atilde;o sabe: RECOMPRA &eacute; o novo nome do velho RECIBO
FRIO. O empres&aacute;rio te d&aacute; 100 pra aplicar no teu filme, desconta
os mesmos 100 do Imposto de Renda, mas voc&ecirc; tem o compromisso de,
mais tarde, recomprar as cotas dele por 50. No fim das contas, o governo
anuncia que deu 100 de incentivos fiscais pro cinema brasileiro, o empres&aacute;rio
deixou de pagar 100 de imposto e ainda embolsou 50 de dinheiro p&uacute;blico,
e voc&ecirc; &eacute; obrigado a fazer um filme de 50 e divulgar que o
or&ccedil;amento &eacute; 100.</P>

<P>N&uacute;mero 2: Outro jornalista amigo meu, este paulista, me conta
que em S&atilde;o Paulo &quot;todo mundo sabe&quot; por que um determinado
filme atrasou as filmagens: j&aacute; em pr&eacute; produ&ccedil;&atilde;o,
o diretor viu que tinha na m&atilde;o menos da metade do or&ccedil;amento
acertado, divulgado e teoricamente vendido na CVM; ent&atilde;o percebeu
que estava sendo enganado e caiu fora do projeto. Agora, produtor procura
diretor, &quot;boa apar&ecirc;ncia, idade entre 25 e 85 anos, que seja
sincero e esteja disposto a compromisso s&eacute;rio, foto na primeira
carta, por favor&quot;.</P>

<P>N&uacute;mero 3: Dois produtores, um deles meu conhecido, se encontram
no Rio de Janeiro, num evento qualquer de cinema. Conversa vai, conversa
vem e: &quot;Ent&atilde;o? Voc&ecirc; est&aacute; produzindo alguma coisa?
&quot; &quot;Sim. Vou come&ccedil;ar a produzir um filme barat&iacute;ssimo.
&quot; &quot;Ah, barato? Quanto?&quot; &quot;Olha, acho que d&aacute; pra
fazer com 300 mil, mas vou tentar captar 2 milh&otilde;es&quot;. Pano r&aacute;pido.</P>

<P>Nada de udenismo. N&atilde;o estou aqui para pregar contra a dissolu&ccedil;&atilde;o
dos costumes. Ao contr&aacute;rio do que possa parecer, a quest&atilde;o
que est&aacute; em jogo n&atilde;o &eacute; sequer &eacute;tica. N&atilde;o
se trata mesmo de saber quem &eacute; honesto e quem n&atilde;o &eacute;
no cinema brasileiro. &Eacute;, neste momento, uma quest&atilde;o estrat&eacute;gica.</P>

<P>Eu colocaria desta forma:</P>

<P>(1) &Eacute; realmente assim t&atilde;o f&aacute;cil burlar a lei? Como
eu n&atilde;o tentei, nem pretendo tentar, s&oacute; posso falar por hip&oacute;teses
e pelas hist&oacute;rias que me contam. Mas, se for isso, ou apenas perto
disso, quanto por cento dos empres&aacute;rios v&atilde;o investir nos
projetos que lhes pare&ccedil;am melhores, e quantos v&atilde;o simplesmente
fazer &quot;leil&atilde;o de recompra&quot;? Quanto por cento do dinheiro
P&Uacute;BLICO investido em cinema vai realmente para a produ&ccedil;&atilde;o
de filmes?</P>

<P>(2) At&eacute; quando esse tipo de informa&ccedil;&atilde;o vai ser
mantido longe da &quot;opini&atilde;o p&uacute;blica&quot;? (principalmente
considerando que TODO MUNDO SABE hist&oacute;rias como essas que eu acabei
de contar) At&eacute; 2003, como querem os mais otimistas? ou s&oacute;
at&eacute; as elei&ccedil;&otilde;es do ano que vem?</P>

<P>(3) Quando isso tudo vier &agrave; tona, quem vai pagar? os que recompraram,
os que revenderam, os que intermediaram? os que apenas perderam a oportunidade?
ou todos, indiscriminadamente, como no (recente, n&atilde;o esque&ccedil;am)
epis&oacute;dio Collor?</P>

<P>Por enquanto, por via das d&uacute;vidas: me incluam fora disso.</P>

<P>Giba Assis Brasil 14/10/97</P>
</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD WIDTH="580"><A NAME="(2)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(2)</FONT></FONT></B>
No mesmo dia, o grande cineasta Roberto Farias fez um r&aacute;pido coment&aacute;rio
sobre as <BR>
CASCAS DE BANANA:</TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>Giba, que bomba! Estou no in&iacute;cio da capta&ccedil;&atilde;o do
meu filme e dos projetos da RF Farias. Espero n&atilde;o escorregar em
cascas de bananas como as que voc&ecirc; est&aacute; denunciando. N&atilde;o
daria para denunciar um caso concreto, j&aacute; que &quot;todo mundo sabe&quot;?

<P>Roberto Farias 14/10/97</P>
</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD WIDTH="580"><A NAME="(3)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(3)</FONT></FONT></B>
No dia seguinte, Daniel Santos respondeu &agrave; minha mensagem com f&uacute;ria,
pedindo uma <BR>
CPI DO CINEMA BRASILEIRO:</TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>(...) Voc&ecirc; falou da Recompra, que eu nem sabia que estava t&atilde;o
bem cotada. Isso &eacute; crime de lesa patrim&ocirc;nio, sei l&aacute;,
como se chama este raio, crime contra a economia popular, ROUBO DO DINHEIRO
DO POVO. E o Minist&eacute;rio da Cultura, n&atilde;o v&ecirc; isso n&atilde;o?
Ou faz vista grossa, como se dizia que na EMBRAFILME se fazia, para n&atilde;o
ter que desmontar o cinema brasileiro? Era assim, Roberto? 
<P>Essa espantou, cara. &Eacute; caso para CPI. Nisso que d&aacute; tirar
o controle do dinheiro do POVO das m&atilde;os das comiss&otilde;es aut&ecirc;nticas
formadas por cineastas, gente da culturas, associa&ccedil;&otilde;es, sindicatos,
para colocar nas duas m&atilde;os, ou melhor na &uacute;nica m&atilde;o
faminta do diretor de marketing.</P>

<P>(...) Acho que n&atilde;o quero mais fazer cinema. Como vou poder falar
das injusti&ccedil;as do mundo, se eu serei o primeiro a promov&ecirc;
la roubando um ou dois milh&otilde;es do dinheiro de um povo esfomeado
para dar a um mauricinho, dando a estas pessoas do povo um filme inferior
ao que merecem, e pelo que estas pessoas *pagaram*. Cara... D&aacute; pra
balan&ccedil;ar.</P>

<P>Daniel Santos 15/10/97</P>
</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD><A NAME="(4)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(4)</FONT></FONT></B>
Mais de uma semana depois, o organizador da lista Marcos Manh&atilde;es
Marins entrou na discuss&atilde;o, tentando separar o que &eacute; JUSTO
E CORRETO do que n&atilde;o &eacute;:</TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>(...) &Eacute; justa e correta A RECOMPRA. Nao h&aacute; nada na lei
que proiba que o proprio produtor de um filme compre no mercado financeiro
os certificados audiovisuais que um dia vendeu ao investidor. O produtor
pode investir no seu proprio filme, inclusive comprando os certificados
direto na CVM, se faltar pouco para chegar aos 60% do teto e permitir a
libera&ccedil;&atilde;o dos recursos. E quanto aos certificados que vendeu
a um investidor, se este quiser vender por 1% ou por 100% do valor, isso
&eacute; uma questao de mercado financeiro. Nao h&aacute; tabelamento para
isso. Pode ser do interesse do produtor se tornar dono &uacute;nico do
seu filme. Ele vai ao investidor e oferece 10% do valor dos certificados
e os compra de volta. Isto &eacute; perfeitamente legal. O produtor n&atilde;o
ir&aacute; se beneficiar de incentivo fiscal, e ainda pagar&aacute; 15%
de imposto sobre esta opera&ccedil;&atilde;o. 
<P>&Eacute; injusta e incorreta a recompra feita com recursos captados
para cobrir o or&ccedil;amento do proprio filme. Neste caso, o filme seria
sacrificado em algum item para &quot;gerar&quot; verba para a recompra.
Ou o or&ccedil;amento seria superfaturado para &quot;prever&quot; esta
recompra. Da&iacute; que quando se fala em 5 ou 10% de recompra, por exemplo,
pode-se at&eacute; supor que um produtor cinematogr&aacute;fico brasileiro
tenha como comprovar a origem deste valor. 50 mil num or&ccedil;amento
de 1 milh&atilde;o. Mas quando se fala em recompra a 50%, isto significa
que o produtor &quot;arrumou&quot; 500 mil num or&ccedil;amento de 1 milh&atilde;o.
N&atilde;o deve ter mais de um produtor brasileiro que possui &quot;em
caixa&quot; 500 mil reais para fazer uma recompra sem mexer no 1 milh&atilde;o
do or&ccedil;amento do filme. E este grande produtor que poderia fazer
isso, N&Atilde;O PRECISA fazer isso, porque seu atrativo n&atilde;o &eacute;
estar aberto para a recompra, mas um passado/presente de sucessos de bilheteria.</P>

<P>(...) Aqueles de n&oacute;s que v&atilde;o transitar pelo mercado audiovisual
como produtores, como agentes ativos deste processo de capta&ccedil;&atilde;o
de recursos, autorizando ou n&atilde;o as opera&ccedil;&otilde;es, os &quot;neg&oacute;cios&quot;
audiovisuais, teremos que abandonar a ingenuidade idealista e ineficaz,
sem cortar a corda da &acirc;ncora que nos mant&eacute;m conscientes dos
valores humanos mais profundos, entre eles &quot;evitar ao maximo sofrimento
e preju&iacute;zos (de qualquer ordem) &agrave;s pessoas, incluindo a&iacute;
voc&ecirc;&quot;. Os que n&atilde;o v&atilde;o se envolver nisso, melhor
nem se aprofundar. Mas de qualquer forma fiquem alertas. O que o futuro
espera de nos &eacute; que Cinema se transforme num NEG&Oacute;CIO. Mas
n&atilde;o podemos confundir NEG&Oacute;CIO com NEGOCIATA.</P>

<P>(...) Quis responder, para que os jornalistas que est&atilde;o aqui,
e os iniciantes, n&atilde;o levem a impress&atilde;o de que o mercado &eacute;
uma sujeira s&oacute;. Nao &eacute;. Tem falhas, tem brechas, que devem
ser resolvidas. Mas acredito que a maioria esteja, no minimo, tentando
fazer neg&oacute;cios e nao negociatas.</P>

<P>O fim das negociatas vai se dar na medida em que passe a funcionar a
COMISS&Atilde;O DE &Eacute;TICA, formada por cineastas e produtores, fiscalizando
a LISURA (n&atilde;o ideal, mas real) e a TRANSPAR&Ecirc;NCIA das opera&ccedil;&otilde;es
financeiras e de patroc&iacute;nio. Tipo: Verba de representa&ccedil;&atilde;o
do captador: x reais, comiss&atilde;o do captador y%. Produtor compra os
certificados de volta com z reais de sua caderneta. (...) Hoje existe uma
Comiss&atilde;o de &Eacute;tica, cuja presidente &eacute; a Sra. Lucy Barreto
e da qual faz parte tambem Neville de Almeida e alguns diretores do SNIC.
(...)</P>

<P>Marcos Manh&atilde;es Marins 24/10/97</P>
</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD><A NAME="(5)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(5)</FONT></FONT></B>
Bom, a&iacute; eu vi que a coisa podia esquentar. No dia 26/10, mandei
uma nova mensagem, TENTANDO ENTENDER A RECOMPRA:</TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>&Eacute; uma coisa espantosa. Eu, que sempre me considerei um bom aluno
de matem&aacute;tica, sou uma nulidade confessa em economia. Talvez por
mecanismo de defesa, cada vez mais me conven&ccedil;o que economia n&atilde;o
tem nada a ver com matem&aacute;tica. Mas n&atilde;o entendi tua justificativa
da recompra. 
<P>Matematicamente:<BR>
- O empres&aacute;rio compra a&ccedil;&otilde;es do filme no valor de 100.
Esses 100 eram integralmente imposto de renda que o empres&aacute;rio deixou
de pagar ou seja, dinheiro p&uacute;blico.<BR>
- O produtor, de repente, se lembra que n&atilde;o precisava de 100, mas
de 90, porque ele tinha 10 num cofrinho guardado embaixo da cama. Ou: o
produtor acha 10 na rua. Ou ainda: o produtor ganha 10 de bilheteria do
seu filme anterior, v&aacute; l&aacute;.<BR>
- A&iacute; o produtor recompra por 10 as a&ccedil;&otilde;es do seu filme,
que ele tinha vendido por 100 pro empres&aacute;rio ou melhor, pro er&aacute;rio
p&uacute;blico, como t&iacute;nhamos concordado l&aacute; em cima; a &uacute;nica
coisa que o empres&aacute;rio fez foi decidir onde ele iria colocar o dinheiro
que n&atilde;o era dele.<BR>
- Voc&ecirc; me esclareceu que o produtor paga 15% de imposto sobre a opera&ccedil;&atilde;o
ou seja, 15% de 10: 1,5. Digamos que a bilheteria do filme anterior do
produtor tinha sido 11,5 pra ele poder arcar com mais essa despesinha.<BR>
- Como o produtor, no caso, n&atilde;o superor&ccedil;ou o seu filme (porque
isso sim seria uma NEGOCIATA), ele realmente faz o filme com 100.</P>

<P>No fim das contas:<BR>
- O er&aacute;rio p&uacute;blico investiu 98,5 num filme que custou 100.<BR>
- O produtor gastou apenas 11,5 e &eacute; dono de 100% do seu filme (que,
como j&aacute; dissemos, custou 100).<BR>
- O empres&aacute;rio n&atilde;o investiu nada, n&atilde;o pagou imposto
de renda e ainda saiu lucrando 10, mais o nome dele como patrocinador do
filme. Belo patroc&iacute;nio!</P>

<P>Isso &eacute; justo e correto? Ent&atilde;o eu n&atilde;o entendi nada.
N&atilde;o h&aacute; nada na lei que impe&ccedil;a? Desculpe, mas n&atilde;o
deveria haver?</P>

<P>Vamos imaginar o racioc&iacute;nio do empres&aacute;rio que entrou nesse
neg&oacute;cio. Na pr&oacute;xima vez, ele vai investir no filme que ele
considera de &quot;maior valor cultural&quot; ou &quot;com mais possibilidades
comerciais&quot;? Ou simplesmente no que oferecer o &quot;maior valor de
recompra&quot;?</P>

<P>Esse tipo de neg&oacute;cio &eacute; bom pro cinema brasileiro? A longo
prazo? Ah, &eacute; verdade, n&atilde;o adianta pensar &quot;a longo prazo&quot;,
porque a Lei do Audiovisual s&oacute; vale at&eacute; 2002. Mas, usada
dessa forma, ela ag&uuml;enta at&eacute; l&aacute;?</P>

<P>Por outro lado, isso &eacute; realmente uma quest&atilde;o de &quot;limite
de toler&acirc;ncia&quot;, como voc&ecirc; disse?</P>

<P>Faria diferen&ccedil;a se o produtor recomprasse, digamos, s&oacute;
a metade das a&ccedil;&otilde;es do filme? Nesse caso, o empres&aacute;rio,
al&eacute;m de n&atilde;o pagar nada, ganhar 5 e o t&iacute;tulo de &quot;patrocinador&quot;,
ainda seria dono de 50% do filme. Isso seria justo e correto?</P>

<P>Faria diferen&ccedil;a se o produtor recomprasse todas as suas a&ccedil;&otilde;es,
mas n&atilde;o por 10 e sim por 90? Nesse caso, o empres&aacute;rio n&atilde;o
seria dono do filme, mas apenas &quot;patrocinador&quot;, e sairia da transa&ccedil;&atilde;o
sem ter pago imposto e com um lucro de 90! Isso seria justo e coreto?</P>

<P>Faria diferen&ccedil;a se o produtor tivesse os 10 pra recompra desde
o come&ccedil;o, mas tivesse &quot;escondido&quot; esse dinheiro embaixo
da cama, ou em algum fundo de investimento mais rent&aacute;vel que um
filme brasileiro? Nesse caso, ele poderia ter captado s&oacute; 90, mas
a&iacute; teria perdido a possibilidade da recompra. &Eacute; justo e correto
esconder dinheiro pr&oacute;prio e substitu&iacute; lo por incentivo fiscal?</P>

<P>Ou s&oacute; faria diferen&ccedil;a se o produtor tivesse usado, pra
recomprar as suas a&ccedil;&otilde;es, dinheiro &quot;da pr&oacute;pria
lei do audiovisual&quot;? Ou seja, superor&ccedil;ado o filme pra que sobrasse
dinheiro pra fazer a recompra? Mas e se o produtor jurar de p&eacute;s
juntos que n&atilde;o fez isso, que realmente gastou 100 no filme, e que
o dinheiro da recompra ele ganhou, honestamente, em algum momento depois
da coloca&ccedil;&atilde;o das a&ccedil;&otilde;es na CVM? Nesse caso,
existe alguma forma de auditar isso? Ou o justo e correto seria simplesmente
acreditar na palavra do produtor?</P>

<P>Claro que todas essas minhas d&uacute;vidas s&atilde;o apenas matem&aacute;ticas.
Tenho certeza que a economia pode explicar tudo direitinho. E tenho certeza
que eu s&oacute; vou entender isso tudo &quot;economicamente&quot; depois
que a Lei do Audiovisual j&aacute; for letra morta.</P>

<P>Por enquanto, repito, me incluam fora disso!</P>

<P>Giba Assis Brasil 26/10/97</P>
</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD WIDTH="580"><A NAME="(6)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(6)</FONT></FONT></B>
No mesmo dia, Roberto Farias entrou de vez no debate, tentando me explicar
que <BR>
NO CAPITALISMO &Eacute; ASSIM:</TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>Giba. Tentando contribuir para aplacar sua indignacao: 
<P>&quot;&Eacute; justo e correto esconder dinheiro pr&oacute;prio e substitu&iacute;-lo
por incentivo fiscal?&quot;</P>

<P>Infelizmente, Giba, no capitalismo &eacute; assim. As f&aacute;bricas
de autom&oacute;vel, os investimentos estrangeiros no Brasil de um modo
geral t&ecirc;m dinheiro no bolso e se aproveitam dos incentivos fiscais.
Quem tem dinheiro, seja banco, seja agiota, seja comerciante, quem for,
n&atilde;o emprega seu pr&oacute;prio dinheiro em neg&oacute;cio que n&atilde;o
tenha possibilidades de retorno nem garantia de uma competitividade pelo
menos justa. E este &eacute; o caso. O incentivo fiscal visa contrabalan&ccedil;ar
as dificuldades de retorno do investimento, permitir o desenvolvimento
do setor, at&eacute; que este possa andar com as pr&oacute;prias pernas.
Na minha opini&atilde;o n&atilde;o &eacute; suficiente. Se n&atilde;o tomarmos
as medidas para corrigir as distor&ccedil;&otilde;es, a Lei acaba e o setor
morre. Quando o produtor compra de volta do investidor parte ou toda a
parte que colocou no seu filme, corrige apenas o erro de o incentivo ter
sido oferecido ao &quot;empres&aacute;rio&quot; e nao ao cineasta. O mecanismo
da ren&uacute;ncia fiscal, certamente, n&atilde;o poderia ser oferecido
a n&oacute;s, porque n&atilde;o temos imposto a pagar. Por isso, imaginei
o Banco de Fomento, onde, mesmo n&atilde;o tendo o incentivo de 100% ora
oferecido ao empres&aacute;rio, n&oacute;s pud&eacute;ssemos ter algum,
nem que fosse s&oacute; a metade do que foi dado ao atuais investidores.</P>

<P>Esclarecendo. N&atilde;o me incluo nessa porque nem entrei, mas se eu
tiver dinheiro para comprar a&ccedil;&otilde;es dos meus filmes de quem
as comprou, comprarei. Isso porque denuncio h&aacute; anos as distor&ccedil;&otilde;es
que n&atilde;o me permitiram capitalizar-me mesmo quando fiz enormes sucessos
de bilheteria, batendo recordes e mais recordes, o dumping n&atilde;o deixou.</P>

<P>Roberto Farias 26/10/97</P>
</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD WIDTH="580"><A NAME="(7)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(7)</FONT></FONT></B>
E, ainda no mesmo dia, Marcos Manh&atilde;es voltou a escrever sobre o
assunto, saindo <BR>
EM DEFESA DA LEI DO AUDIOVISUAL:</TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>A Lei do Audiovisual foi feita assim. Isto &eacute; permitido pela
LEI. Partindo-se do princ&iacute;pio que todos n&oacute;s gostamos mais
desta Lei do Audiovisual do que qualquer outra anterior de incentivo ao
cinema, poderemos continuar a avalia&ccedil;&atilde;o. Se acharmos que
o erro est&aacute; na Lei, realmente toda a sua aplica&ccedil;&atilde;o
vai estar incorreta. (...) 
<P>&quot;Isso &eacute; justo e correto? Ent&atilde;o eu n&atilde;o entendi
nada. N&atilde;o h&aacute; nada na lei que impe&ccedil;a? Desculpe, mas
n&atilde;o deveria haver?&quot;</P>

<P>Justo COM O POVO, que deu o dinheiro, porque a RECOMPRA que &eacute;
feita seja pelo pr&oacute;prio produtor, ou por qualquer outra empresa
que o deseje fazer no mercado financeiro, faz parte do esp&iacute;rito
da lei, e N&Atilde;O USA dinheiro do povo para finalidade diversa de *fazer
o filme*. A&ccedil;&otilde;es de um neg&oacute;cio podem ser negociadas.
Nao h&aacute; como impedir, a n&atilde;o ser retirando a lei do &acirc;mbito
do mercado financeiro. Injusto com o Povo seria comprar com dinheiro retirado
do or&ccedil;amento do filme, incorrendo em das duas uma: Ou prejudicando
a qualidade do filme; ou superfaturando o or&ccedil;amento para acomodar
o dinheiro da recompra.</P>

<P>&quot;Vamos imaginar o racioc&iacute;nio do empres&aacute;rio que entrou
nesse neg&oacute;cio. Na pr&oacute;xima vez, ele vai investir no filme
que ele considera de 'maior valor cultural' ou 'com mais possibilidades
comerciais'? Ou simplesmente no que oferecer o 'maior valor de recompra'?&quot;</P>

<P>A&Iacute; est&aacute; uma falha que tem que ser corrigida na Lei do
Audiovisual. Ela deu *poder absoluto* aos empresarios (que n&atilde;o tendo
tempo pra se preocupar com estas coisas, delegam aos seus diretores de
marketing) para DECIDIR em que filme devem investir.</P>

<P>&quot;Esse tipo de neg&oacute;cio &eacute; bom pro cinema brasileiro?&quot;</P>

<P>N&atilde;o. Tem que ser melhorado. Hoje &eacute; o que temos. &Eacute;
a Lei. E todos gostam da Lei. Sem ela, o cinema brasileiro paralisa-se
de novo. Acho que ningu&eacute;m tem d&uacute;vida disso.</P>

<P>Para n&atilde;o me estender de novo nas contas que voc&ecirc; vai fazer
a seguir, eu esclare&ccedil;o que existem v&aacute;rias abordagens a serem
feitas de uma quest&atilde;o: A ING&Ecirc;NUA (&quot;ah, tem essa conseq&uuml;&ecirc;ncia
social toda, &eacute;?&quot;), A HIP&Oacute;CRITA (&quot;sou radicalmente
contra, mas vamos conversar mais em private&quot;) A SOCR&Aacute;TICA (discutida
abaixo) A VIL (&quot;todo mundo faz, por que eu n&atilde;o iria fazer&quot;)
A C&Iacute;NICA (&quot;eu lavo minhas m&atilde;os, quem trata disso &eacute;
meu agente&quot;), etc.</P>

<P>Como tudo na vida, temos que ter toler&acirc;ncia. Ou vamos ter que
colocarmo-nos uns aos outros na cadeia, visto que todos j&aacute; cometemos
um ou outro &quot;criminho&quot;. (...) Na sociedade de hoje (como em outros
tempos) ocorre a seguinte hipocrisia: publicamente ser &iacute;ntegro,
perfeito, totalmente r&iacute;gido diante da menor irregularidade. Na vida
privada, o cara compra o guardinha de tr&acirc;nsito, sonega imposto na
sua declara&ccedil;&atilde;o, n&atilde;o faz nota do servi&ccedil;o que
sua empresa presta, trai o seu melhor amigo saindo com a mulher dele, coisas
assim.</P>

<P>A solu&ccedil;&atilde;o SOCR&Aacute;TICA &eacute; a do meio: toler&acirc;ncia.
Desde que isso n&atilde;o avilte os valores e princ&iacute;pios humanos
b&aacute;sicos, de justi&ccedil;a sobretudo, com o povo, com voc&ecirc;,
com os que lhe s&atilde;o pr&oacute;ximos.</P>

<P>Mais justo que a recompra com dinheiro do pr&oacute;prio produtor seria
se n&atilde;o houvesse a Lei do Audiovisual, e que o nosso mercado fosse
j&aacute; um neg&oacute;cio (em 100 anos nao conseguimos!!!) e estivesse
em p&eacute; de igualdade com o mercado externo. Agora ESTA EXCE&Ccedil;&Atilde;O
torna-se justa na medida em que ser&aacute; MUITO MAIS INJUSTO nada fazermos
e ficarmos &agrave; merc&ecirc; de uma domina&ccedil;&atilde;o estrangeira.</P>

<P>Foi criada uma Lei de Mercado Financeiro para o Cinema, e dentro do
esp&iacute;rito e da aplica&ccedil;&atilde;o desta Lei, &eacute; perfeitamente
CORRETA a negocia&ccedil;&atilde;o dos certificados audiovisuais, pap&eacute;is
como outro qualquer do mercado financeiro. Foi s&oacute; isso que eu quis
dizer. E somente fiz isso, n&atilde;o por defender a recompra, mas para
apagar uma impress&atilde;o de que Recompra seria ilegal a partir da sua
mensagem/den&uacute;ncia. Muito bem feita por sinal, mas que precisava
deste meu esclarecimento para que o assunto fosse analisado na sua plenitude.</P>

<P>Se ainda n&atilde;o lhe disse isso, aproveito para dizer. Parab&eacute;ns
por sua coragem. Ou: ainda bem, para n&oacute;s dois que estamos fu&ccedil;ando
este assunto, que n&atilde;o estamos na Italia...</P>

<P>N&atilde;o &eacute; s&oacute; no Cinema que h&aacute; distor&ccedil;&otilde;es.
Na universidade onde voc&ecirc; leciona certamente tem distor&ccedil;&otilde;es.
Em tudo na vida tem distor&ccedil;&otilde;es, precisamos encarar DE FRENTE
e combat&ecirc;-las, e sem &quot;parar a casa&quot;. Este &eacute; o nosso
desafio. Pra tudo tem jeito.</P>

<P>Marcos Manh&atilde;es Marins 26/10/97</P>
</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD><A NAME="(8)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(8)</FONT></FONT></B>
Aqui, do meu ponto de vista, o assunto terminou. Por&eacute;m, em dezembro,
o Guilherme de Almeida Prado entrou na lista e falou alguma coisa sobre
&quot;recompra&quot; (infelizmente, essa mensagem eu perdi). Ent&atilde;o
o Marcos Manh&atilde;es republicou a minha mensagem de 14/10 e tamb&eacute;m
a dele (Marcos) de 24/10. E, no dia 2 de janeiro deste ano, o Guilherme
mandou uma nova mensagem, reacendendo a pol&ecirc;mica em torno das COMISS&Otilde;ES
DE &Eacute;TICA:</TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>Giba, as hist&oacute;rias que voc&ecirc; conta eu estou cansado de
ouvir. Acho apenas que, se n&oacute;s continuarmos com &quot;sem nomes,
por favor&quot;, vamos acabar mesmo como o Marlon Brando: dan&ccedil;ando
o &Uacute;ltimo Tango. E onde ser&aacute;? 
<P>Comiss&otilde;es de &Eacute;tica tendem a ficar no discurso. Discursos
n&atilde;o assustam ningu&eacute;m e servem como cortina de fuma&ccedil;a.
Se n&atilde;o for instaurada uma Comiss&atilde;o de Presta&ccedil;&atilde;o
de Contas, o crime continuar&aacute; a crescer. Dois anos atr&aacute;s
a recompra estava em 25%, o ano passado estava a 35% e este ano eu n&atilde;o
ouvi falar em nada menor que 50%. Quanto ser&aacute; o ano que vem? Onde
est&atilde;o os filmes que captaram dessa maneira? Algu&eacute;m viu?</P>

<P>Se os cineastas v&atilde;o ficar fadados a captar apenas de Estatais
(as &uacute;nicas que n&atilde;o fazem propostas indecentes), n&atilde;o
seria melhor dar logo o dinheiro direto aos cineastas como antigamente
e pronto? </P>

<P>At&eacute; quando o Minist&eacute;rio da Cultura vai ficar apenas assistindo
isso? Ser&aacute; que eles n&atilde;o tem nenhuma responsabilidade no processo?
O ladr&atilde;o s&oacute; tem medo da cadeia. Se o Governo n&atilde;o analisar
com precis&atilde;o o que est&aacute; sendo feito com o dinheiro que ele
est&aacute; deixando de arrecadar, a Lei do Audivisual logo vai estar na
boca do povo. E o resto desse filme eu j&aacute; vi.</P>

<P>Guilherme de Almeida Prado 02/01/98</P>
</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD><A NAME="(9)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(9)</FONT></FONT></B>
Pelo jeito o Guilherme mexeu no lodo. No mesmo dia, chegou &agrave; lista
uma mensagem assinada por Cl&aacute;udia Siqueira - que em seguida descobriu-se
ser um nome falso, em um endere&ccedil;o eletr&ocirc;nico an&ocirc;nimo.
Apesar disso, e dado o devido desconto, vale a pena ler AS VAQUINHAS DE
SAMPA. Mas repito: trata-se de um texto an&ocirc;nimo publicado na lista
Cinema Brasil. At&eacute; hoje, ningu&eacute;m assumiu responsabilidade
sobre ele.</TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>Que isso, Guizinho? Aqui em Sampa tu est&aacute;s sabendo que &eacute;
tudo safadeza mesmo. No Rio mesma coisa. Mas aqui &eacute; onde t&ecirc;m
os melhores negociadores do mundo! Tu j&aacute; deves ter ouvido falar
de mim, Cl&aacute;udia, e das outras, a Karla, a Maggda, a Georgette, a
Aryadine, a Cylene, a Suely, a Velanny, a Thelma, a Lucy, um monte, nego,
quem transa recompra, conhece esta turma toda. 
<P>Teu filme novo j&aacute; andou nas nossas m&atilde;os, n&atilde;o me
lembro mais por qu&ecirc;. Tamb&eacute;m, o que passa de pastinha de projeto
de #gente fina# nas m&atilde;os das vaquinhas de Sampa n&atilde;o d&aacute;
nem para contar, meu. Pode nos chamar de vaquinhas ou at&eacute; de vaquettes,
que n&atilde;o fico ofendida n&atilde;o, foi um nome carinhoso das noitadas
de dezembro. Tu trabalha para o carinha e pronto. &Eacute; passado agora.
</P>

<P>Para que tu queres nomes, se &eacute; caso perdido? &Eacute; tudo legal,
meu, aprovado pelas autoridades. Mas se tu queres, procures na CVM, aquilo
apesar de tudo &eacute; um &oacute;rg&atilde;o p&uacute;blico, tem que
te dar a informa&ccedil;&atilde;o. Minha dica &eacute; que tu comeces com
os projetos que correram para passar os or&ccedil;amentos na CVM de 900
mil para #3 milh&otilde;es# de reais, usando #todo o limite m&aacute;ximo#
permitido por uma MP l&aacute; de 96. S&atilde;o filmes muitas vezes que
n&atilde;o custam metade disto. Os nomes das empresas que investiram nestes
projetos inchados, o nome dos produtores, est&atilde;o todos l&aacute;,
nas opera&ccedil;&otilde;es autorizadas por eles. &Eacute; mist&eacute;rio
porque os produtores querem que permane&ccedil;a um mist&eacute;rio.</P>

<P>Nem penses em vir atr&aacute;s de mim, porque sou como as outras vaquinhas
de Sampa, n&atilde;o tenho endere&ccedil;o nem telefone de casa, nem nome
registrado em lugar nenhum. Trabalhei assim em Paris na d&eacute;cada de
80. Era um esquema bem parecido. Foi &oacute;timo ganhar aqui este dinheiro
de cineastas famosos, dinheiro f&aacute;cil de trouxas apaixonados, realmente
n&atilde;o foi muito diferente. E n&oacute;s vaquinhas, como sempre, desaparecemos
do pres&eacute;pio logo ap&oacute;s o Natal, mas no final de 98, in&iacute;cio
de dezembro, eles contratam outro grupo de #putas estudadas# para explorar
o mercado. N&atilde;o fiques triste n&atilde;o. Tu vai conseguir rodar
teu filme.</P>

<P>Mas se tu &eacute;s her&oacute;i e se tu queres, mas queres mesmo alguns
bois para te abrir o apetite, n&atilde;o me custa te dizer, porque eu pulei
fora desta, e c&aacute; onde eu estou, eles n&atilde;o me pegam mais. Sem
rastro, &ocirc; meu, sabes como &eacute;? Tu escreves filme, sabes sim.
Para n&atilde;o falar que os investidores que se envolvem nisso s&atilde;o
merdinhas, comece fu&ccedil;ando a not&oacute;ria SHELL e o professor Jo&atilde;o
Madeira, o BANCO REAL, a NESTL&Eacute;, a BRAHMA, a IPIRANGA, v&aacute;rias.
De produtoras, a SKY LIGHT &eacute; a cliente campe&atilde; da m&aacute;fia
da recompra, mas tem outras conhecidas, NB Produ&ccedil;&otilde;es, a VIT&Oacute;RIA
Produ&ccedil;&otilde;es, a SAGRES Produ&ccedil;&otilde;es, a LAGOA Cultural,
a FLY produ&ccedil;&otilde;es, uma por&ccedil;&atilde;o delas. E as corretoras
s&atilde;o quase todas, A&Ccedil;&Atilde;O DTVM, SUPRA CCVM, SAGRES DTVM,
BANCO DESTAK, CITY DTVM do professor Carlos Guimar&atilde;es, n&atilde;o
tem uma que n&atilde;o balance diante da recompra a 50%. Est&atilde;o todas
preparadas, de alguma forma. Muitas vinham propor descaradamente.</P>

<P>Se fosse um pa&iacute;s s&eacute;rio, como o meu Portugal, tu e mais
todos pegavam estas indica&ccedil;&otilde;es e faziam um levantamento,
e n&atilde;o permitiam que o cinema do teu pa&iacute;s ca&iacute;sse nesta
armadilha meticulosamente plantada. Tirava o ministro, prendia o chefe
da m&aacute;fia, mas salvava o teu cinema e o teu povo. Mas gente fina
n&atilde;o quer saber disso. Tu queres o dinheiro para fazer rodar teu
brinquedo, e o esquema tem #o dinheiro#. &Eacute; um esquema especializado
em quem quer porque quer fazer o filme, como tu, coelhinho. Em resumo,
&eacute; isso que rola. Ningu&eacute;m est&aacute; preocupado com social
ou com povo. Dane-se o povo, meu. Este &eacute; o teu pa&iacute;s.</P>

<P>De cineastas que autorizaram recompra de 50% em 1998, vai a&iacute;
o Helv&eacute;cio Ratton, o Ant&ocirc;nio Carlos Fontoura, o Ruy Guerra,
o Zelito Viana, o Sylvio Back e o professor de todos, Hector Babenco. Aprendi
muito com eles, e com muitos outros, principalmente como ser #hip&oacute;crita#,
falar bonito no roteiro do filme e fazer parte do esquema sujo nos bastidores.</P>

<P>S&atilde;o centenas, n&atilde;o adianta perdermos tempo aqui sem levantar
provas. O que tu sugeristes, uma #Comiss&atilde;o de Presta&ccedil;&atilde;o
de Contas#, CPC ou CPI, melhor ainda hein, vai descobrir as safadezas todas
na contabilidade de muitos filmes que completaram capta&ccedil;&atilde;o
#nos &uacute;ltimos dias de 1998#. Tu sabes que n&atilde;o estou contando
nenhuma novidade, nem sensacionalismo. Precisa &eacute; algu&eacute;m peitar
esta m&aacute;fia. E, meu, &eacute; muito dinheiro. Pode haver morte para
quem mexer com isso. Interpol e Pol&iacute;cia Federal do Brasil s&atilde;o
escudos de vidro. N&atilde;o te fie nisso n&atilde;o. Nem nos ministros,
nem nos ju&iacute;zes. Aceita o conselho desta tua colega que esteve bem
l&aacute; dentro da festa.</P>

<P>Tu imagina s&oacute; o que n&atilde;o fazem para enganar o Minist&eacute;rio
da Cultura (?!) para prestar contas de 3 milh&otilde;es tendo s&oacute;
gasto 1,5 milh&atilde;o.</P>

<P>Se tu &eacute;s fogo de palha, Gui, apaga esta mensagem. N&atilde;o
tem valor legal nenhum. E de mais a mais, quando ela estiver chegando para
ti, eu j&aacute; estarei bem afastada deste pa&iacute;s, no exterior, com
outra identidade, outro rosto. Adoro aventura e grana. Quando eu era puta
de Paris, eu apanhava muito na cara. Felizmente, hoje eu tenho um protetor,
um cara s&oacute;, sabes como &eacute;? E este protetor italiano, eles
nem desconfiaram, &eacute; rival do chefe da mafiazinha de merda deste
pa&iacute;s. Deixo ent&atilde;o minha contribui&ccedil;&atilde;o, para
desencargo de minha consci&ecirc;ncia. Faz partir dos cineastas a CPI e
impede que a den&uacute;ncia venha de fora, porque sen&atilde;o, eles v&atilde;o
conseguir o que planejaram, destruir teu cinema.</P>

<P>Tu n&atilde;o vais querer que eu te d&ecirc; o nome do patr&atilde;o,
vais, fofinho? Eu mesma n&atilde;o tenho certeza. Foi um bico de fim de
ano. O meu patr&atilde;o mesmo &eacute; a quem devo fidelidade. Posso te
dizer que o chef&atilde;o no Brasil comanda bicheiro, fazendeiro, ministro,
juiz, tudo. N&atilde;o sei te dizer se est&aacute; a servi&ccedil;o dos
americanos, mas j&aacute; vi americano na jogada, em papo &iacute;ntimo
com o ministro. N&atilde;o &eacute; dificil de chegar no chef&atilde;o,
meu. Abre as opera&ccedil;&otilde;es na CVM, e entra na contabilidade dos
filmes. A merda voa toda, na hora. Nada que um bom #bidet# n&atilde;o possa
limpar. O futuro tem que ser de esperan&ccedil;a. Um dia quero assentar
minha vida, casar, ter filhos. Pode parecer &quot;na&iuml;f&quot;, mas
continuo cr&eacute;dula, acreditando muito.</P>

<P>Antes da minha despedida, recordo me que tu falaste que as estatais
n&atilde;o fazem propostas indecentes? Tu deves estar fora da realidade
mesmo, meu filho. Quanto tu pensas que custou &agrave; PETROBR&Aacute;S
o Navalha na Carne? Tenta adivinhar por que ela financiou uma porcaria
daquelas, que nem soube contar a nossa vida, a vida que eu conhe&ccedil;o
por dentro. Percebestes que as estatais e ex estatais (BNDES, LIGHT, CSN,
etc.) gostam de colocar dinheiro nos projetos #hiperfaturados#, aqueles
de 15 milh&otilde;es de reais, os projetos chamados de filmes #outdoor#
pelo Capitao Luiz Carlos Barreto num jantar l&aacute; no Rio, que ele pagou
do bolso para o Ministro Weffort e mais duas d&uacute;zias de amigos do
pr&iacute;ncipe? Rola grana, meu, muita mesmo. E assinatura de ministro
libera dinheiros inimagin&aacute;veis das estatais.</P>

<P>Para quem continua, ciao, au revoir. Se tu puderes, Gui, agarra te a
teu protetor, faz como eu. Vida de puta &eacute; dura demais para levar
sozinha. Vai e filma, ou faz #teu filme#. Gente, beijinhos na bundinha.
Bom 98 para todos.</P>

<P>Cl&aacute;udia Siqueira 02/01/98</P>
</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD WIDTH="580"><A NAME="(10)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(10)</FONT></FONT></B>
Ainda no mesmo dia, o Daniel Santos voltou a atacar, indignado, em tom
de <BR>
ISSO TEM QUE ACABAR:</TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>(...) Ser&aacute; que isto tudo &eacute; verdade, pessoall? A lama,
mesmo an&ocirc;nima, deveria ser apurada pelos &oacute;rg&atilde;os tamb&eacute;m
acusados de omiss&atilde;o, CVM e Minist&eacute;rio da Cultura. Na minha
opini&atilde;o ainda estarrecida isto &eacute; o m&iacute;nimo que se pode
exigir. 
<P>&Eacute; caso de pol&iacute;cia e n&atilde;o somente de indigna&ccedil;&atilde;o.
Quando disse isto no ano passado, eu nem fazia id&eacute;ia do tamanho
dessa nojeira. Achei que era um esc&acirc;ndalo, caso para CPI, indignado
com as declara&ccedil;&otilde;es do Giba. Hoje, entretanto, se a &gt;&gt;&gt;imprensa&lt;&lt;&lt;
publicar ou resolver entrevistar os citados por esta tal de Cl&aacute;udia
e gravar as rea&ccedil;&otilde;es contradit&oacute;rias dos culpados, o
cinema brasileiro est&aacute; morto. (...)</P>

<P>Daniel Santos 02/01/98</P>
</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD WIDTH="580"><A NAME="(11)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(11)</FONT></FONT></B>
J&aacute; no dia 3, o Guilherme lamentou a mensagem da &quot;Cl&aacute;udia&quot;
e lembrou o <BR>
TEMPO DO COLLOR. </TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>Marcos, eu n&atilde;o acho que n&oacute;s devamos sair por a&iacute;
dedurando &agrave; torto e &agrave; direito, mesmo porque duvido que algu&eacute;m
tenha provas concretas para tal. 
<P>Me desculpe, se fui mal compreendido. Acho apenas que temos o dever
de cobrar das autoridades a Presta&ccedil;&atilde;o de Contas, para que
no futuro o POVO n&atilde;o venha a nos pedir. Eu n&atilde;o pretendo passar
novamente pela vergonha e humilha&ccedil;&atilde;o que era ser cineasta
brasileiro no tempo do Collor. Hoje at&eacute; parece que apenas o Ipojuca
era a favor de fechar a Embrafilme. </P>

<P>Mas tamb&eacute;m n&atilde;o posso assistir calado ao baixo n&iacute;vel
chegar at&eacute; o cinismo descarado dessa Claudia Siqueira, que &eacute;
um perfeito retrato da grande maioria dos &quot;captadores&quot; que eu
conheci. (...)</P>

<P>Guilherme de Almeida Prado 03/01/98</P>
</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD WIDTH="580"><A NAME="(12)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(12)</FONT></FONT></B>
Finalmente, no mesmo dia, o administrador da lista se pronunciou, dando
<BR>
ADEUS, CL&Aacute;UDIA!</TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>Antes de mais nada, acredito que este n&atilde;o &eacute; o f&oacute;rum
para este tipo de den&uacute;ncia, ainda mais desta forma. (...) Uma mulher
an&ocirc;nima (hotmail.com &eacute; um servidor de e mails an&ocirc;nimos)
vem e faz acusa&ccedil;&otilde;es pessoais. Ficamos todos estupefatos.
Ser&aacute; que &eacute; verdade, que estes companheiros est&atilde;o realmente
metidos nisso? Ser&aacute; que o esquema funciona daquela forma? Ser&aacute;
que todos aqueles nomes e empresas est&atilde;o envolvidos, ou no meio
tem pessoas inocentes, caluniadas? 
<P>Fico com a sugest&atilde;o do Guilherme de Almeida Prado, de se abrir
uma Comiss&atilde;o de Inqu&eacute;rito, ou de Presta&ccedil;&atilde;o
de Contas, para apurar o destino deste dinheiro que deixou de ser revertido
para o cidad&atilde;o contribuinte, que dedicou uma parte do seu imposto
para que fosse feito um bem cultural, social, e certamente n&atilde;o sabe
que em alguns filmes, 50%, como denunciaram Giba e Guilherme, est&atilde;o
indo para o esquema de intermedia&ccedil;&atilde;o.</P>

<P>(...) Gostaria de comunicar que estou fazendo o Unsubscribe manualmente
do e mail an&ocirc;nimo claudiasiqueira@hotmail.com para evitar risco de
continuidade destas acusa&ccedil;&otilde;es sem provas. Foi realmente bastante
desconfort&aacute;vel. Se algu&eacute;m tiver alguma coisa contra esta
decis&atilde;o, pode escrever para a lista.</P>

<P>(...) De qualquer forma, todos estes sinais, do Giba, do Guilherme,
etc. (identificados, mas sem fornecer nomes) e mesmo o da Claudia (fornecendo
nomes, mas sem se identificar corretamente), devem servir de alerta. N&atilde;o
podemos simplesmente ignor&aacute; los. Alguma coisa est&aacute; acontecendo.
E parafraseando o dramaturgo ingl&ecirc;s: &quot;h&aacute; muito mais coisas
entre Rio e S&atilde;o Paulo que nossa v&atilde; filosofia pode supor&quot;.</P>

<P>Marcos Manh&atilde;es Marins 03/01/98</P>
</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD><A NAME="(13)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(13)</FONT></FONT></B>
A maioria absoluta da lista concordou, ou silenciou (inclusive eu, que
j&aacute; tinha optado pelo sil&ecirc;ncio h&aacute; mais de 40 dias).
O &uacute;nico a reclamar foi o Roberto Duarte, que perguntou:<BR>
E AS ACUSA&Ccedil;&Otilde;ES?</TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>An&ocirc;nimas ou nao, li acusa&ccedil;&otilde;es grav&iacute;ssimas
feitas aqui aos sistemas de capta&ccedil;&atilde;o de recursos vigentes.
Conhecedor deste meu Brasil h&aacute; 47 anos, acho que &eacute; muito
PROV&Aacute;VEL que sejam, na maior parte, verdadeiras. E que deveriam
ser APURADAS. 
<P>A acao imediata de cancelar o e mail da &quot;mo&ccedil;a&quot; talvez
pare&ccedil;a certas a&ccedil;&otilde;es do tempo da ditadura militar que,
quando algu&eacute;m acusava um coronel qualquer de corrup&ccedil;&atilde;o,
o acusador era, por princ&iacute;pio, exemplarmente punido, sob a acusa&ccedil;&atilde;o
de comportamento subversivo.</P>

<P>A minha sugest&atilde;o &eacute; que deixem vir as acusa&ccedil;&otilde;es
e encaminhem-se as den&uacute;ncias, seja contra quem for. Isto aqui n&atilde;o
&eacute; assembl&eacute;ia geral de nada (...), &eacute; apenas um grupo
de discuss&atilde;o e a discuss&atilde;o, desculpem o trocadilho infame,
vale o quanto PESA.</P>

<P>Roberto Duarte 04/01/98</P>
</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD><A NAME="(14)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(14)</FONT></FONT></B>
Quando o assunto parecia esgotado, Roberto Farias voltou a escrever, diretamente
para o Marcos, sugerindo DEIXAR O LE&Atilde;O RUGIR:</TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>Se bem me lembro, Marcos, voc&ecirc; foi bastante did&aacute;tico na
ocasi&atilde;o em que o Giba tocou no assunto da recompra. Recompra &eacute;
legal, faz parte do jogo, quando os recursos utilizados s&atilde;o do pr&oacute;prio
produtor e n&atilde;o provenientes da capta&ccedil;&atilde;o. 
<P>Entendo que aquele que utiliza os recursos captados para fazer recompra
ter&aacute; s&eacute;rios problemas com o fisco e cabe ao fisco examinar
a contabilidade dos produtores que fizeram capta&ccedil;&atilde;o para
identificar qualquer mutreta. Se utilizarem notas frias, a Receita com
certeza ir&aacute; descobrir, como tem descoberto empresas que se prop&otilde;em
a fazer isso. Ser&aacute; que n&atilde;o est&aacute; havendo a&iacute;
uma certa paran&oacute;ia, ou um desejozinho de entornar o caldo? Uma vontade
de punir quem tem conseguido captar? Desde quando cineasta &eacute; pol&iacute;cia?
Seria isso para proclamar honestidade? Sou honesto por isso n&atilde;o
consigo captar?</P>

<P>(...) Acho que qualquer esc&acirc;ndalo na nossa &aacute;rea s&oacute;
pode prejudicar a todos. Mas se a Receita pegar um produtor ou v&aacute;rios
isso dever&aacute; deix&aacute; lo (s) desmoralizados, mas n&atilde;o ao
cinema como um todo. Na ocasi&atilde;o, quando isso acontecer, certamente
os jornais procurar&atilde;o cineastas s&eacute;rios, entre os que conseguiram
ou nao conseguiram captar, para tomar depoimentos. Nessa hora cada um dar&aacute;
a sua opini&atilde;o a respeito.</P>

<P>(...) N&atilde;o seria o caso de deixar o Le&atilde;o rugir sozinho,
sem que o cineasta fa&ccedil;a coro? O papel de dedo-duro &eacute; dif&iacute;cil
de engolir.</P>

<P>Roberto Farias 04/01/98</P>
</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD WIDTH="580"><A NAME="(15)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(15)</FONT></FONT></B>
No mesmo dia, o Marcos respondeu, lembrando que, DEPOIS DA BOMBA <BR>
(a mensagem da Cl&aacute;udia Siqueira), as coisas tinham mudado:</TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>Roberto, &eacute; verdade. Foi isso mesmo. Repeti h&aacute; pouco,
para o Guilherme, que uma recompra da ordem de 5% num orcamento de 3 milh&otilde;es,
pode at&eacute; se admitir que o produtor tenha para dar do bolso (cerca
de R$150 mil), ou tirar da taxa de administra&ccedil;&atilde;o da produtora,
receber um pouco menos para administrar o projeto, n&atilde;o sei se isso
&eacute; poss&iacute;vel. 
<P>Falei mais ou menos isso, quando recebemos a bomba. Enquanto era o Giba
e o Guilherme denunciando o esquema, mas sem dar nomes aos bois, estava
tudo bem, tudo sob controle. Mas a bomba foi lan&ccedil;ada e a gente agora
tem que tentar dormir com ela embaixo do travesseiro.</P>

<P>Algumas pessoas da lista pediram para levar o caso adiante, mas eu mesmo
aconselhei cautela. (...) Deixa isso para a Pol&iacute;cia. Somos cineastas.
Somos todos culpados, de uma forma ou de outra.</P>

<P>(...) O Guilherme falou que a recompra (a n&iacute;veis mais altos do
que um produtor pode pagar sem tirar dinheiro do pr&oacute;prio or&ccedil;amento,
a 25, 35, 50%) vem de 1995. Se nada se fez at&eacute; agora, com tantos
or&ccedil;amentos j&aacute; tendo prestado contas &agrave; CVM, ao MinC,
&agrave; Receita Federal, n&atilde;o vai ser agora que algu&eacute;m vai
mexer com isso. Acho que ningu&eacute;m de cinema tamb&eacute;m quer mexer
com isso, e me incluo a&iacute; entre voc&ecirc;s. (...)</P>

<P>Marcos Manh&atilde;es Marins 05/01/98</P>
</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD WIDTH="580"><A NAME="(16)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(16)</FONT></FONT></B>
Mas o Roberto n&atilde;o ficou satisfeito, e insistiu em que o Marcos se
manifestasse <BR>
A FAVOR DA RECOMPRA:</TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>Marcos, (...) n&atilde;o concordo com voc&ecirc; quando diz que num
percentual pequeno &eacute; leg&iacute;timo. Acho que &eacute; leg&iacute;timo
em qualquer percentual, se o produtor tiver bala para isso. Fa&ccedil;a
as contas. Se um investidor, ou v&aacute;rios, quiser dez por cento de
recompra, ou mesmo vinte e o produtor puder comprar, fica com 100% do filme
por vinte por cento do custo. Quem tem dinheiro para isso e acredita no
seu filme, por que n&atilde;o comprar? 
<P>Isso decorre do defeito da Lei, que incentiva o &quot;empres&aacute;rio&quot;
e n&atilde;o o cineasta. Se os recursos s&atilde;o 100% oferecidos ao empres&aacute;rio
de m&atilde;o beijada, por que n&atilde;o podem ser vendidos? Essa seria
uma forma de o cineasta reparar o defeito da Lei, passando para si os benef&iacute;cios
que ela oferece. &Eacute; leg&iacute;timo, legal, tanto para quem compra
como para quem vende.</P>

<P>Marcos, acho que voc&ecirc; n&atilde;o tem direito de pular fora agora.
Voc&ecirc; fez uma excelente exposi&ccedil;&atilde;o quando o Giba tocou
nesse assunto algum tempo atr&aacute;s.</P>

<P>Roberto Farias 06/01/98</P>
</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD><A NAME="(17)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(17)</FONT></FONT></B>
Enfim, respondendo mais uma vez ao Roberto, o Marcos deu a &uacute;ltima
m&atilde;o sobre o assunto, sugerindo a cria&ccedil;&atilde;o de um F&Oacute;RUM
ESPEC&Iacute;FICO para discutir a recompra:</TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>Como assim, &quot;pular fora&quot;, Roberto? O que &eacute; isso? Estou
aqui. O que quis dizer &eacute; que n&atilde;o me cabe ficar depondo a
favor ou contra algo que n&atilde;o conhe&ccedil;o profundamente. Tem outras
pessoas mais abalizadas para falar sobre isso. (...) Quando, no ano passado,
fiz a &quot;exposi&ccedil;&atilde;o&quot; defendendo a recompra em n&iacute;veis
percentuais baixos e com dinheiro do pr&oacute;prio produtor, o Giba levantou
uma quest&atilde;o ser&iacute;ssima, Roberto, que &eacute; o VICIAMENTO
DO MERCADO. 
<P>Mesmo que o produtor tenha o dinheiro do bolso, isso cria na cabe&ccedil;a
do empres&aacute;rio a id&eacute;ia de *no pr&oacute;ximo filme* s&oacute;
investir em *quem oferecer mais dinheiro pela recompra*. E isso vira corrup&ccedil;&atilde;o.
J&aacute; deve ter virado, a tomar pelo tempo e pela evolu&ccedil;&atilde;o
dos percentuais cobrados, conforme relatado neste ano pelo Guilherme, e
no ano passado pelo Giba, quando a lista tomou conhecimento do fato.</P>

<P>(...) Ao reler recentemente a mensagem do Giba, entendi que *pode at&eacute;
ser* que no primeiro filme, o cineasta tenha o dinheiro para fazer a recompra
&quot;leg&iacute;tima&quot;, mas no segundo filme, o dinheiro que usar&aacute;
certamente ser&aacute; fruto dos incentivos fiscais, pois das duas uma:
ou o dinheiro particular do produtor &eacute; inesgot&aacute;vel, ou ele
vai usar a renda da bilheteria do filme anterior financiado por esta Lei
de incentivo. Mas tamb&eacute;m &eacute; uma verba que poderia ser considerada
agora como &quot;dinheiro dele&quot;. Entende? &Eacute; muito complexo
este tema.</P>

<P>(...) N&atilde;o entendo &eacute; como em cerca de 3 anos de vig&ecirc;ncia
da Lei e de observa&ccedil;&atilde;o desta pr&aacute;tica, que segundo
o Guilherme, vem sendo feita desde 1995, nenhum &oacute;rg&atilde;o competente
(o Sindicato da Ind&uacute;stria Cinematogr&aacute;fica, o MinC, a Associa&ccedil;&atilde;o
de Cineastas) tenha se pronunciado sobre esta quest&atilde;o. Se algu&eacute;m
levar isso adiante, parab&eacute;ns pela coragem.</P>

<P>(...) Sinceramente acredito que estas discuss&otilde;es mais espec&iacute;ficas
n&atilde;o devem ser discutidas num f&oacute;rum informal como esta lista.
Eu sempre tenho dito para as pessoas procurarem o STIC, procurarem o SNIC.
E vamos deixar a lista CINEMABRASIL continuar a ser o f&oacute;rum divertido
e prazeroso que tem sido nestes mais de 2 anos. Vamos falar um pouco mais
dos *FILMES*, como se faz em toda lista de discuss&atilde;o de cinema pelo
mundo afora.</P>

<P>Marcos Manh&atilde;es Marins 06/01/98</P>
</TD>
</TR>
</TABLE>

<TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD><A NAME="(18)"></A><B><FONT COLOR="#0000FF"><FONT SIZE=+2>(18)</FONT></FONT></B>
Este retrospecto poderia terminar aqui. Na verdade, essa foi a &uacute;ltima
vez que se falou em recompra na lista Cinema Brasil (pelo menos at&eacute;
hoje). Mas eu prefiro terminar com os PENSAMENTOS de Vera Zaverucha, que
pela primeira vez levou a discuss&atilde;o para al&eacute;m dos limites
da economia de mercado.</TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>
</TABLE>

<TABLE BORDER=5 CELLSPACING=0 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD>(...) Quando Collor acabou com a Embra e Concine e FCB, (com aplausos
de grande parte dos que faziam cinema) me senti extremamente deprimida.
Eram os controles da Ind&uacute;stria que se iam, era o acervo de filmes
que se espalhava, eram os recursos que pertenciam ao cinema que se perdia...

<P>Na epoca diziam que a Embra privilegiava alguns. Verdade? talvez...
Mas n&atilde;o havia corrup&ccedil;&atilde;o. Todos entregavam seus filmes.
20% dos recursos eram destinados &agrave; DONAC, utilizados para fazer
curtas. Havia uma participa&ccedil;&atilde;o efetiva do Cinema Brasileiro
nos Festivais Internacionais. Est&aacute;vamos de alguma forma no Mundo.</P>

<P>Um dia, em 1992, participei de uma reuni&atilde;o no Festival de Bras&iacute;lia,
onde fomos lan&ccedil;ados &agrave; atual realidade: A LEI DO AUDIOVISUAL.
Ainda naquele momento perguntei: vamos deixar a 862 na m&atilde;o dos estrangeiros?
N&atilde;o &eacute; louco isso? Hoje a 862 j&aacute; era.... &Eacute; verdade
que o Estado n&atilde;o mais privilegia um ou outro, quem o faz s&atilde;o
os investidores privados... Tudo bem. &Eacute; a lei do Mercado. Mas e
os nossos Glaubers, onde ficam com a Lei do Audiovisual? Ser&aacute; que
n&atilde;o falta uma perna neste sistema? Ali&aacute;s, ser&aacute; que
n&atilde;o faltam v&aacute;rias pernas?</P>

<P>(...) As pernas dos controles.. que s&oacute; podem ser exercidos de
forma isenta pelo ESTADO, n&atilde;o pelo GOVERNO (me entendam...) As pernas
da Difus&atilde;o (tamb&eacute;m incumb&ecirc;ncia do ESTADO). As pernas
da produ&ccedil;&atilde;o daquilo que o empres&aacute;rio censura (pelos
seus interesses outros). Faltam outras pernas e bra&ccedil;os... Por enquanto
s&oacute; quero mandar abracos...</P>

<P>Desculpem o desabafo. Mas vejo essas discuss&otilde;es e acho que estamos
esquecendo de discutir alternativas outras que n&atilde;o passam pela economia
de mercado... Coisas do COLLOR!!!! Ser&aacute; que ficamos impregnados
para todo o sempre?</P>

<P>Vera Zaverucha 06/01/98</P>
</TD>
</TR>
</TABLE>

<CENTER><TABLE CELLSPACING=0 CELLPADDING=0 >
<TR>
<TD VALIGN=CENTER><I>DE VOLTA AO &Iacute;NDICE DE MENSAGENS</I></TD>

<TD><A HREF="#INDICE"><IMG SRC="seta.gif" BORDER=0 HEIGHT=32 WIDTH=32></A></TD>
</TR>

<TR>
<TD VALIGN=CENTER>
<DIV ALIGN=right><P><I>CONHE&Ccedil;A O S&Iacute;TIO CINEMA BRASIL</I></P></DIV>
</TD>

<TD><A HREF="http://www.cinemabrazil.com.br"><IMG SRC="botao-az.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></TD>
</TR>

<TR>
<TD VALIGN=CENTER>
<DIV ALIGN=right><P><I>PARA A CAPA DO N&Atilde;O 54</I></P></DIV>
</TD>

<TD><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></TD>
</TR>
</TABLE></CENTER>

</BODY>
</HTML>
