<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>SINAIS DE VIDA INTELIGENTE</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+2>SINAIS DE VIDA INTELIGENTE</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+2>NO PLANETA ROCK</FONT></FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><B><I><FONT COLOR="#FF00FF"><FONT SIZE=+1>por Rodrigo Guri</FONT></FONT></I></B></CENTER>
<B><FONT COLOR="#000000">&nbsp;</FONT></B>
<BR><B><FONT COLOR="#000000">Quem pensa que no mundo do rock'n'roll n&atilde;o
h&aacute; mais espa&ccedil;o para contesta&ccedil;&atilde;o est&aacute;
precisando de uma boa reciclagem. A velha f&oacute;rmula das bandas alternativas
que se tornam pop ao assinarem contrato com uma grande gravadora e das
bandas pop que viram alternativas quando brigam com seus managers talvez
seja apenas mais uma regra com exce&ccedil;&otilde;es.</FONT></B>

<P><B><FONT COLOR="#FF00FF"><FONT SIZE=+1>os mais do que alternativos</FONT></FONT></B>

<P><B><FONT COLOR="#000000">No final do ano passado, o editor-assistente
da Rolling Stone Jerry Fincher teria encomendado a dois rep&oacute;rteres
uma mat&eacute;ria especial sobre as XX-altern, nome como est&atilde;o
sendo conhecidas algumas bandas que, quase sem querer, fogem a boa parte
das normas do mundo rocker. O resultado: dois rep&oacute;rteres a menos
no jur&aacute;ssico &oacute;rg&atilde;o oficial de todas as tribos. Embora
a revista n&atilde;o assuma a hist&oacute;ria como verdadeira, o fato &eacute;
que Dave Osgood e Bob Polchewski n&atilde;o mais assinam mat&eacute;rias
na Stone. Dave, que ficou conhecido por ter revelado o c&acirc;ncer de
Iggy Pop em 1995, &eacute; o novo segundo baixista de uma das mais antigas
XX-altern, como se ver&aacute; a seguir. E Polchewski literalmente sumiu
do mapa - o que n&atilde;o impede que volte a aparecer em alguns meses,
fazendo parte de alguma fita demo de origem, como sempre, desconhecida.</FONT></B>

<P><B><FONT COLOR="#FF00FF"><FONT SIZE=+1>uma hist&oacute;ria nebulosa</FONT></FONT></B>

<P><B><FONT COLOR="#000000">Porque, se h&aacute; alguma coisa comum a essas
bandas t&atilde;o diferentes entre si (em janeiro o cr&iacute;tico ingl&ecirc;s
Jeremy Fosse cunhou a express&atilde;o "Down and Out Movement", outra tentativa
de enquadramento igualmente fadada ao fracasso), &eacute; a forma como
aparecem e desaparecem de cena: uma fita demo com tr&ecirc;s ou quatro
m&uacute;sicas, inegavelmente rock apesar das forma&ccedil;&otilde;es instrumentais
originais, com letras sempre agressivas e ir&ocirc;nicas, aparece na caixa
postal de alguma r&aacute;dio n&atilde;o diretamente ligada a qualquer
uma das grandes gravadoras - mas sem endere&ccedil;o ou telefone para contato,
e com pouqu&iacute;ssimas informa&ccedil;&otilde;es sobre autores, m&uacute;sicos,
influ&ecirc;ncias, etc.</FONT></B>

<P><B><FONT COLOR="#000000">H&aacute; muito tempo que os empres&aacute;rios
do rock aprenderam a lidar com as bandas de garagem. Mas mesmo estas tinham
uma caracter&iacute;stica que facilitava o contato: elas QUERIAM ser descobertas
pelas gravadoras. Ou ent&atilde;o, fen&ocirc;meno mais recente, dispunham-se
a criar seus pr&oacute;prios selos. Nem um nem outro parece ser o caso
das XX-altern, que, por absoluta falta de presen&ccedil;a no cen&aacute;rio
mundial, terminaram se tornando um fen&ocirc;meno interno, intrigante,
mas at&eacute; hoje comentado quase que exclusivamente por DJs e executivos.
&Eacute; assim que, da noite pro dia, em conversas de final de tarde ou
em animados chats intern&eacute;ticos, surgem lendas como as dos reggaemen
filipinos "Oxelotls", ou do grupo de blues argentino "The Big Green Terrible
Rock-eating Subterranean Monster" ou da recent&iacute;ssima banda techno-feminista
de Chicago "Clinton's Trainees".</FONT></B>

<P><B><FONT COLOR="#FF00FF"><FONT SIZE=+1>onde tudo come&ccedil;ou</FONT></FONT></B>

<P><B><FONT COLOR="#000000">Mas n&atilde;o h&aacute; d&uacute;vida de que
o maior fen&ocirc;meno do XX-altern vem, como sempre, da Comunidade Brit&acirc;nica,
espec&iacute;fica e provavelmente de Dublin. Foi l&aacute; que, por volta
de 20 anos atr&aacute;s, deixou seu primeiro rastro vis&iacute;vel aquele
que viria a ser o inspirador-mor do "movimento", se &eacute; que se pode
falar assim: um sardento gordinho (ou gord&atilde;o, segundo descri&ccedil;&otilde;es
mais maliciosas) que teria hoje entre 38 e 56 anos de idade chamado James
Wilbour, ou Jim Wabley, ou ainda Jimmy Wave. O certo &eacute; que um pouco
antes, ou um pouco depois de Sid Vicious e Johnny Rotten encontrarem Malcolm
MacLaren e detonarem o movimento punk, Jim e seus capangas (de nomes ainda
mais obscuros que ele pr&oacute;prio) criaram a m&iacute;tica e quase secreta
"Gutterloids".</FONT></B>

<P><B><FONT COLOR="#000000">Quem ouviu a primeira demo dos Gutterloids
(e foram poucos) jura que sua forma&ccedil;&atilde;o inclu&iacute;a guitarra,
tr&ecirc;s baixos, harm&ocirc;nica e trombone de vara, al&eacute;m de quatro
vozes femininas que n&atilde;o faziam exatamente "backing vocals", mas
algo do g&ecirc;nero. Ali&aacute;s, teria sido uma dessas mo&ccedil;as
que, involuntariamente, acabou provocando o completo desaparecimento do
&uacute;nico disco lan&ccedil;ado pela banda: "The Swindle of the swindle",
uma &oacute;bvia refer&ecirc;ncia aos Sex Pistols e seus outros companheiros
de viagem naquele final de d&eacute;cada, e que certamente seria delicioso
conferir hoje.</FONT></B>

<P><B><FONT COLOR="#000000">Seria. Porque toda a tiragem do vinil, mais
as matrizes e mesmo as instala&ccedil;&otilde;es do pequeno est&uacute;dio
dublinense desapareceram como num passe de m&aacute;gica, segundo consta
comprados pelo pai da tal mo&ccedil;a, um dos poucos nobres brit&acirc;nicos
que, &agrave;quela altura, ainda teria dinheiro, influ&ecirc;ncia e disposi&ccedil;&atilde;o
para uma opera&ccedil;&atilde;o desse tipo.</FONT></B>

<P><B><FONT COLOR="#FF00FF"><FONT SIZE=+1>o que sabemos de verdade</FONT></FONT></B>

<P><B><FONT COLOR="#000000">De qualquer maneira os Gutterloids voltariam
a se manifestar, ainda que mantendo sua absurda originalidade. Em 1984
a r&aacute;dio alternativa KSTU, de Londres, recebeu uma fita contendo
tr&ecirc;s m&uacute;sicas de uma banda que se identificava como "Gutter
Lords", e na qual os especialistas identificaram o punch musical e o sarcasmo
das letras de James Wilbour. Tr&ecirc;s dias e muitas execu&ccedil;&otilde;es
depois, o est&uacute;dio da r&aacute;dio sofreu um atentado a bomba, at&eacute;
hoje n&atilde;o esclarecido. Por&eacute;m, em 1987, uma fita encontrada
num stand da feira de Osaka mostraria o pr&oacute;prio Jim cantando "I
did it", sua &uacute;nica grava&ccedil;&atilde;o incontest&aacute;vel at&eacute;
hoje. Embora ainda hoje se discuta (veja em <A HREF="http://www.w3.org/pub/~bizarrerock/gutterloids.html">http://www.w3.org/pub/~bizarrerock/gutterloids.html</A>)
se "I did it" significa que Jim assumia a fita anterior, o atentado ou
ambos.</FONT></B>

<P><B><FONT COLOR="#000000">Nos anos 90, o mist&eacute;rio Wilbour/Wabley/Wave,
longe de dissipar-se, s&oacute; fez aumentar, a cada nova demo surgida
sabe-se l&aacute; de onde, a cada nova forma&ccedil;&atilde;o experimentada
por ele e/ou por seus seguidores, a cada nova informa&ccedil;&atilde;o
(sempre desmentida) sobre seu paradeiro ou sobre a poss&iacute;vel exist&ecirc;ncia
de algum exemplar de "The Swindle of the swindle" mantido por algum colecionador
maluco. Os Gutter Lords, com ou sem Jimmy, t&ecirc;m mais de 20 grava&ccedil;&otilde;es
conhecidas, a &uacute;ltima delas com Dave Osgood como segundo baixo e
- segundo a lenda - com a participa&ccedil;&atilde;o especial e n&atilde;o
creditada de Eric Clapton em "Time upside down".</FONT></B>

<P><B><FONT COLOR="#FF00FF"><FONT SIZE=+1>um letrista demolidor</FONT></FONT></B>

<P><B><FONT COLOR="#000000">Em sua maioria, as composi&ccedil;&otilde;es
atribu&iacute;das a Wabley s&atilde;o rocks de alta voltagem mel&oacute;dica,
com instrumenta&ccedil;&otilde;es de peso e letras quilom&eacute;tricas,
quase recitadas e muitas vezes pouco intelig&iacute;veis, retratando temas
pol&iacute;ticos e comportamentais ou auto-reflex&otilde;es sobre o mundo
rock. "Rolling to nowhere", por exemplo, &eacute; uma s&aacute;tira &agrave;
megaturn&ecirc; dos Stones pela Am&eacute;rica Latina em 1995. "I'm the
target" (1991) &eacute; um pesadelo de George Bush, que acorda no meio
do bombardeio de Bagd&aacute;. "Dave and the Pup" (1989) &eacute; o hil&aacute;rio
relato de um encontro amoroso, em alguns momentos bastante expl&iacute;cito,
entre dois velhotes na torre superior da Bas&iacute;lica de S&atilde;o
Pedro. S&oacute; nas &uacute;ltimas estrofes &eacute; que se percebe que
os personagens s&atilde;o o antediluviano roqueiro David Gilmour e o n&atilde;o
menos conhecido Karol Wojtyla ("the Pup", para os &iacute;ntimos, o que
era o caso).</FONT></B>

<P><B><FONT COLOR="#FF00FF"><FONT SIZE=+1>eles existem!</FONT></FONT></B>

<P><B><FONT COLOR="#000000">Pra quem, durante tanto tempo, agiu como se
dissesse "esque&ccedil;am que a gente existe", os XX-altern at&eacute;
que est&atilde;o aparecendo bastante ultimamente. Em novembro do ano passado
a KTMU, maior r&aacute;dio rockeira da costa leste americana, dedicou uma
semana de programa&ccedil;&atilde;o a eles. Em fevereiro deste ano uma
home-page pessoal (<A HREF="http://www.geocities.com/CollegePark/4049">http://www.geocities.com/CollegePark/4049</A>)
publicou uma foto que seria de Wabley, em sua fase Jimmy Wave - n&atilde;o
contestada, mas que foi retirada do ar duas semanas depois. Finalmente,
em mar&ccedil;o, ao anunciar a primeira lista de poss&iacute;veis bandas
europ&eacute;ias que pintariam no Brasil na temporada de 1998, um conhecido
empres&aacute;rio carioca incluiu (certamente como piada) o nome da Gutterloids.
Nenhum dos jornalistas presentes tinha ouvido falar. Tamb&eacute;m pudera.
O contr&aacute;rio seria esperar demais da intelig&ecirc;ncia do Planeta
Rock.</FONT></B>

<P><B><FONT COLOR="#000000">Rodrigo Guri</FONT></B>
<BR><B><FONT COLOR="#000000">abril de 1998</FONT></B>
<BR><B><FONT COLOR="#000000">&nbsp;</FONT></B>
<CENTER>&nbsp;</CENTER>

<CENTER><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></CENTER>

</BODY>
</HTML>
