<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>SO PENSO EM VOCE</TITLE>
</HEAD>
<BODY>

<UL>
<UL><B>(Quase dez anos atr&aacute;s, Carlos Urbim me pediu algo para publicar
num jornal chamado "O Continente" - acho que era este o nome -, bancado
pelo governo ga&uacute;cho. Mandei tr&ecirc;s contos, saiu "S&oacute; penso
em voc&ecirc;", que gerou uma bronca do ent&atilde;o governador Pedro Simon,
ao encontrar nesta modesta pe&ccedil;a liter&aacute;ria palavras vulgarmente
utilizadas para se referir ao &oacute;rg&atilde;o sexual feminino. Fa&ccedil;o
quest&atilde;o de reapresentar esta hist&oacute;ria numa &eacute;poca em
que a dan&ccedil;a da garrafa j&aacute; virou uma brincadeira entediante
em programas infantis matinais. E dedico o conto ao senador Pedro Simon.
&Eacute; isso a&iacute;, amiguinhos.)</B>
<BR><B>&nbsp;</B></UL>
</UL>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+2>S&Oacute; PENSO EM VOC&Ecirc;</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+2>&nbsp;</FONT></FONT></B></CENTER>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF">um conto de Nelson Nadotti</FONT></I></B></DIV>

<DIV ALIGN=right><B><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></B></DIV>
<B>Rosa amava Carlos que amava Gina. N&atilde;o, n&atilde;o &eacute; bem
isso. A verdade &eacute;: Rosa tinha uma obsess&atilde;o por Carlos, que
tinha uma obsess&atilde;o por Gina. Gina n&atilde;o tinha obsess&atilde;o
por ningu&eacute;m. Gina dava pra qualquer um, menos pra Carlos que n&atilde;o
ag&uuml;entava ser bonzinho com Rosa.</B>

<P><B>Rosa ficava no mundo da lua, devaneando, se Carlos respondia com
gentileza a uma indireta sua.</B>

<P><B>Carlos era capaz de rastejar no ch&atilde;o, pela esperan&ccedil;a
de Gina dedicar um segundo de sua vida e um pouquinho de seu afeto a ele.</B>

<P><B>Gina n&atilde;o dizia "n&atilde;o" a Carlos. Sussurrava "talvez",
"depois" ou gritava "nunca!".</B>

<P><B>Rosa come&ccedil;a a habitar cada vez mais o mundo da lua. L&aacute;,
Rosa &eacute; feliz. Carlos est&aacute; sempre presente, os dois se amam,
t&ecirc;m filhos. Carlos n&atilde;o sai de casa por nada deste mundo, vive
grudado a Rosa, &eacute; um menino, precisa de prote&ccedil;&atilde;o forte,
ela o proteger&aacute;, em troca de ouvi-lo dizer com um sorriso: "Obrigado,
Rosa."</B>

<P><B>Gina trepa sem parar. Faz de tudo por uma boa foda. Cheira, bebe,
fuma, mas n&atilde;o fica sem uma boa foda. &Eacute; uma devoradora de
homens. Mata os amantes no cansa&ccedil;o. Um dia, eles fogem. N&atilde;o
ag&uuml;entam fuder dia e noite. Ela procura mulheres. Procura animais.
Vibradores. Cabides. Garrafas.</B>

<P><B>Carlos encontra uma Gina incomunic&aacute;vel. Ela j&aacute; n&atilde;o
brinca de sadomasoquismo inconsciente com ele. Ele a leva para casa. Quer
cuidar dela. Mostrar como pode ser bom para Gina. Ela n&atilde;o vai deix&aacute;-lo,
depois disso.</B>

<P><B>Gina j&aacute; n&atilde;o fala. N&atilde;o come. Vomita. Trincada.
Gina &eacute; um porre. Gina cansa. Gina d&aacute; no saco e Carlos quer
dar um tempo nisso tudo. Ele at&eacute; consegue, um dia, comer Gina. Mas
&eacute; como se fosse um sandu&iacute;che de borracha. N&atilde;o tem
gosto. E n&atilde;o era isso que ele queria quando corria atr&aacute;s
dela feito um cachorrinho, auauau, auauau.</B>

<P><B>Se arrependimento matasse. Fudendo com um vegetal. Ela est&aacute;
morrendo, Carlos, e voc&ecirc; a&iacute; esporreando numa bu&ccedil;a sem
fun&ccedil;&atilde;o. Que remorso, seu! N&atilde;o tem vergonha? Mas fa&ccedil;a
alguma coisa, ela est&aacute; mal! Chame a pol&iacute;cia. A farm&aacute;cia.
A fam&iacute;lia. N&atilde;o. A Rosa. A Rosa &eacute; boa. &Eacute; calma.
A Rosa ajuda.</B>

<P><B>A Rosa aparece. Carlos aflito. A Gina mal, apagadona. A Rosa, coitada,
no mundo da lua. "O que &eacute; isso?", pensa a Rosa, vendo a Gina. "Ah,
&eacute; a nossa filhinha, minha e do Carlos. T&aacute; dod&oacute;i."
E toma Gina em seus bra&ccedil;os. Canta uma m&uacute;sica de ninar, uma
coisa que sua m&atilde;e lhe cantou quando era menina. Carlos ronda por
ali, inquieto. A Gina para de gemer. Rosa ronrona. Carlos preocupado com
Gina: "Apagou geral?" Um gesto tranq&uuml;ilizador de Rosa. Gina dorme,
a express&atilde;o relaxada, em paz, bem.</B>

<P><B>Rosa e Carlos deixam Gina a s&oacute;s. Um longo sil&ecirc;ncio.
Carlos se alivia. Rosa devaneia. Carlos &eacute; sincero: "Obrigado, Rosa."
Rosa o toma, um abra&ccedil;o. &Eacute; um menino.</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER></CENTER>

<CENTER><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></CENTER>

</BODY>
</HTML>
