<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>OS SUPEROITISTAS</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+3>OS SUPEROITISTAS</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+1>&nbsp;</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF00FF"><FONT SIZE=+1>por Giba Assis Brasil</FONT></FONT></B></CENTER>
&nbsp;
<BR>As pessoas que fazem super-8 em Porto Alegre s&atilde;o um saco. Passam
o ano inteiro escondidas dos amigos e depois, quando chega o Festival de
Gramado, apresentam dois ou tr&ecirc;s filmes chatos, pretensiosos, mal
realizados, comprid&iacute;ssimos, falando sempre sobre as mesmas inquieta&ccedil;&otilde;es
de jovens pequeno-burgueses, recebem elogios de alguns cr&iacute;ticos
paternalistas e v&atilde;o pra casa, pensando nos filmes que v&atilde;o
fazer pro ano seguinte. E pro outro. E pro outro. Voc&ecirc;s j&aacute;
viram os nomes deles no Gasparotto? Pois daqui a uns dias vai pintar, podem
crer.
<BR>&nbsp;
<BR>N&atilde;o cumprimentam velhos colegas do gin&aacute;sio quando os
encontram na rua. Dificilmente s&atilde;o vistos em festas de ano novo,
a n&atilde;o ser que estejam reclamando da temperatura do chope. Raramente
v&atilde;o ao cinema. Mas est&atilde;o sempre juntos, planejando novos
filmes, absolutamente iguais aos que fizeram no ano passado. Se algu&eacute;m
pergunta sobre o dinheiro que est&atilde;o ganhando com cinema, respondem
sempre a mesma coisa: "Ainda n&atilde;o ficamos ricos."

<P>Revezam-se no trabalho, &eacute; verdade: todos querem ser diretores,
e nisso se ajudam, sendo assistentes de dire&ccedil;&atilde;o, fot&oacute;grafos,
produtores executivos, atores principais, etc., uns pros outros. Os superoitistas
de Porto Alegre possuem um grande e &uacute;nico ego grupal. Vivem trocando
elogios, talvez pra dar a entender a eles mesmos que est&atilde;o fazendo
alguma coisa importante. Uma vez por semana s&atilde;o chamados a dar entrevistas
na TVE. Alunas da PUC elaboram monografias a respeito de seu trabalho.
Mas o trabalho em si n&atilde;o tem import&acirc;ncia nenhuma.

<P>O que pode ser comprovado pela falta de suporte ideol&oacute;gico. Eu,
por exemplo, s&oacute; esta semana recebi dois manifestos de superoitistas:
um de Jo&atilde;o Pessoa e outro de Buenos Aires. Algu&eacute;m j&aacute;
ouviu falar em algum manifesto de superoitistas portoalegrenses? Adivinho
a resposta: os filmes s&atilde;o seus pr&oacute;prios manifestos. Neste
caso, maior &eacute; a indefini&ccedil;&atilde;o: vendo-lhes os filmes,
quem &eacute; capaz de responder a favor de qu&ecirc; s&atilde;o os superoitistas
de Porto Alegre? contra o qu&ecirc;? em quem eles votaram em 15 de novembro?
aceitam empr&eacute;stimos do FMI? enviar&atilde;o representantes para
a guerrilha em El Salvador? quem indicariam para a presid&ecirc;ncia da
Embrafilme? batalham pela legaliza&ccedil;&atilde;o da maconha? o que significa,
para eles, fazer um filme?

<P>O pessoal que faz super-8 em Porto Alegre s&oacute; n&atilde;o &eacute;
reacion&aacute;rio porque lhe falta cultura para tanto. As poucas opini&otilde;es
que (certamente por descuido) deixam escapar s&atilde;o a respeito do chamado
"grande cinema", e a&iacute; demonstram ainda mais a sua falta de preparo.
Consideram o Cinema Novo um equ&iacute;voco, a Nouvelle Vague um embuste
e a pornochanchada uma esperan&ccedil;a. Os modelos s&atilde;o Spielberg
e os Monty Python, sem questionamentos.

<P>Some-se a tal manancial de id&eacute;ias uma c&acirc;mara tremida, com
foco duvidoso, um total desconhecimento do que seja a linguagem cinematogr&aacute;fica,
p&eacute;ssimas interpreta&ccedil;&otilde;es e uma dublagem mal feita.
Re&uacute;na-se meia d&uacute;zia de pessoas na plat&eacute;ia e adicione-se
uma proje&ccedil;&atilde;o descuidada, uma imagem sem brilho e sem contraste
e um som absolutamente inaud&iacute;vel. Tudo isso a pre&ccedil;os mais
caros que os do cinema convencional e com muito menos conforto do que ficar
em casa assistindo TV. E se ter&aacute; uma id&eacute;ia do que significa
isso que j&aacute; foi chamado de "movimento superoitista portoalegrense".

<P>Giba Assis Brasil

<P>
<HR WIDTH="100%">
<BR>Texto publicado originalmente no jornal "Sem Disfarce" n&uacute;mero
1, em novembro de 1982.
<BR>Ao contr&aacute;rio do N&Atilde;O, o "Sem Disfarce" era impresso na
gr&aacute;fica da Zero Hora, e s&oacute; teve um n&uacute;mero.

<P>
<HR WIDTH="100%">
<CENTER></CENTER>

<CENTER><A HREF="capa-54.htm"><IMG SRC="botao-rx.gif" BORDER=0 HEIGHT=30 WIDTH=30></A></CENTER>

</BODY>
</HTML>
