<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO-TIL: ADVERTENCIA</TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000">

<CENTER><IMG SRC="logo-nao.jpg" HEIGHT=223 WIDTH=446></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><U><FONT SIZE=+4>Somente para adultos!</FONT></U></CENTER>

<CENTER><FONT SIZE=+2>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=+2>Este s&iacute;tio &eacute; recomendado exclusivamente
para maiores de 18 anos.</FONT></CENTER>

<CENTER><FONT SIZE=+1>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=+1>O s&iacute;tio cont&eacute;m ou pode conter linguagem
chula, apologia ou defesa de atividades ilegais na sua comunidade, imagens
de nudez ou de atividade sexual. Este s&iacute;tio tamb&eacute;m possibilita
acesso para outros s&iacute;tios que podem conter imagens de adultos desnudos
que se ocupam possivelmente de atos sexuais. Os editores do s&iacute;tio
n&atilde;o se responsabilizam pelo conte&uacute;do das mat&eacute;rias
assinadas, nem por eventuais direitos conexos das imagens. S&oacute; &eacute;
permitido o acesso para os que aceitam as condi&ccedil;&otilde;es do acordo
seguinte.</FONT></CENTER>

<CENTER><FONT SIZE=-2>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=-2>Aceitando este acordo, eu certifico o seguinte: Eu
n&atilde;o acho ofensivo ou censur&aacute;vel imagens de adultos desnudos,
ou adultos que se ocupam de atos sexuais, ou outro material sexual. Eu
tenho pelo menos 18 anos de idade e tenho o direito legal de possuir material
adulto em minha comunidade. Eu entendo os padr&otilde;es e leis da comunidade
local, sou propriet&aacute;rio do computador para os quais eu estou transportando
este material, e sou legalmente respons&aacute;vel por minhas a&ccedil;&otilde;es.
Eu n&atilde;o estou utilizando computador ou qualquer equipamento de propriedade
do governo ou de qualquer institui&ccedil;&atilde;o p&uacute;blica. Eu
n&atilde;o venderei de qualquer forma os textos ou imagens deste s&iacute;tio.
Se eu ingressar no s&iacute;tio, comprometo-me a nunca mais jogar lixo
na rua, a escovar os dentes pelo menos uma vez por semana, a n&atilde;o
fechar cruzamentos, a n&atilde;o assistir filmes do ivan cardoso e ao programa
do ratinho e, principalmente, a n&atilde;o usar frases como "um ambiente
clean", "um filme cult", "o tetom&aacute;ximo" e "eu, por exemplo...".
Se descumprir de qualquer forma as cl&aacute;usulas deste acordo, eu entendo
que posso estar violando leis locais ou federais e sou respons&aacute;vel
por minhas a&ccedil;&otilde;es. Entrando no s&iacute;tio terei descomprometido
os provedores, donos e criadores deste s&iacute;tio de qualquer obriga&ccedil;&atilde;o
legal. Se eu ingressar em qualquer p&aacute;gina deste s&iacute;tio sem
passar por esta p&aacute;gina de advert&ecirc;ncia estarei implicitamente
aceitando as condi&ccedil;&otilde;es deste acordo.</FONT></CENTER>

<CENTER><FONT SIZE=+3>&nbsp;</FONT></CENTER>

<CENTER><U><FONT SIZE=+3>Just for adults!</FONT></U></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>This site is recommended exclusively for larger&nbsp; of 18 years.</CENTER>

<CENTER>The site contains or it can contain vulgar&nbsp; language, apology
or defense of illegal activities in its community, images of nakedness
or of sexual activity. This site also facilitates access for other sites
that can contain nudea dults' images that are in charge of possibly of
sexual acts. The editors of the site don't take the responsibility for
the content of the texts or signed matters, nor for eventual related rights
of the images. The access is only allowed for the ones that they accept
the conditions of the following agreement.</CENTER>

<CENTER><FONT SIZE=-2>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=-2>Accepting this agreement, I certify the following:
I don't find offensive or impeachable images of nude adults, or adults
that are in charge of of sexual acts, or other sexual material. I have
at least 18 years of age and I am entitled the legal of possessing adult
material in my community. I understand the patterns and the community's
laws, local and computer for which I am transporting this material, and
I am legally responsible for my actions. I am not using computeror any
equipment of the government's property or of any public institution. I
won't sell the texts or images of this site in any way. If I enter at the
site, I never commit the more to play garbage in the street, brush teeth
at least once a week, to not close crossings, to not attend films of ivan
cardoso and the program of the little mouse and, mainly, to not use sentences
as "an ambient clean", "a cult film ", "the maximum roof" and " me, for
example..." If I broke in any way the clauses of this agreement, I understand
that can be violating local laws or you federate and I am responsible for
my actions. Entering in the site will have unattached the suppliers, owners
and creators of this site of any legal obligation. If I enter in any page
of this site without passing for this warning page I will be implicitly
accepting the conditions of this agreement.</FONT></CENTER>

<CENTER><FONT SIZE=+3>&nbsp;</FONT></CENTER>

<CENTER><U><FONT SIZE=+3>Nur f&uuml;r Erwachsene!</FONT></U></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>Diese Stelle wird ausschlie&szlig;lich f&uuml;r gr&ouml;&szlig;ervon
18 Jahren empfohlen.</CENTER>

<CENTER>Die Stelle enth&auml;lt, oder es kann vulg&auml;reSprache, Entschuldigung
oder Verteidigung illegaler Aktivit&auml;tenin seiner Gemeinde enthalten,
Bilder von Nacktheit oder vonsexueller Aktivit&auml;t. Diese Stelle erleichtert
auch Zugang f&uuml;randere Stellen, die die Bilder nackter Erwachsener
enthaltenk&ouml;nnen, die m&ouml;glicherweise in Geb&uuml;hr von von sexuellen
Tatensind. Die Redakteure der Stelle nehmen die Verantwortung nichtf&uuml;r
den Inhalt der Texte oder unterschreiben Sachen, noch f&uuml;rschlie&szlig;lich
verwandte Rechte der Bilder. Der Zugang wird nurf&uuml;r die einen erlaubt,
da&szlig; sie die Zust&auml;nde der folgendZustimmung annehmen.</CENTER>

<CENTER><FONT SIZE=-2>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=-2>Diese Zustimmung annehmend, ichbescheinige das Folgen:
Ich finde keine beleidigend oderanfechtbare Bilder nackter Erwachsener,
oder Erwachsene, die inGeb&uuml;hr von von sexuellen Taten sind, oder anderes
sexuellesMaterial. Ich habe 18 Jahre Alter wenigstens, und ich werdeberechtigt
das gesetzlich vom Besitzen von erwachsenem Materialin meiner Gemeinde.
Ich verstehe die Muster und die Gesetze derGemeinde, hiesig und Computer,
f&uuml;r den ich dieses Materialtransportiere, und ich bin f&uuml;r meine
Handlungen legalverantwortlich. Ich benutze Computer oder irgendeine Ausr&uuml;stungvon
der Eigenschaft der Regierung nicht oder von irgendeiner&ouml;ffentlichen
Institution.. Ich werde die Texte oder die Bilderdieser Stelle nicht auf
irgendeine Weise verkaufen. Wenn ich beider Stelle betrete, begehe ich
nie das mehr M&uuml;ll in der Stra&szlig;ezu spielen, der escovarem die
Z&auml;hne wenigstens einmal eineWoche, um keine &Uuml;berquerungen zu
schlie&szlig;en, keine Filme vomivan cardoso und dem Programm der kleinen
Maus zu besuchen und,haupts&auml;chlich, keine S&auml;tze als " zu benutzen
ein Umgebungssauber ", " ein Kult-Film ", " das maximaleDach " und " ich,
zum Beispiel...." Wenn ich aufirgendeine Weise die Satzteile dieser Zustimmung
br&auml;che,verstehe ich, das kann hiesige Gesetze brechen, oder Sievereinigen
sich, und ich bin f&uuml;r meine Handlungenverantwortlich. Das Betreten
in der Stelle wird die Lieferanten,Besitzer und Sch&ouml;pfer von dieser
Stelle irgendeiner gesetzlichenVerpflichtung lose haben. Wenn ich in irgendeiner
Seite dieserStelle, ohne f&uuml;r diese Verwarnung-Seite vorbeizugehen
betrete,werden ich implicitamenten sein, die die Zust&auml;nde dieserZustimmung
annehmen.</FONT></CENTER>

<CENTER><FONT SIZE=+3>&nbsp;</FONT></CENTER>

<CENTER><U><FONT SIZE=+3>&iexcl;S&oacute;lo para los adultos!</FONT></U></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>Este sitio se recomienda exclusivamente param&aacute;s grande de
18 a&ntilde;os.</CENTER>

<CENTER>El sitio contiene o puede contener al idiomacom&uacute;n, disculpa
o defensa de actividades ilegales en sucomunidad, im&aacute;genes de desnudez
o de actividad sexual. Estesitio tambi&eacute;n facilita acceso por otros
sitios que puedencontener las im&aacute;genes de adultos desnudos que posiblementeest&aacute;n
a cargo de de actos sexuales. Los editores del sitio notoman la responsabilidad
por el volumen de los textos o firmanmaterias, ni para los derechos relacionados
eventuales de lasim&aacute;genes. El acceso s&oacute;lo se permite el ones
que ellos aceptanlas condiciones del acuerdo siguiente.</CENTER>

<CENTER><FONT SIZE=-2>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=-2>Aceptando este acuerdo, yo certifico a lo siguiente:
Yo no encuentro ofensiva o lasim&aacute;genes acusables de adultos desnudos,
o adultos que est&aacute;n acargo de de actos sexuales, o otro material
sexual. Yo tengo 18a&ntilde;os de edad por lo menos y yo me titulo el legal
de poseermaterial del adulto en mi comunidad. Yo entiendo los modelos ylas
leyes de la comunidad, local y computadora para la que yoestoy transportando
este material, y yo estoy a favor legalmenteresponsable de mis acciones.
Yo no estoy usando computadora ocualquier equipo de la propiedad del gobierno
o de cualquierinstituci&oacute;n p&uacute;blica.. Yo no vender&eacute;
los textos o im&aacute;genes deeste sitio de forma alguna. Si yo entro
al sitio, yo nuncacomprometo el m&aacute;s para tocar basura en la calle,
el escovar losdientes por lo menos una vez una semana, no cerrar cruces,
parano asistir a las pel&iacute;culas del ivan cardoso y el programa delrat&oacute;n
peque&ntilde;o y, principalmente, para no usar frases como"un ambiente
clean", "una pel&iacute;cula cult"," eltejado m&aacute;ximo" y" yo, por
ejemplo...." Si yorompiera las cl&aacute;usulas de este acuerdo de forma
alguna, yoentiendo que eso puede estar violando leyes locales o ustedfedera
y yo estoy a favor responsable de mis acciones. Entrandoen el sitio tendr&aacute;n
suelto los proveedores, due&ntilde;os y creadoresde este sitio de cualquier
obligaci&oacute;n legal. Si yo entro encualquier p&aacute;gina de este
sitio sin pasar para esta p&aacute;gina de laadvertencia que yo ser&eacute;
implicitamente que aceptan lascondiciones de este acuerdo.</FONT></CENTER>

<CENTER><FONT SIZE=+3>&nbsp;</FONT></CENTER>

<CENTER><U><FONT SIZE=+3>Seulement pour les adultes!</FONT></U></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>Cet emplacement est recommand&eacute; pour plus grandde 18 ann&eacute;es
exclusivement.</CENTER>

<CENTER>L'emplacement contient ou il peut contenirlangue vulgaire, excuses
ou d&eacute;fense d'activit&eacute;s ill&eacute;gales danssa communaut&eacute;,
images de nudit&eacute; ou d'activit&eacute; sexuelle. Cetemplacement facilite
aussi l'acc&egrave;s pour autres emplacements quipeuvent contenir les images
d'adultes nus qui sont responsable ded'actes sexuels peut-&ecirc;tre. Les
&eacute;diteurs de l'emplacement neprennent pas la responsabilit&eacute;
pour le contenu des textes oumati&egrave;res avec signe, ni pour droits
apparent&eacute;s &eacute;ventuels desimages. L'acc&egrave;s est pr&eacute;vu
pour les ceux seulement qu'ilsacceptent les conditions de l'accord suivant.</CENTER>

<CENTER><FONT SIZE=-2>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=-2>Accepter cet accord, je certifiele suivre: Je ne
trouve pas images offensives ou r&eacute;cusablesd'adultes nus, ou adultes
qui sont responsable de d'actessexuels, ou autre mati&egrave;re sexuelle.
J'ai au moins 18 ann&eacute;esd'&acirc;ge et je suis intitul&eacute; le
l&eacute;gal de possession mati&egrave;readulte dans ma communaut&eacute;.
Je comprends les mod&egrave;les et les loisde la communaut&eacute;, local
et ordinateur pour que je transportecette mati&egrave;re, et je suis l&eacute;galement
responsable pour mesactions. Je n'utilise pas ordinateur ou tout mat&eacute;riel
de lapropri&eacute;t&eacute; du gouvernement ou de toute institution publique..
Jene vendrai pas les textes ou images de cet emplacement en aucunefa&ccedil;on.
Si j'entre &agrave; l'emplacement, je ne m'engage jamais leplus jouer les
ordures dans la rue, l'escovar les dents au moinsune fois une semaine,
ne pas fermer de travers&eacute;es, ne pasassister &agrave; films du ivan
cardoso et le programme de la petitesouris et, principalement, ne pas utiliser
de phrases comme" un ambiant propre ", " un film " du culte," le toit "
maximal et " moi, parexemple...." Si j'avais cass&eacute; les modalit&eacute;s
de cet accorden aucune fa&ccedil;on, je comprends cela peut violer des
lois localesou vous f&eacute;d&eacute;rez et je suis responsable pour mes
actions. Entrerdans l'emplacement aura ind&eacute;pendant les fournisseurs,propri&eacute;taires
et cr&eacute;ateurs de cet emplacement de touteobligation l&eacute;gale.
Si j'entre dans toute page de cet emplacementsans passer pour cette page
de l'avertissement je serai desimplicitmant qui acceptent les conditions
de cet accord.</FONT></CENTER>

<CENTER><FONT SIZE=+3>&nbsp;</FONT></CENTER>

<CENTER><U><FONT SIZE=+3>Solamente per adulti!</FONT></U></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>Questo luogo raccomandato esclusivamente perpi grande di 18 anni.</CENTER>

<CENTER>Il luogo contiene o pu&ograve; contenere linguavolgare, scusa o
difesa di attivit&agrave; illegali nella suacomunit&agrave;, immagini di
nudit&agrave; o di attivit&agrave; sessuale. Questoluogo facilita anche
accesso per altri luoghi che possonocontenere le immagini di adulti nudi
che sono responsabilepossibilmente di di atti sessuali. I redattori del
luogo nonprendono la responsabilit&agrave; per il contenuto dei testi oquestioni
firmato, n&eacute; per destre riferite e eventuali delleimmagini. L'accesso
permesso solamente l'ones che loroaccettano le condizioni dell'accordo
seguente.</CENTER>

<CENTER><FONT SIZE=-2>&nbsp;</FONT></CENTER>

<CENTER><FONT SIZE=-2>Accettando questo accordo,certifico il seguente:
Non trovo immagini offensive o accusabilidi adulti nudi, o adulti che sono
responsabile di di attisessuali, o l'altro materiale sessuale. Ho almeno
18 anni di et&agrave;e sono intitolato il legale di possedere materiale
adulto nellamia comunit&agrave;. Capisco i modelli e le leggi della comunit&agrave;,locale
e computer per il quale sto trasportando questo materiale,e sono giuridicamente
responsabile per le mie azioni. Non stousando computer o qualsiasi equipaggiamento
della propriet&agrave; delgoverno o di qualsiasi istituzione pubblica..
Non vender&ograve; itesti o immagini di questo luogo in qualsiasi modo.
Se entro alluogo, non commetto mai il pi&ugrave; giocare immondizia nella
strada,l'escovar i denti almeno una volta una settimana, non chiuderecrossings
non frequentare film del ivan cardoso e il programmadel topo piccolo e,
principalmente, non usare frasi come uncircostante pulito, un film del
culto, il tetto del massimo e ioper esempio...." Se irrompessi qualsiasi
modo le clausole diquesto accordo, capisco quello pu&ograve; stare violando
leggi locali oLei si federa e sono responsabile per le mie azioni. Entrare
nelluogo avr&agrave; slegato i fornitori, proprietari e creatori di questoluogo
di qualsiasi obbligazione legale. Se entro in qualsiasipagina di questo
luogo senza passando per questa paginadell'avvertimento sar&ograve; implicitamente
che accettano lecondizioni di questo accordo.</FONT></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><TABLE>
<TR>
<TD>
<CENTER><A HREF="capa-53.htm"><IMG SRC="botao3.jpg" BORDER=0 HEIGHT=28 WIDTH=31></A></CENTER>
</TD>

<TD>
<CENTER><FONT SIZE=+3>SIM, QUERO ENTRAR NO N&Atilde;O 53!</FONT></CENTER>
</TD>
</TR>
</TABLE></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><TABLE>
<TR>
<TD>
<CENTER><A HREF="http://www.zh.com.br/capa/"><IMG SRC="botao3.jpg" BORDER=0 HEIGHT=28 WIDTH=31></A></CENTER>
</TD>

<TD>
<CENTER>Tire-me daqui!</CENTER>
</TD>
</TR>
</TABLE></CENTER>
&nbsp;
</BODY>
</HTML>
