<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO ENTENDI</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+3>N&Atilde;O ENTENDI</FONT></B></CENTER>

<CENTER><FONT SIZE=+3>Lu&iacute;s Augusto Fischer</FONT></CENTER>

<CENTER><FONT SIZE=+3>&nbsp;</FONT></CENTER>
&nbsp;<FONT SIZE=+1>Trabalhei na Prefeitura de Porto Alegre na gest&atilde;o
do Tarso, at&eacute; o ano passado. J&aacute; havia ent&atilde;o a bronca
sobre a Pista de Eventos. Cheguei a participar de reuni&otilde;es, uma
delas no Galp&atilde;o Crioulo, se &eacute; que se chama assim aquela churrascaria
do Parque da Harmonia (que em p&eacute;ssima hora o Collares, quando prefeito,
resolveu chamar de Parque Maur&iacute;cio Sirotski, isso n&atilde;o sem
antes tentar mudar o nome da avenida Ipiranga para o mesmo Maur&iacute;cio
Sirotski, homenagem oportunista que a vi&uacute;va, Ione, teve a gentileza
e o bom-senso de recusar). Em todo caso &eacute; isso, essa ronha j&aacute;
andava pelo ar. Na &eacute;poca, se dizia, parece que com raz&atilde;o,
que o Tradicionalismo se recusava a aceitar a companhia dos carnavalescos.
N&atilde;o sei direito.</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>(Falando nisso: por que diabos ou santos o carnaval de
Porto Alegre se embala por um acompanhamento musical t&atilde;o acelerado?
N&atilde;o dava pra imitar os cariocas naquela levada mais macia? Isso
tem a ver com nosso esp&iacute;rito marcial, militar? E por que o regente
da bateria, aqui entre n&oacute;s, vai num p&uacute;lpito, e de luva branca,
e n&atilde;o no meio da galera, como faz o pessoal do resto do pa&iacute;s?
Complexo de inferioridade compensado?)</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Agora voltou essa bronca de Pista de Eventos. Eu n&atilde;o
tenho certeza de nada, agora que s&oacute; acompanho a coisa pelo jornal
e pela tev&ecirc; e pelo r&aacute;dio, isto &eacute;, sem participar de
reuni&otilde;es pol&iacute;ticas. Mas n&atilde;o entendi por que a Pista
tem que acontecer ali no lado do Gigante. N&atilde;o d&aacute; pra negociar?</FONT><FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>T&aacute; certo, me pareceu que a oferta dos pol&iacute;ticos
do PMDB, de usar a Ant&ocirc;nio de Carvalho, &eacute; mesmo oportunismo
puro; mas n&atilde;o tem como conciliar? Os argumentos contra, ditos pelo
Raul, me pareceram pouco e poucos, e insuficientes. Quando se passarem
os anos, a gente talvez nem se preocupe mais com o processo da hist&oacute;ria.
Pode at&eacute; ser que a Pista fique melhor ali mesmo, na beira do rio,
como pode ser que, vistas as coisas l&aacute; em 2030, se mundo houver
at&eacute; l&aacute;, a Pista venha a parecer uma coisa menor. Mas olha,
que torra&ccedil;&atilde;o essa pol&ecirc;mica, do jeito que anda.</FONT>

<P>&nbsp;
<CENTER><A HREF="capa-53.htm"><IMG SRC="botao2.jpg" BORDER=0 HEIGHT=41 WIDTH=42></A></CENTER>

</BODY>
</HTML>
