<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>CRONICA MUSICAL</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+3>Cr&ocirc;nica Musical</FONT></B></CENTER>

<CENTER><FONT SIZE=+1>&nbsp;</FONT></CENTER>

<CENTER><B><FONT SIZE=+1>&Aacute;lvaro Magalh&atilde;es Jr.</FONT></B></CENTER>

<CENTER><FONT SIZE=+0></FONT>&nbsp;</CENTER>
<FONT SIZE=+1>Ah, se tudo fosse como estes &uacute;ltimos tr&ecirc;s meses
!!! Rubalcaba, Lee Konitz,, Maria Jo&atilde;o, Leny Andrade, Duo Assad,
Baden, Gal, Art Farmer, o V&iacute;tor milongueiro, o Free alem&atilde;o,
o Nelson Freire com orquestra estrangeira e, de quebra, o Carreras cantando
a Missa Criolla. Isto sem contar com o Jamiroquai, Paralamas, Caf&eacute;
Tacuba e algum esquecimento.</FONT>

<P><FONT SIZE=+1>A cantora portuguesa Maria Jo&atilde;o &eacute; uma artista
de primeira. A mo&ccedil;a interpreta e improvisa de verdade, misturando
elementos africanos, brasileiros e at&eacute; portugueses. Cantou a Beatriz
do Edu Lobo como s&oacute; o Milton faria. Ela e o pianista fizeram uma
quase balada misturando o estilo de K. Jarret com um lamento sem palavras
que foi coisa de gente grande.</FONT>

<P><FONT SIZE=+1>O pianista cubano Gonzalo Rubalcaba est&aacute; entre
o melhor que "jazz" produziu nos anos 90. Desde o grupo do Hermeto n&atilde;o
pintava m&uacute;sica t&atilde;o boa feita por latino-americanos. Ele veio
com mais tr&ecirc;s m&uacute;sicos cubanos espetaculares. Est&aacute; pra
sair um disco dele com o Joe Lovano. Imaginem algo reunindo a portuguesa
e o cubano. [Pena o preju&iacute;zo financeiro do produtor, o L. P. Fedrizzi.
Mas foi um tufo memor&aacute;vel]</FONT>

<P><FONT SIZE=+1>Pro meu gosto, o Lee Konitz - &iacute;dolo m&aacute;ximo
do S. B. Karam - fez o show do ano. Lirismo e criatividade aos borbot&otilde;es.
Isto que teve o emocionante show do Baden Powel. Um grande show de "voz
e viol&atilde;o" nos faz sonhar com tudo aquilo que poderia ter sido este
pa&iacute;s (como o prof. Ostermann escreveu melhor na ZH).</FONT>

<P>&nbsp;&nbsp;
<CENTER><TABLE BORDER=0 >
<TR>
<TD><A HREF="capa-53.htm"><IMG SRC="botao2.jpg" BORDER=0 HEIGHT=41 WIDTH=42></A></TD>
</TR>
</TABLE></CENTER>
&nbsp;
</BODY>
</HTML>
