<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>DEMOCRACIA ARENISTA</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><FONT SIZE=+2>Democracia Arenista</FONT></B></CENTER>

<CENTER></CENTER>

<CENTER><B><FONT SIZE=+1>&Aacute;lvaro Magalh&atilde;es</FONT></B></CENTER>
&nbsp;

<P><FONT SIZE=+1>O sr. Paulo Santana, na ZH do dia 20/11/97, reduz as pol&ecirc;micas
do caso financiamento &agrave; GM e da localiza&ccedil;&atilde;o da pista
de eventos a "meras picuinhas eleitorais". Eis sua conclus&atilde;o: "Nem
o Britto, nem o Pont seriam loucos a ponto de n&atilde;o saberem que a
maioria do povo os ap&oacute;ia em trazer a GM e em construir o samb&oacute;dromo,
a democracia funciona assim. Ent&atilde;o deixem os eleitos governar, parem
os perdedores de encher o saco!" O cronista pode ser a favor do que quiser,
mas democracia N&Atilde;O &eacute; isto. Ali&aacute;s, os militares e a
Arena nos diziam quase o mesmo: sejamos democr&aacute;ticos, desde que
os fracos n&atilde;o incomodem. Brasil: ame-o ou deixe-o !</FONT>

<P><FONT SIZE=+1>Em princ&iacute;pio, os dois governos acham que est&atilde;o
realizando o interesse p&uacute;blico, sem ferir direitos. Se os que podem
limitar o poder dos chefes concordarem, no ano que vem a GM estar&aacute;
em Gravata&iacute; e pista de eventos no Marinha. Para se ter democracia
deve haver lei escrita e uma forma daqueles que sentirem seus direitos
feridos recorrerem. Mesmo que este direito seja n&atilde;o querer batucada
perto de casa ou ir contra o subs&iacute;dio &agrave; GM, mesmo que seja
um interesse privado ou inoportuno.</FONT>

<P><FONT SIZE=+1>&Eacute; necess&aacute;rio tamb&eacute;m que as diferen&ccedil;as
se expressem e que as fraquezas ganhem express&atilde;o pol&iacute;tica.
E tamb&eacute;m que grupos pol&iacute;ticos representem vontades, individuais
ou coletivas. E ainda que haja disputa efetiva pelo poder. O Dr. Tarso
Genro diz que faria "250 Bancos Populares de Cr&eacute;dito" com o dinheiro
da GM. A Dona Cl&ecirc;nia Maranh&atilde;o diz que faria uma pista rapidamente,
sem conflito com moradores. Acredite quem quiser. 1998 e 2.000 v&atilde;o
dizer quem tem raz&atilde;o. Talvez, mais importante do que a maioria,
&eacute; a exist&ecirc;ncia de minorias que possam expressar-se, pressionar
o poder a realizar alguma coisa e influir na disputa de poder.</FONT>

<P><FONT SIZE=+1>Agora, nos dois casos n&atilde;o houve consensos. As minorias
foram (ou v&atilde;o) reclamar seus direitos no Tribunal de Contas e na
Justi&ccedil;a. Se o financiamento for julgado ilegal, algu&eacute;m tem
de devolver o dinheiro p&uacute;blico. Se alguns eleitores acham o financiamento
demasiado ou imoral, ponto para a oposi&ccedil;&atilde;o. Se os vizinhos
da D. Alzira ganharem suas causas e liminares, a pista sai em outro lugar,
em outro momento. Se alguns acham que a prefeitura n&atilde;o respeitou
os moradores, ou est&aacute; enrolando os sambistas, ponto pra oposi&ccedil;&atilde;o.
[Feio foi uns terem chamado outros de micuins ou racistas.]</FONT>

<P><FONT SIZE=+1>Mesmo que algu&eacute;m possa achar que os temas s&atilde;o
chatos ou tolos, que a representatividade e/ou a participa&ccedil;&atilde;o
s&atilde;o fracas, que as elei&ccedil;&otilde;es s&atilde;o condicionadas
pelas m&iacute;deas e pelo poder econ&ocirc;mico, que o poder judici&aacute;rio
n&atilde;o &eacute; aut&ocirc;nomo e suficientemente forte, ou ainda, que
n&atilde;o sabemos bem o que queremos do pa&iacute;s, pelo menos &eacute;
muito melhor do que h&aacute; 25 anos. Nessa &eacute;poca existia a Arena
prometendo mercado e democracia e como aqui, na &Aacute;frica do Sul e
na R&uacute;ssia v&aacute;rios chatos eram presos, demitidos, calados,
torturados ou at&eacute; mortos.</FONT>

<P>&nbsp;&nbsp;
<CENTER><TABLE BORDER=0 >
<TR>
<TD><A HREF="capa-53.htm"><IMG SRC="botao2.jpg" BORDER=0 HEIGHT=41 WIDTH=42></A></TD>
</TR>
</TABLE></CENTER>
&nbsp;
</BODY>
</HTML>
