<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO-53: EDITORIAL</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><FONT SIZE=+4>Editorial</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Jorge Furtado</FONT></B></CENTER>
&nbsp;
<BR><A NAME="inicio"></A><FONT SIZE=+1>Por que n&atilde;o?</FONT>

<P><FONT SIZE=+1>Porque h&aacute; 22 anos um grupo de <A HREF="#1">bravos
jovens portoalegrenses (1)</A> resolveu editar um jornalzinho hiper alternativo
chamado "<B>N&atilde;o</B>", expondo ao mundo - um exemplar, manuscrito,
que circulava de m&atilde;o em m&atilde;o - o seu descontentamento, sua
raiva, suas paix&otilde;es, sua intoler&aacute;vel adolesc&ecirc;ncia.
Gritavam contra a burrice, a opress&atilde;o das elites, o monop&oacute;lio
da informa&ccedil;&atilde;o, a pasmaceira geral.</FONT>

<P><FONT SIZE=+1>A burrice n&atilde;o recuou. Ao contr&aacute;rio, ganhou
espa&ccedil;o e tomou conta da <A HREF="#2">m&iacute;dia (2)</A>. Hoje
qualquer idiota pode ter ser pr&oacute;prio programa de televis&atilde;o.
Ali&aacute;s, quanto mais idiota mais chance ele tem de ter um programa
de televis&atilde;o. Tem canal exclusivo de cabo transmitindo vendas de
tapetes, arremesso de porco e campeonato de par ou &iacute;mpar. A &uacute;nica
l&oacute;gica &eacute; a da audi&ecirc;ncia. Livre mercado &eacute; o Tirica
de sunga na banheira com uma modelo de biquini lutando por um sabonete.
No outro canal, atores de novela comem peixe cru sobre a barriga de uma
modelo, ao que se sabe, igualmente crua. A Globo anuncia no domingo &agrave;
tarde um campeonato de <A HREF="#3">"maior bumbum" do Brasil (3)</A>. No
SBT, o dono da emissora faz avi&otilde;ezinhos de dinheiro e joga para
o <A HREF="#4">p&uacute;blico(4)</A>. Humilhar pobres d&aacute; uma grana
boa, 26 de ibope. A inser&ccedil;&atilde;o comercial de 30 segundos em
rede nacional no "Topa-Tudo por Dinheiro" custa 43 mil reais. Silvio Santos
leva um minuto para atirar quinhentos reais aos pobres. Nem os precat&oacute;rios
de Santa Catarina remuneram t&atilde;o bem.</FONT>

<P><FONT SIZE=+1>A opress&atilde;o das elites tomou forma institucional
e cristalizou-se. O pr&oacute;prio presidente-soci&oacute;logo admite que
o modelo brasileiro pressup&otilde;e a exist&ecirc;ncia de uma massa de
exclu&iacute;dos. ''Provavelmente, na din&acirc;mica atual, n&atilde;o
h&aacute; for&ccedil;a para incorporar todo mundo'', disse o pr&iacute;ncipe
em entrevista ao Roda Viva. Um conformismo que ajuda agravar a brutal concentra&ccedil;&atilde;o
de renda brasileira. Os 10% mais ricos do pa&iacute;s ficam com 48,2% da
renda nacional. Os 40% mais pobres t&ecirc;m que se contentar com 8,95%.
Apenas a Guatemala apresenta &iacute;ndice pior. No Rio Grande do Sul,
as elites se articularam de maneira in&eacute;dita, unindo o velho MDB
com a velha Arena, a velha RBS - inclusive com o velho Zambiazi - tudo
num mesmo saco. Est&atilde;o vendendo o estado para eles mesmos e dando
dinheiro p&uacute;blico de presente para as ind&uacute;strias multinacionais
do fumo, do &aacute;lcool e dos autom&oacute;veis, pagando 300 mil reais
por emprego criado. O massacre da classe m&eacute;dia ampliou o fosso entre
os donos do poder e os exclu&iacute;dos. Enquanto isso, em Pat&oacute;polis,
uma oposi&ccedil;&atilde;o perdida em conflitos internos, d&uacute;vidas
existenciais e batalhas de ego apresenta como alternativas para o futuro
do pa&iacute;s, Lula, Sarney, Itamar ou Maluf.</FONT>

<P><FONT SIZE=+1>O monop&oacute;lio da informa&ccedil;&atilde;o se agravou.
Na &eacute;poca, Porto Alegre tinha seis jornais di&aacute;rios: Correio,
Zero Hora, Di&aacute;rio de Not&iacute;cias, Jornal do Com&eacute;rcio,
Folha da Manh&atilde; e da Tarde. Tr&ecirc;s desapareceram, o Correio encolheu,
o JC - cada vez mais reacion&aacute;rio - continua circulando quase que
exclusivamente em reparti&ccedil;&otilde;es p&uacute;blicas. A Zero Hora
&eacute; a voz do dono, virou di&aacute;rio oficial do estado. As alternativas
que surgiram nestes 22 anos - como o Di&aacute;rio do Sul - foram sufocadas.</FONT>

<P><FONT SIZE=+1>A pasmaceira geral tamb&eacute;m segue firme e forte.</FONT>

<P><FONT SIZE=+1>Porque a gente quer dar espa&ccedil;o para os que s&atilde;o
contra quem tem poder demais: a RBS - dona da tev&ecirc;, do r&aacute;dio,
do telefone, do shopping, do governador, das construtoras; a Globo - dona
das novelas, da NEC, do FHC, do ACM, do Sarney e do Collor; o PT, dono
da cidade e da oposi&ccedil;&atilde;o; a FIFA, os bancos, os bicheiros,
as construtoras, as v&aacute;rias igrejas. Quem mais?</FONT>

<P><FONT SIZE=+1>Porque &eacute; imposs&iacute;vel ter um endere&ccedil;o
na internet com til. N&oacute;s n&atilde;o ag&uuml;entamos mais essa jequice
de loja, bar, restaurante, butique, roupa e o escambau com nome em ingl&ecirc;s.
N&atilde;o existe nada <A HREF="#5">mais imbecil (5)</A> que aquele comercial
do Tempra onde uns executivos fazem uma reuni&atilde;o dentro do carro
e, na hora de terminar a reuni&atilde;o, o motorista afrouxa a gravata
e diz que agora "est&aacute; na hora do happy hour". A <I>hora do happy
hour</I>? Os caras gastam milh&otilde;es para fazer um filminho de 30 segundo,
levam seis meses filmando e montando e s&atilde;o incapazes de escrever
uma frase que tenha sentido. S&atilde;o os analfabetos bil&iacute;ng&uuml;es.</FONT>

<P><FONT SIZE=+1>Porque a gente n&atilde;o ag&uuml;enta mais ganhar dinheiro
e pagar imposto. Um destes dois sofrimentos tem que acabar! S&oacute; ot&aacute;rios
assalariados pagam imposto de renda no pa&iacute;s. Grandes empresas, as
<A HREF="#6">universidades em obras (6)</A>, os ve&iacute;culos de comunica&ccedil;&atilde;o,
o Collor, o Edmundo, <A HREF="#7">as igrejas (7)</A>, o Ronaldinho, o Paulo
Nunes, n&atilde;o pagam. Empres&aacute;rios botam de tudo, dos carros &agrave;s
gravatas, no nome da empresa. Tem gente comprando o chopp da festa de fim
de ano da firma com verba <A HREF="#8">da lei do audiovisual (8)</A>.</FONT>

<P><FONT SIZE=+1>Porque quase todo mundo est&aacute; dizendo sim. Para
a globaliza&ccedil;&atilde;o e o Mercosul, para o Fernando Henrique, para
o renascimento do cinema brasileiro, para o Britto, para o Raul Pont, para
a RBS e a Globo. N&atilde;o d&aacute; mais para ag&uuml;entar a puxa&ccedil;&atilde;o
de saco geral.</FONT>

<P><FONT SIZE=+1>Porque &eacute; muito c&ocirc;modo escrever a favor mas
&eacute; muito mais divertido - e transformador - ler contra.</FONT>

<P><FONT SIZE=+1>Porque sempre se tem vinte anos em cada perna em algum
canto do cora&ccedil;&atilde;o.</FONT>

<P><FONT SIZE=+1>Porque sim.</FONT>

<P>&nbsp;

<P><A NAME="1"></A>(1) Giba Assis Brasil, Ricardo Cordeiro, Heron Heinz,
Carlos Gerbase, Nelson Nadotti, &Aacute;lvaro Magalh&atilde;es... Quem
mais?

<P><A NAME="2"></A>(2) Senhora de falar estridente, reputa&ccedil;&atilde;o
duvidosa e pouca roupa. Uma anagnosta.

<P>(<A NAME="3"></A>3)<B> </B>Bunda pode mostrar mas n&atilde;o pode dizer,
o que reafirma a supremacia da literatura sobre o cinema.

<P><A NAME="4"></A>(4) Uma vers&atilde;o do quadro com adolescentes nuas
na lama est&aacute; sendo estudada.

<P><A NAME="5"></A>(5) Existe sim, &eacute; claro.

<P><A NAME="6"></A>(6) A PUC est&aacute; em obras desde a inaugura&ccedil;&atilde;o,
h&aacute; trinta anos.

<P><A NAME="7"></A>(7) Voc&ecirc;s sabiam que igrejas n&atilde;o pagam
imposto de renda? Deus est&aacute; dando mais dinheiro que prostitui&ccedil;&atilde;o
e tr&aacute;fico de drogas!

<P><A NAME="8"></A>(8) Dinheiro de isen&ccedil;&atilde;o fiscal &eacute;
dinheiro p&uacute;blico. Ou n&atilde;o?

<P><A HREF="#inicio">IN&Iacute;CIO DO TEXTO</A>&nbsp;
<CENTER><TABLE BORDER=0 >
<TR>
<TD><A HREF="capa-53.htm"><IMG SRC="botao2.jpg" BORDER=0 HEIGHT=41 WIDTH=42></A></TD>
</TR>
</TABLE></CENTER>
&nbsp;
</BODY>
</HTML>
