<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>EROTICA HISTORIA</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+4>Er&oacute;tica Hist&oacute;ria</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Jorge Furtado</FONT></B></CENTER>

<CENTER><FONT SIZE=+1>(narrativa er&oacute;tica de um site da Internet
traduzida automaticamente por um programa de computador)</FONT></CENTER>


<P>&nbsp;

<P><FONT SIZE=+1>Hi todo o mundo. Eu sou atr&aacute;s. Alguns de voc&ecirc;
poderiam se lembrar de mim. Eu compartilhei um par de minhas travessuras
er&oacute;ticas com voc&ecirc; um tempo atr&aacute;s. Eu sou 18 e eu sou
em meu ano s&ecirc;nior em escola secund&aacute;ria ou era ao tempo da
hist&oacute;ria acontece. Agora eu sou uma novata em faculdade talvez eu
v&aacute; lhe fale que faculdade realmente est&aacute; depois aproximadamente.
De qualquer maneira eu sou que ousa totalmente, alguns me chamariam malcriada
at&eacute; mesmo. Eu tenho uma coisa para meninos ruins e encrenqueiros.
Eu tamb&eacute;m tenho uma coisa para as coisas deles. Isso &eacute; o
deles galos. Eu h&aacute; pouco amo tendo para o menino ruim armar em minha
boca. Minha fraqueza para ruim meninos: tudo come&ccedil;aram quando um
biker se mudou por nossa rua. Eu me ca&iacute; de cabe&ccedil;a em cima
de saltos de sapatos para ele desenvolvendo um estilo de pintinho de biker
- botas, negro, couro arqueja e uma jaqueta de biker de couro preta - sonhando
sobre, desejando para chupar o galo dele desde o dia eu pus olhos nele
mas n&atilde;o adquirindo o nervo para fazer isto. Como substitutos eu
fui praticando galo chupando de meninos ruim em escola, um her&oacute;i
de metal pesado em deten&ccedil;&atilde;o, um biker em um banheiro de Mcdonalds.</FONT>

<P><FONT SIZE=+1>Meus olhares? N&atilde;o vangloriar mas as pessoas dizem
que eu me pare&ccedil;o uma vers&atilde;o mais jovem de Lisa Boyle. Para
a hist&oacute;ria. Estava se aproximando gradua&ccedil;&atilde;o e eu acalmo
n&atilde;o chuparam meu vizinho. Eu estava ocupado com meu habitual passatempo
favorito. Dick grande chupando. Tempo e outra vez eu foi enviada ao escrit&oacute;rio
de cabe&ccedil;a. Eu levei de meu t-shirt e sibilei meu jaqueta de biker
para cima s&oacute; em cima de meus chapim. Um tempo no come&ccedil;ando
de maio eu estava escutando a Mr Sykes&acute;s, a dire&ccedil;&atilde;o,
conselheiro habitual " O que quer voc&ecirc; para ver com sua vida " quando
meu c&eacute;rebro tran&ccedil;ado prop&ocirc;s a id&eacute;ia. " Por que
n&atilde;o anima esta ocasi&atilde;o para cima por chupando o dick dele?".
Come&ccedil;ou jogar com meu z&iacute;per baixando isto uma polegada que
lhe mostra para alguns divis&atilde;o. Mr Sykes at&eacute; agora um pouco
vermelho na face e se aturdiu mantido vagueando mas os olhos dele eram
nenhum mais longo em meu. Sorrindo a eu abaixado o z&iacute;per mais adiante
um pouco abaixo fazer para minha cereja espet&aacute;culo de mamilos vermelho
no couro. Gaguejar algo Mr Sykes olharam minha face. Eu sorrido a ele e
lambeu meus l&aacute;bios. N&atilde;o sabendo onde olhar ele abaixou o
marcando com asterisco dele quando o som de z&iacute;per dirigiram o seus
uma vez mais aten&ccedil;&atilde;o para meus chapim magn&iacute;ficos.
Baixando o z&iacute;per reduzem a velocidade eu o arreliei para sobre uma
exibi&ccedil;&atilde;o minuciosa cada vez mais de meus chapim. Acesso vendo
cheio para meu titties. Eu z&iacute;per puxado abaixo outra polegada de
forma que o couro se caiu debaixo de em cada lado de meus chapim. Mr Sykes
que n&atilde;o acredita que os olhos dele respiraram com dificuldade com
contas de suor que corre a frente dele o se parecia estava a ponto de ter
um golpe. N&atilde;o querendo o privar dos prazeres dele eu agarrei meus
peitos e come&ccedil;ou aos acariciar e os empurra, lhes fazendo saltar
em meu m&atilde;os. Eu fiz um n&uacute;mero de mamilo at&eacute; mesmo.
Mr Sykes pronto para explodir deixaram sair um som gemendo e murmuraram
" Oh jesus, oh Deus ". Mr Sykes um sujeito min&uacute;sculo, nervudo com
a esposa e crian&ccedil;as de quem ele teve um quadro na escrivaninha quando
eu olhei ele nos olhos e disse assunto de cruamente "eu chupada de gostaria
seu galo ". Mr Sykes gelou e gaguejou " WWhat ?" "Voc&ecirc; me ouviu".
Eu j&aacute; era para cima em meus p&eacute;s e caminhou em cima de para
o lado dele da escrivaninha. Ele virado a cadeira dele para mim e tentou
me repelir quando eu afundei meu joelhos. Ele segurou as m&atilde;os dele
em meus ombros em meu bicicleta jaqueta de couro preto e " eu n&atilde;o
posso, eu adquiri uma esposa, eu posso ser saqueado". Minhas m&atilde;os
acharam o z&iacute;per dele e enquanto ele ainda murmurou a ele e segurou
as m&atilde;os dele em meus ombros. Eu comecei a desfechar ele. Eu administrei
para inquira o galo dele fora. Rocha duro pode ter sido mas era min&uacute;sculo.
S&oacute; quatro polegadas desejam. N&atilde;o que eu deixaria tais assuntos
me parar. At&eacute; agora Mr Sykes agarram em meus ombros tinha soltado
e ele deixou os bra&ccedil;os dele tudo para o lado. Ele estava gemendo
com antecipa&ccedil;&atilde;o quando eu come&ccedil;ou a empurrar o fora
e lhe dando elogios, " Oh Deus, isso que &eacute; um galo". Eu ent&atilde;o
pomba em e de uma vez tragou o dick dele. Mr Sykes que provavelmente nunca
adquirido um soprar tarefa na vida dele fez ru&iacute;dos amortizados que
indicavam que ele vinha de n&atilde;o conseguir duram muito tempo. Ele
p&ocirc;s as m&atilde;os dele em minha cabe&ccedil;a e come&ccedil;ou subindo
e descer acima quando " Linda, Linda, a Linda oh deus ". Era ele pensando
agora na esposa dele eu pensou como ele atirou o vem dele abaixo minha
garganta. Isto estava por toda parte em um minuto mas aquele minuto era
o melhor em Mr Sykes&acute;s vida. (continua)</FONT>

<P>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa-53.htm"><IMG SRC="botao2.jpg" BORDER=0 HEIGHT=41 WIDTH=42></A></CENTER>

</BODY>
</HTML>
