<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>FORA DA LEI</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><FONT SIZE=+4>Fora da Lei</FONT></CENTER>

<CENTER></CENTER>

<CENTER><B><FONT SIZE=+1>Ricardo Carvalho</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>&nbsp;</FONT></B></CENTER>
<I><FONT SIZE=+0>Ler pelo n&atilde;o</FONT></I>

<P><I><FONT SIZE=+0>Ler pelo n&atilde;o, quem dera! Em cada aus&ecirc;ncia,
sentir o cheiro forte do corpo que se foi, a coisa que se espera. Ler pelo
n&atilde;o, al&eacute;m da letra, ver, em cada rima vera, a prima pedra,
onde a forma perdida procura seus etc&eacute;teras. Desler, tresler, contraler,
enlear-se nos ritmos da mat&eacute;ria. No fora, ver o dentro e, no dentro,
o fora, navegar em dire&ccedil;&atilde;o &agrave;s &Iacute;ndias e descobrir
a Am&eacute;rica.</FONT></I>

<P><I><FONT SIZE=+0>Leminsk</FONT></I>

<P><FONT SIZE=+1>N&atilde;o aceito N&atilde;o como resposta e sim como
quest&atilde;o. Ser ou N&atilde;o ser escolhido, ser ou N&atilde;o considerado,
ser siderado? N&atilde;o sei o que diga. &Eacute; comigo? A d&uacute;vida
pode ser um motor ou um castigo. Ai se eu tivesse autonomia! Se eu pudesse
gritaria! N&atilde;&atilde;&atilde;o vou! N&atilde;o quero! (Se Cartola
serviu, diga ao povo que visto.) Foda-se. Acaso ou N&atilde;o, N&atilde;o
me interessa. A&iacute; vai. Lavo minhas m&atilde;os e envio-lhe a &aacute;gua
suja.</FONT>

<P><FONT SIZE=+1>Uns caras fazem uma m&uacute;sica pr&oacute;-marofa e
s&atilde;o presos, outros fazem um an&uacute;ncio pr&oacute;-cacha&ccedil;a,
ou pior, pr&oacute;- Smirnoff, e s&atilde;o premiados. Uns caras s&atilde;o
logo soltos em virtude da como&ccedil;&atilde;o nacional e multinacional,
ou globalizada, como quiserem - a gravadora &eacute; a Sony, o canal &eacute;
a MTV. Outros no entanto acabam socados e esquecidos num canto de cela
lotada enquanto esperam uma delibera&ccedil;&atilde;o, integrantes que
s&atilde;o do grupo Planet Shit. Ou seja: primeiro a pol&iacute;cia, hip&oacute;crita,
humilha a liberdade de express&atilde;o e a democracia; depois o capital,
c&iacute;nico, humilha a pol&iacute;cia e outros descapitalizados em geral.
Imoral da hist&oacute;ria: estar fora da lei n&atilde;o &eacute; nada;
o problema &eacute; estar fora da lei de mercado. Isso sim &eacute; que
&eacute; crime hediondo. Todo mundo um pouco esclarecido - eu sei, n&atilde;o
&eacute; muita gente - sabe que maconha vicia tanto quanto ou menos que
qualquer destilado. Todo mundo deste lado do bom senso sabe que esta &eacute;
uma quest&atilde;ozinha e que a grande quest&atilde;o &eacute; a grana
que rola e mant&eacute;m a ind&uacute;stria da proibi&ccedil;&atilde;o.
Mas a usura dessa gente j&aacute; virou um aleij&atilde;o. Ou&ocirc;, u&ocirc;.
Gente est&uacute;pida.</FONT>

<P>&nbsp;&nbsp;
<CENTER><TABLE BORDER=0 >
<TR>
<TD><A HREF="capa-53.htm"><IMG SRC="botao2.jpg" BORDER=0 HEIGHT=41 WIDTH=42></A></TD>
</TR>
</TABLE></CENTER>
&nbsp;
</BODY>
</HTML>
