<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>SOLDADOS DO ESPACO</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>SOLDADOS DO ESPA&Ccedil;O</FONT></B></CENTER>

<CENTER></CENTER>

<CENTER><B><FONT SIZE=+1>Carlos Gerbase</FONT></B></CENTER>
<FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>(Em que se discutem os m&eacute;ritos est&eacute;ticos
e filos&oacute;ficos do livro de Robert Heinlein e do filme de Paul Verhoeven)</FONT>

<P><FONT SIZE=+1>Robert Heinlein &eacute; um dos mais respeitados autores
de fic&ccedil;&atilde;o-cient&iacute;fica do mundo. Mas, quando Isaac Asimov
e Arthur Clarke fizeram seu pacto de m&uacute;tua glorifica&ccedil;&atilde;o
(combinaram que sempre indicariam um ao outro como "o maior escritor de
FC do mundo"), ningu&eacute;m apareceu para tentar incluir Heinlein nesse
pante&atilde;o de seres supremos. H&aacute; uma explica&ccedil;&atilde;o
bastante simples para esse semi-desprezo: ao contr&aacute;rio de seus colegas
- cientistas e humanistas -, Heinlein &eacute; um ex-soldado que perdeu
a f&eacute; na humanidade. Heinlein, em seus momentos menos inspirados,
n&atilde;o consegue disfar&ccedil;ar seu militarismo fascista, em que defende
a sobreviv&ecirc;ncia do mais forte como a &uacute;nica lei natural do
universo ("A moralidade do le&atilde;o tem de ser diferente da do carneiro.
Para o le&atilde;o, n&atilde;o &eacute; imoral matar para comer. Sen&atilde;o
morreria de fome"). O problema &eacute; que Heinlein, em seus momentos
mais inspirados, &eacute; um escritor muito mais interessante, desconcertante
e complexo que a duplinha de bons mo&ccedil;os Asimov-Clarke.</FONT>

<P><FONT SIZE=+1>"Um estranho numa terra estranha", por exemplo, era livro
de bolso dos hippies americanos na d&eacute;cada de 60. "Amor sem limites",
por exemplo, &eacute; o mais ousado texto j&aacute; escrito sobre o futuro
das rela&ccedil;&otilde;es emocionais diante dos avan&ccedil;os da tecnologia
gen&eacute;tica. E "Soldados do espa&ccedil;o" ("Starship troopers"), por
exemplo, &eacute; o retrato mais fiel que j&aacute; li sobre as entranhas
da vida militar. H&aacute; retratos mais engra&ccedil;ados, como "Bill,
her&oacute;i gal&aacute;ctico", de Harry Harrison, ou mais contundentes,
como "Ardil 22", de Joseph Heller, mas &eacute; Heinlein - gra&ccedil;as
&agrave; sua experi&ecirc;ncia pessoal na Marinha dos EUA na Segunda Guerra
-, que consegue transformar em palavras esse sentimento quase inef&aacute;vel
que toma conta dos recrutas em seus primeiros dias de quartel. Essa sensa&ccedil;&atilde;o
de pertencer a algo terrivelmente grande e poderoso, que n&atilde;o tem
qualquer compromisso com coisas "human&iacute;sticas". No ex&eacute;rcito,
humanista bom &eacute; humanista morto.</FONT>

<P><FONT SIZE=+1>Devorei muitos livros de Heilein na adolesc&ecirc;ncia,
mas s&oacute; li "Soldados do espa&ccedil;o" nas &uacute;ltimas f&eacute;rias
de ver&atilde;o, quase por acaso, ao comprar um exemplar da Cole&ccedil;&atilde;o
Argonauta num sebo da Oswaldo Aranha, pouco antes da viagem para Santa
Catarina. Li o romance (mais de trezentas p&aacute;ginas) em dois dias.
&Eacute;, talvez, a obra-prima de Heinlein, porque serve como uma esp&eacute;cie
de chave para a compreens&atilde;o de toda a sua obra. Resumindo ao m&aacute;ximo:
garoto de dezoito anos tem que fazer uma op&ccedil;&atilde;o - uma vida
confort&aacute;vel e segura, como um "civil"; ou uma vida infernal e perigosa
como "cidad&atilde;o". Ele escolhe se alistar na Infantaria M&oacute;vel
e conhecer os perigos do inferno.</FONT>

<P><FONT SIZE=+1>A quest&atilde;o filos&oacute;fica da escolha recai na
diferen&ccedil;a entre estas duas palavras: civil e cidad&atilde;o. Ser
civil significa viver em sociedade, respeitando suas regras, mas usufruindo
de suas in&uacute;meras vantagens. Ser civil &eacute; participar de uma
engrenagem que tem falhas, solavancos e dificuldades de toda ordem, mas
se mant&eacute;m girando. Ser civil &eacute; ser civilizado. &Eacute; f&aacute;cil
ser civil. Basta acompanhar a engrenagem. Ser cidad&atilde;o &eacute; outra
coisa. O cidad&atilde;o &eacute; aquele que, colocando a exist&ecirc;ncia
da sociedade (da engrenagem) como um valor mais alto que a sua pr&oacute;pria
exist&ecirc;ncia, arrisca a vida servindo &agrave;s For&ccedil;as Armadas
durante um determinado per&iacute;odo. Para Heinlein, s&oacute; deveriam
ter direito a voto os cidad&atilde;os, porque apenas estes garantem que
a engrenagem continue girando. Que as regras continuem a ser cumpridas.
Que a civiliza&ccedil;&atilde;o se imponha &agrave; barb&aacute;rie. O
cidad&atilde;o garante a sobreviv&ecirc;ncia do civil.</FONT>

<P><FONT SIZE=+1>&Eacute; bom lembrar que as For&ccedil;as Armadas de Heinlein
s&atilde;o o Ex&eacute;rcito, a Marinha e a Aeron&aacute;utica dos EUA
matando nazistas durante a Segunda Guerra Mundial, e n&atilde;o as For&ccedil;as
Armadas brasileiras matando brasileiros depois do Golpe de 64. De qualquer
maneira, quem j&aacute; serviu ao glorioso E.B. sabe que a matriz ideol&oacute;gico-filos&oacute;fica
dos nossos quart&eacute;is foi importada diretamente dos EUA. O problema
foi a p&eacute;ssima tradu&ccedil;&atilde;o. Tamb&eacute;m &eacute; bom
lembrar que n&atilde;o estou defendendo todas as id&eacute;ias de Heinlein,
assim como n&atilde;o defendo todas as id&eacute;ias do autor brasileiro
contempor&acirc;neo que mais admiro - Rubem Fonseca. Defendo, isto sim,
os m&eacute;ritos liter&aacute;rios da obra de ambos. Fascistas ou n&atilde;o,
escrevem pra caralho.</FONT>

<P><FONT SIZE=+1>Mas a g&ecirc;nese deste artigo para o "N&Atilde;O" n&atilde;o
&eacute; liter&aacute;ria, e sim cinematogr&aacute;fica. Assisti "Soldados
do Espa&ccedil;o", de Paul Verhoeven ("Louca paix&atilde;o", "Robocop",
"Instinto Selvagem") em Nova Iorque, no in&iacute;cio de novembro, depois
de ler, no cartaz, que o filme era baseado no romance de Heinlein. Antes
de entrar nos por&eacute;ns da adapta&ccedil;&atilde;o, devo dizer que
gostei do filme. &Eacute; bem-humorado, os efeitos especiais s&atilde;o
de primeira, as garotas s&atilde;o bonitas, &eacute; muito bem filmado,
a montagem &eacute; poderosa, etc. Resumindo: &eacute; boa divers&atilde;o.
Os atores s&atilde;o todos p&eacute;ssimos e o roteiro tem problemas, mas
isso n&atilde;o impede que eu goste do filme e o recomende aos leitores
do "N&Atilde;O", mesmo aos que n&atilde;o curtem muito fic&ccedil;&atilde;o-cient&iacute;fica.
&Eacute; muito melhor, por exemplo, que o chat&iacute;ssimo "O Quinto Elemento".</FONT>

<P><FONT SIZE=+1>O problema &eacute; aquela linha do cartaz que afirma:
"Baseado no romance de Roberto Heinlein". N&atilde;o sei a opini&atilde;o
de Heinlein sobre o filme (e a opini&atilde;o do autor da obra original
sempre &eacute; muito suspeita), mas, se eu fosse ele, pediria que a palavra
"Baseado" fosse trocada para "Inspirado", ou quem sabe pela express&atilde;o
"Remotamente originado". J&aacute; escrevi adapta&ccedil;&otilde;es para
o cinema e para a TV e sempre defendi a absoluta liberdade do roteirista
em rela&ccedil;&atilde;o &agrave; obra liter&aacute;ria sobre a qual trabalha.
Mas "Soldados do espa&ccedil;o" n&atilde;o consegue, em momento algum,
captar uma fra&ccedil;&atilde;o da ess&ecirc;ncia ideol&oacute;gica, pol&iacute;tica,
filos&oacute;fica, ou mesmo liter&aacute;ria, do livro de Heinlein. N&atilde;o
sobra quase nada. O que sobra &eacute; um di&aacute;logo de dois minutos,
numa sala de aula, sobre a diferen&ccedil;a entre ser civil e ser cidad&atilde;o.
Diferen&ccedil;a que nunca mais &eacute; explorada no filme.</FONT>

<P><FONT SIZE=+1>&Eacute; claro que Hollywood n&atilde;o tem interesse
algum al&eacute;m de levar milh&otilde;es de pessoas ao cinema. E essas
milh&otilde;es de pessoas n&atilde;o t&ecirc;m interesse algum nas id&eacute;ias
de Heinlein sobre a organiza&ccedil;&atilde;o da sociedade, sobre elei&ccedil;&otilde;es
e sobre a forma correta de educar as crian&ccedil;as num mundo violento.
&Eacute; uma pena. Pensando bem, talvez o pr&oacute;prio Heinlein n&atilde;o
tenha interesse algum al&eacute;m de colocar no bolso o cheque pelo uso
de sua obra e do seu nome nos cr&eacute;ditos no filme. Talvez ele nunca
tenha esperado mais do filme do que ele &eacute;. Mas eu esperei, e este
&eacute; um problema cl&aacute;ssico de todas as adapta&ccedil;&otilde;es.
A gente espera encontrar no celul&oacute;ide, mesmo que minimamente, a
representa&ccedil;&atilde;o visual daquilo que mais nos entusiasmou no
filme. Nesse campo, o filme fracassa miseravelmente.</FONT>

<P><FONT SIZE=+1>A pr&oacute;pria guerra do filme n&atilde;o tem nada a
ver com a guerra do livro. No livro, os soldados da Infantaria M&oacute;vel
s&atilde;o desembarcados em planetas hostis vestindo armaduras de alta
tecnologia, que amplificam sua capacidade de deslocamento e possibilitam
grande poder de fogo. Eles d&atilde;o saltos gigantescos, explodem pequenas
bombas at&ocirc;micas, comunicam-se por r&aacute;dio e obedecem a um plano
de combate meticuloso. No filme, os soldados n&atilde;o t&ecirc;m qualquer
armadura, andam a p&eacute; (n&atilde;o t&ecirc;m nem um jipe, coitadinhos)
e atiram com uns fuzis n&atilde;o muito mais eficientes que o FAL que eu
usava na gloriosa Companhia de Comando da Terceira Regi&atilde;o Militar.
A raz&atilde;o da diferen&ccedil;a? &Eacute; obvio: se os atorzinhos e
atrizinhas do filme (todos retirados de seriados de TV) ficassem dentro
de armaduras, os espectadores n&atilde;o veriam seus lindos rostinhos e
seus corpos bem malhados.</FONT>

<P><FONT SIZE=+1>Este foi o eixo principal da adapta&ccedil;&atilde;o:
retirar do livro de Heilein apenas aquilo que poderia virar imagem de f&aacute;cil
consumo, evitando qualquer indaga&ccedil;&atilde;o sobre o militarismo,
verdadeiro "xis" da quest&atilde;o do texto. Agindo assim, os roteiristas
perderam a oportunidade de fazer um grande filme, e constru&iacute;ram
apenas mais um filme divertido e que dar&aacute; boas bilheterias. Hollywood
&eacute; isso a&iacute;. Mas n&atilde;o &eacute; s&oacute; Hollywood que
&eacute; isso a&iacute;.</FONT>

<P><FONT SIZE=+1>Na adapta&ccedil;&atilde;o de "A grande arte", de Rubem
Fonseca, porque o roteiro transforma o personagem principal em fot&oacute;grafo?
Pelo mesmo motivo: a procura est&uacute;pida do visual. Talvez esse pessoal
esteja lendo Syd Field demais. Ou lendo errado. Syd Field n&atilde;o &eacute;
roteirista (ao contr&aacute;rio do que afirmou a revista "Veja"). Syd Field
&eacute; um "ledor" de roteiros. Syd Field sabe dizer se este ou aquele
roteiro podem virar filme de sucesso e dar dinheiro, mas n&atilde;o sabe
o que &eacute; uma boa imagem dentro de um filme. A boa imagem ser&aacute;
sempre um texto. Se n&atilde;o for um texto, &eacute; melhor que vire novela
da Globo, ou banheira do Gugu, ou filme de Henrique de Freitas Lima. Na
melhor da hip&oacute;teses (n&atilde;o &eacute; o caso de nenhum dos exemplos
citados), pode virar boa divers&atilde;o.</FONT>

<P><FONT SIZE=+1>Por tudo isso, sugiro aos leitores do "N&Atilde;O" que
assistam ao filme "Soldados do espa&ccedil;o" ANTES de ler o livro de Heinlein,
de modo a descobrirem, mais tarde, o quanto aquela hist&oacute;ria idiota
pode ser significante, em vez de (como fiz) procurar significados onde
h&aacute; apenas efeitos especiais. Me parece ser a ordem mais adequada.
Ou, se preferirem, esque&ccedil;am que existe qualquer rela&ccedil;&atilde;o
entre as duas coisas. Quanto aos m&eacute;ritos pol&iacute;tico-ideol&oacute;gicos
da obra de Heinlein, acredito que, ap&oacute;s uma leitura atenta de "Amor
sem limites", "Soldados do espa&ccedil;o" e "Um estranho numa terra estranha"
seja mais f&aacute;cil compreender, respectivamente, os motivos, os m&eacute;todos
e as conseq&uuml;&ecirc;ncias da perman&ecirc;ncia de Fernando Henrique
Cardoso na presid&ecirc;ncia da Rep&uacute;blica.</FONT>

<P>&nbsp;&nbsp;
<CENTER><TABLE BORDER=0 >
<TR>
<TD><A HREF="capa-53.htm"><IMG SRC="botao2.jpg" BORDER=0 HEIGHT=41 WIDTH=42></A></TD>
</TR>
</TABLE></CENTER>
&nbsp;
</BODY>
</HTML>
