<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>DESLIGUE ESTE COMPUTADOR</TITLE>
</HEAD>
<BODY>

<CENTER><B><FONT SIZE=+2>DESLIGUE ESTE COMPUTADOR</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+2>E V&Aacute; LER UM LIVRO!</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>Jorge Furtado</FONT></B></CENTER>
&nbsp;

<P><FONT SIZE=+1>H&aacute; mais de um ano navego quase que diariamente
pela Internet. Nos primeiros meses chegava a ficar mais de sessenta horas
por m&ecirc;s conectado. Descobri alguns s&iacute;tios interessantes, vi
algumas imagens curiosas, mas n&atilde;o lembro de nada que tivesse lido
nestas centenas de horas na rede. &Eacute; muito chato ler no computador.
Mais chato ainda quando se est&aacute; conectado. A &uacute;nica maneira
razo&aacute;vel de ler coisas por aqui &eacute; salvar o texto, imprimir
e ler com calma, no papel.</FONT>

<P><FONT SIZE=+1>A leitura deve nos dar a possibilidade de saborear id&eacute;ias,
frases e palavras com ritmos variados, dependendo da consist&ecirc;ncia
e sabor de cada quitute. Um sushi deve ser colocado inteiro na boca, como
um hai-kai do Mill&ocirc;r. N&atilde;o tente fazer isso com uma asa de
galinha ou um par&aacute;grafo do Saramago. Saboreie com pequenas mordidas,
observando a presa de v&aacute;rios &acirc;ngulos. Coma com a m&atilde;o,
parando de tempos em tempos para limp&aacute;-las no guardanapo a caminho
da janela, pensando em como s&atilde;o estranhos os portugueses, uma civiliza&ccedil;&atilde;o
gerada nas bordas do fim do mundo. (1) Lave as m&atilde;os e volte ao Saramago.
Garfo e faca para o Ver&iacute;ssimo. Colher e prato fundo para Guimar&atilde;es
Rosa. Um canudinho para o Dashiel Hammet e hashi para Manoel de Barros.
Vonnegut talvez j&aacute; seja o caso de usar uma seringa. Descart&aacute;vel,
por favor. Conhe&ccedil;o um cara que usou a mesma seringa para o Vonnegut
e o Paulo Francis e virou assessor de imprensa de um deputado do PSDB.
Mas a cura est&aacute; a caminho. At&eacute; l&aacute;, cuidado.</FONT>

<P><FONT SIZE=+1>O livro, al&eacute;m de ter todas aquelas letrinhas, tamb&eacute;m
&eacute; um objeto maravilhoso. O peso, o papel, o cheiro. Voc&ecirc; j&aacute;
experimentou cheirar seu computador? Espero que n&atilde;o. A capa, a lombada,
as dedicat&oacute;rias, uma foto que voc&ecirc; encontra l&aacute; dentro
(Como eu estava gordo! Quem &eacute; essa de peruca?), um recibo de hotel
(Lembra uma menina que, &agrave;s oito da manh&atilde;, todo dia, come&ccedil;ava
a gritar "Nonna! Nonna!"?). Livro n&atilde;o desliga, n&atilde;o d&aacute;
manuten&ccedil;&atilde;o e n&atilde;o tem v&iacute;rus, n&atilde;o importa
o que digam do Paulo Coelho.</FONT>

<P><FONT SIZE=+1>N&atilde;o se convenceu? Ent&atilde;o leia <B>Uma Vida
Entre Livros</B>, de <B>Jos&eacute; Mindlin</B> (Edusp/Companhia das Letras).
Mindlin &eacute; colecionador (tem a maior biblioteca particular do Brasil)
e, como o apresenta Antonio C&acirc;ndido, &eacute; "um leitor inveterado".
Patrocinou pessoalmente, ou atrav&eacute;s de sua empresa, a Metal Leve,
a edi&ccedil;&atilde;o ou reedi&ccedil;&atilde;o de v&aacute;rias obras
primas da literatura brasileira, especialmente de poesia. O livro, apesar
de um certo abuso - mais de uma - no uso das retic&ecirc;ncias, &eacute;
de leitura bastante agrad&aacute;vel. Mas o que fascina &eacute; assunto.
E a edi&ccedil;&atilde;o, &eacute; claro, &eacute; perfeita.</FONT>

<P><FONT SIZE=+1>A biblioteca de Mindlin tem - e o livro reproduz em fac-s&iacute;miles
- raridades como a primeira edi&ccedil;&atilde;o de O Guarany, buscada
por 17 anos com lances de romance de aventura, incluindo leil&otilde;es,
desaparecimentos, um livreiro grego e alguns mal-entendidos. Outra maravilha
&eacute; uma prova tipogr&aacute;fica de um livro de Graciliano Ramos.
A edi&ccedil;&atilde;o de 1938 est&aacute; toda revisada pelo autor. Na
p&aacute;gina de rosto, Graciliano riscou o t&iacute;tulo "Um Mundo Coberto
de Pennas" e escreveu embaixo: Vidas Seccas.</FONT>

<P><FONT SIZE=+1>Que mem&oacute;ria v&atilde;o deixar estes bilh&otilde;es
de letras jogadas todo dia na Internet? Imprima imediatamente toda esta
edi&ccedil;&atilde;o do <B>N&atilde;o</B> e guarde dentro de um livro.
Quando voc&ecirc; e o pr&oacute;ximo mil&ecirc;nio j&aacute; estiverem
caducando, voc&ecirc; vai abrir o livro, encontrar o <B>N&atilde;o</B>
e dar alguns bons suspiros. Ou boas risadas, dependendo do estado do livro,
do mil&ecirc;nio ou da sua pr&oacute;stata.</FONT>

<P><FONT SIZE=+1>J&aacute; imprimiu? Ent&atilde;o desligue este computador
e v&aacute; ler um livro!</FONT>

<P>&nbsp;

<P><FONT SIZE=+1>(1) "E ao imenso e poss&iacute;vel oceano ensinam estas
Quinas que aqui v&ecirc;s, que o mar com fim ser&aacute; grego ou romano:
o mar sem fim &eacute; portugu&ecirc;s." Fernando Pessoa.</FONT>

<P>&nbsp;
<CENTER><A HREF="capa-53.htm"><IMG SRC="botao2.jpg" BORDER=0 HEIGHT=41 WIDTH=42></A></CENTER>

</BODY>
</HTML>
