<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>CHAME O JUIZ DE LADRAO</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>CHAME O JUIZ DE LADR&Atilde;O E DEPOIS DIGA QUE
N&Atilde;O</FONT><FONT SIZE=+1></FONT></B></CENTER>

<CENTER></CENTER>

<CENTER><B><FONT SIZE=+1>ou OS ALICERCES DA MORAL HANS</FONT></B></CENTER>

<CENTER></CENTER>

<CENTER><B>por Carlos Gerbase</B></CENTER>

<CENTER></CENTER>

<CENTER><B>(gremista, mas imparcial)</B></CENTER>
<B></B>&nbsp;<B></B>

<P><FONT SIZE=+1>O mais importante assunto do segundo semestre de 97 foi,
sem d&uacute;vida alguma, o julgamento do atleta Xristian, do S.C.I., que
decretou profundas altera&ccedil;&otilde;es no panorama do futebol em nosso
pa&iacute;s.</FONT>

<P><FONT SIZE=+1>Resumindo o caso: Xristian foi expulso por ter dado uma
porrada num advers&aacute;rio por tr&aacute;s. Na s&uacute;mula, o juiz
escreveu que, depois de expulso, o atleta ainda o xingou e disse "Voc&ecirc;
n&atilde;o apita mais jogo do S.C.I.". Baseado na s&uacute;mula, o auditor
do Tribunal de Justi&ccedil;a Desportiva da CBF denunciou Xristian por
agress&atilde;o a jogador advers&aacute;rio e por desacato ao juiz. At&eacute;
a&iacute;, tudo normal. O Departamento Jur&iacute;dico do S.C.I. passou
duas semanas dizendo que ia ser muito dif&iacute;cil defender Xristian
e que as possibilidades de condena&ccedil;&atilde;o eram muito grandes.
A&iacute; aqui, tudo mais normal ainda. Esses r&aacute;bulas adoram dizer
que ser&aacute; imposs&iacute;vel para depois: (a)n&atilde;o serem criticados
caso n&atilde;o consigam porra nenhuma; ou (b)serem considerados g&ecirc;nios
por uma vit&oacute;ria consagradora. Como diria nosso Prefeito (torcedor
do S.C.I.), "conversa de advogado".</FONT>

<P><FONT SIZE=+1>Mas o que aconteceu, negadinha, (e ningu&eacute;m me contou,
eu ouvi da boca dos pr&oacute;prios ju&iacute;zes) implica numa revolu&ccedil;&atilde;o
das regras do futebol (e, por conseq&uuml;&ecirc;ncia das rela&ccedil;&otilde;es
sociais), muito mais importante, por exemplo, que a eventual aboli&ccedil;&atilde;o
do impedimento. O Departamento Jur&iacute;dico do S.C.I. levou para o julgamento
o atleta Anderson. Anderson afirmou o seguinte: "Xristian, depois de expulso,
n&atilde;o xingou o juiz. Ele simplesmente saiu de campo." Que maravilhoso
depoimento! O centro-m&eacute;dio do S.C.I. defendendo o centro-avante
do S.C.I.. Comovente. Como n&atilde;o havia, no julgamento, uma grava&ccedil;&atilde;o
de &aacute;udio do momento da expuls&atilde;o (havia uma de v&iacute;deo,
que n&atilde;o prova nada a favor nem contra, muito antes pelo contr&aacute;rio),
a decis&atilde;o dos senhores auditores seria baseada em duas afirma&ccedil;&otilde;es
contradit&oacute;rias: uma do juiz da partida, indicado pela CBF e respons&aacute;vel
em aplicar honestamente as regras do jogo; e uma do atleta Anderson, colocado
em campo pelo S.C.I. para vencer a partida (ao lado de seu companheiro
Xristian).</FONT>

<P><FONT SIZE=+1>E ent&atilde;o, num momento solene para o Brasil, um dos
auditores disse o seguinte: "Acho muito estranho o juiz da partida ter
escrito na s&uacute;mula que o atleta Xristian disse 'Voc&ecirc; n&atilde;o
apita mais jogo do S.C.I.', porque o atleta Xristian &eacute; ga&uacute;cho,
n&atilde;o usa o termo 'voc&ecirc;'." E arrematou: "N&Atilde;O TENHO PORQUE
DUVIDAR DA PALAVRA DO ATLETA ANDERSON. Sendo assim, absolvo Xristian da
acusa&ccedil;&atilde;o de desacato." Quando ouvi o voto desse senhor (&oacute;bvio
portador de doen&ccedil;a mental), pensei que ele seria devidamente ridicularizado
pelos demais auditores. Mas estes n&atilde;o disseram coisas muito diferentes.
E Xristian foi absolvido da acusa&ccedil;&atilde;o de desacato, na decis&atilde;o
jur&iacute;dica mais importante do s&eacute;culo.</FONT>

<P><FONT SIZE=+1>Ora, o que podemos deduzir da&iacute;? A partir desse
momento, a palavra do juiz da partida vale MENOS do que a palavra de um
jogador. Por exemplo: Xristian faz um gol com a m&atilde;o; o juiz apita
e anula o gol; Xristian diz que foi com a cabe&ccedil;a; o Tribunal julga
e, obviamente, diz que foi gol, alterando o placar da partida. Como isso
vai dar muita incomoda&ccedil;&atilde;o, e a torcida n&atilde;o vai entender
qual &eacute; o placar do jogo que est&aacute; valendo de verdade, os auditores
estar&atilde;o presentes no est&aacute;dio. A cada lance pol&ecirc;mico,
eles ouvir&atilde;o os jogadores e decidir&atilde;o o que fazer. &Eacute;
claro que os jogadores do outro time v&atilde;o dizer que o gol foi com
a m&atilde;o. Ser&atilde;o julgamentos dif&iacute;ceis, emocionantes, que
v&atilde;o durar horas e exigir equipes de onze advogados para cada time.
J&aacute; posso ver os lances espetaculares: "Data venia!", chuta um; "Delenda
Cartago", contra-ataca o outro. E a torcida ali, ansiosa, gritando sem
parar: "Usa o &aacute;libi! Usa o &aacute;libi! Usa o &aacute;libi!"</FONT>

<P><FONT SIZE=+1>Estou exagerando? N&atilde;o. N&atilde;o. N&atilde;o.
Foi aberto um precedente de conseq&uuml;&ecirc;ncias ontol&oacute;gicas.
A sociedade n&atilde;o ser&aacute; mais a mesma. Terei de revisar (e reciclar)
a educa&ccedil;&atilde;o das minhas filhas, para que elas saibam como enfrentar
essa nova &eacute;tica, que, neste solene momento, num "insight" digno
de Jos&eacute; Pedro Goulart, batizo de "Moral Hans".</FONT>

<P><FONT SIZE=+1>Por qu&ecirc; "Moral Hans"? Ora, quem &eacute; o autor
das mais manjadas hist&oacute;rias infantis de todos os tempos? Hans Christian
Anderson. CHRISTIAN ANDERSON! Pelamordedeus! E depois n&atilde;o querem
que as pessoas vejam a perfeita sincronicidade entre o disco "The Dark
Side of the Moon", do Pink Floyd, e o filme "O m&aacute;gico de Oz". E
depois n&atilde;o querem que as crian&ccedil;as acreditem no lobo mau,
na bruxa malvada e no bom car&aacute;ter do Edmundo.</FONT>

<P><FONT SIZE=+1>Se o S.C.I. ganhar o Campeonato Brasileiro, com gol de
Xristian, estar&aacute; decretada a fal&ecirc;ncia de tudo o que nos ensinaram
Plat&atilde;o, S&oacute;crates e Arist&oacute;teles. Estar&aacute; concretizada
a mais espetacular reviravolta moral da humanidade. Enfim, ser&aacute;
uma derrocada dos valores tradicionais e a ascens&atilde;o irresist&iacute;vel
da "Moral Hans". &Eacute; hora de uma corrente dos cidad&atilde;os que
ainda acreditam num mundo &eacute;tico, independente de partido pol&iacute;tico
ou paix&atilde;o club&iacute;stica. Convoco os pr&oacute;prios torcedores
do S.C.I. para essa cruzada, principalmente os meus amigos Giba, Pl&iacute;nio,
Heron e Ricardo Cordeiro, todos colaboradores deste jornal que sempre defenderam
a Justi&ccedil;a acima de tudo. Vamos dar as m&atilde;os, pessoal, e acabar
com a bandalheira. Vamos amarrar de novo o cavalo no obelisco e mandar
os auditores da CBF para apitar um jogo em S&atilde;o Janu&aacute;rio.
Vamos, enfim, construir um mundo melhor para nossos filhos, netos e bisnetos.
Vamos, a partir desta hist&oacute;rica edi&ccedil;&atilde;o do "N&Atilde;O",
dizer "N&Atilde;O" &agrave; nefasta MORAL HANS.</FONT>

<P>&nbsp;&nbsp;
<CENTER><TABLE BORDER=0 >
<TR>
<TD><A HREF="capa-53.htm"><IMG SRC="botao2.jpg" BORDER=0 HEIGHT=41 WIDTH=42></A></TD>
</TR>
</TABLE></CENTER>
&nbsp;
</BODY>
</HTML>
