<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NAO ESCREVO</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+3>N&Atilde;O ESCREVO</FONT></B></CENTER>

<CENTER></CENTER>

<CENTER><B><FONT SIZE=+1>por Guel Arraes</FONT></B></CENTER>
<I><FONT SIZE=+2>&nbsp;</FONT></I>
<BR><I><FONT SIZE=+2>"Eu digo n&atilde;o ao n&atilde;o"</FONT></I>

<P><I><FONT SIZE=+2>Caetano Veloso</FONT></I>

<P>&nbsp;

<P><FONT SIZE=+1>Quando eu tinha vinte anos jurei que nuncacome&ccedil;aria
uma conversa e muito menos um texto com a frase"quando eu tinha vinte anos"...
Esta invoca&ccedil;&atilde;o puxauma outra: "quando voc&ecirc; tiver a
minha idade vai descobrirque..." igualmente detest&aacute;vel porque n&atilde;o
permitecontesta&ccedil;&atilde;o dointerlocutor supostamente mais jovem
e portantoalijado de um saber que viria com a idade.</FONT>

<P><FONT SIZE=+1>Mas como ia dizendo, quando eu tinha vinte anostinha absoluta
f&eacute; na contesta&ccedil;&atilde;o marginal e pra mim valia maiseditar
um &uacute;nico exemplar de uma revista contanto que ele n&atilde;ocontivesse
nenhuma concess&atilde;o do que lan&ccedil;ar uma tiragem demilh&otilde;es
de exemplares de um texto que n&atilde;o encerrasse toda averdade - na
&eacute;poca o marxismo.</FONT>

<P><FONT SIZE=+1>Hoje, mais crescidinhos e famosinhos, duvido umpouco desse
nosso charme radicalmente alternativo. Se a revistaficar boa j&aacute;
vejo ela sendo publicada por uma editora antenada,elogiada como "saud&aacute;vel
contesta&ccedil;&atilde;o ao mundoglobalizado" etc. E &eacute; bom que
seja assim. Acredito napureza de inten&ccedil;&otilde;es mas acredito tamb&eacute;m
na for&ccedil;a dacomunica&ccedil;&atilde;o que ela pode operar.</FONT>

<P><FONT SIZE=+1>Acho espantoso a express&atilde;o "serpol&iacute;tico"
ter virado sin&ocirc;nimo de n&atilde;o dizer toda averdade. Por que um
pol&iacute;tico n&atilde;o pode se tornar popular expondosuas limita&ccedil;&otilde;es
e baseando seu programa em tudo que ele n&atilde;opoder&aacute; fazer?
Por isso proponho desde j&aacute; o lan&ccedil;amento darevista "N&atilde;o
do B", dissid&ecirc;ncia da revista"N&atilde;o", para denunciar o ninho
deconservadoresneo-hippies que se apoderaram desse valoroso &oacute;rg&atilde;ode
imprensa.</FONT>
<CENTER></CENTER>

<CENTER><A HREF="capa-53.htm"><IMG SRC="botao2.jpg" BORDER=0 HEIGHT=41 WIDTH=42></A></CENTER>

</BODY>
</HTML>
