<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>NON, RIEN DE RIEN!</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><FONT SIZE=+3>NON, RIEN DE RIEN!</FONT></B></CENTER>

<CENTER></CENTER>

<CENTER><B><FONT SIZE=+1>Giba Assis Brasil</FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>


<P><FONT SIZE=+1>No Festival de Bras&iacute;lia, semana passada, um sujeito
de longas barbas brancas e ar meio alucinado apareceu num debate sobre
"o mercado poss&iacute;vel do cinema brasileiro", disse que se chamava
Geraldo Pedroso e pediu pra falar. Falou um monte de coisas meio desconexas
entre si e com nenhuma rela&ccedil;&atilde;o com o tema do debate ou mesmo
do Festival. Depois, diante da impaci&ecirc;ncia do p&uacute;blico e da
mesa, disse que ia se desnudar: abriu o casaco, mostrou que vestia uma
camiseta da For&ccedil;a A&eacute;rea Brasileira e se disse "inventor de
uma entidade que uma vez foi conhecida como Geraldo Vandr&eacute;". Tirou
de dentro de um canudo uma pergunta, que ele trazia pro Sr. Luiz Carlos
Barreto: por que Geraldo Vandr&eacute; nunca recebeu um centavo de direitos
autorais pela m&uacute;sica que "ele" fez pro filme A Hora e a vez de Augusto
Matraga?</FONT>

<P><FONT SIZE=+1>Hoje &eacute; o &uacute;ltimo dia pra entregar mat&eacute;rias
pro N&atilde;o, primeiro n&uacute;mero da nova fase. E eu ainda n&atilde;o
entreguei nada. J&aacute; pensei em v&aacute;rias possibilidades e at&eacute;
agora n&atilde;o consegui me aventurar. Por que tanta dificuldade? Talvez
porque eu envelheci. Talvez porque o N&atilde;o envelheceu ainda mais que
eu. Claro que &eacute; covardia: eu pelo menos n&atilde;o andei escondido
dentro de um arquivo morto esse tempo todo. &Eacute; preciso lembrar de
onde veio isso tudo. Acho que o Jorge j&aacute; deve ter preparado um editorial
qualquer pra explicar essas coisas, mas mesmo assim eu me sinto na obriga&ccedil;&atilde;o
de dar um testemunho. S&oacute; que n&atilde;o agora. Fantasmas existem,
algu&eacute;m tinha d&uacute;vida disso? E o que define um fantasma vivo
talvez seja o fato de que ele n&atilde;o sabe, por isso n&atilde;o pode
fazer a sua hora. Por via das d&uacute;vidas, melhor fingir que n&atilde;o
&eacute; conosco.</FONT>

<P><FONT SIZE=+1>"Isso &eacute; problema do ECAD", respondeu o Barret&atilde;o.
O editor do primeiro N&atilde;o na Internet &eacute; o Jorge", digo eu.
E digo, por enquanto, na falta de um hist&oacute;rico mais bem elaborado,
que eu me diverti muito entre 1975 e 1982, e que muitas vezes esse era
o trabalho mais importante que eu estava fazendo, o que me tomava o melhor
do meu tempo, e os meus melhores esfor&ccedil;os. E que ajudou a formar
essa minha irresponsabilidade, sempre voltada pro menos objetivo, pro detalhe,
pra perda de tempo. Fiz muita coisa depois disso. Mas nada, tenho certeza,
t&atilde;o importante quanto aquele jornalzinho que n&atilde;o tinha absolutamente
nenhum leitor que n&atilde;o fizesse parte do corpo de redatores. Mas n&atilde;o
se preocupem: n&atilde;o vou me desnudar, pelo menos n&atilde;o agora.
N&atilde;o tenho direitos autorais a reclamar, do Barret&atilde;o ou de
quem quer que seja. Nunca usei a camiseta da FAB. E, pensando bem, n&atilde;o
acredito em fantasmas.</FONT>

<P>&nbsp;&nbsp;
<CENTER><TABLE BORDER=0 >
<TR>
<TD><A HREF="capa-53.htm"><IMG SRC="botao2.jpg" BORDER=0 HEIGHT=41 WIDTH=42></A></TD>
</TR>
</TABLE></CENTER>
&nbsp;
</BODY>
</HTML>
