<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>OS PROFISSIONAIS</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><FONT SIZE=+3>OS PROFISSIONAIS</FONT></CENTER>

<CENTER><FONT SIZE=+3>por Lulit</FONT></CENTER>

<CENTER><FONT SIZE=+3>&nbsp;</FONT></CENTER>
<B>Estou com raiva dos profissionais. Deste inferno de especializa&ccedil;&atilde;o,
que gerou seres com teses sobre os diferentes tamanhos dos buracos das
agulhas de costura, tendo seus estudos pagos durante anos por governos
incompetentes, e que colabora para a completa falta de vis&atilde;o humana
da totalidade do universo. Por outro lado, se tu faz um curso de jornalismo,
por exemplo, tu &eacute; capaz de sair da faculdade aprendendo um pouco
de nada exatamente, especializado na ma&ccedil;aroca mental de informa&ccedil;&otilde;es
defasadas.</B>

<P><B>Mesmo assim, se te perguntam o que tu &eacute;, como tu teve que
passar pelo neurotizante vestibular, tu sempre responde: "Sou jornalista"
. Mesmo que tu atue muito mais como cineasta, sem diploma, por exemplo,
a ineficiente faculdade que foi t&atilde;o dif&iacute;cil de entrar e t&atilde;o
f&aacute;cil de sair, te berra mais alto. E o que sobra de um curso de
jornalismo? A maravilhosa experi&ecirc;ncia de trabalhar com pessoas que
n&atilde;o conseguem assimilar o sucesso daqueles sobre quem escrevem.
O cr&iacute;tico que quer ser sujeito da a&ccedil;&atilde;o retratada,
o editor que de ficar tanto tempo na reda&ccedil;&atilde;o e receber t&atilde;o
mal, j&aacute; perdeu a no&ccedil;&atilde;o exata da realidade, ou um bando
de novatos que fazem est&aacute;gio a pre&ccedil;o de vale refei&ccedil;&atilde;o
e pensam que sabem tudo.</B>

<P><B>Ah, mas o bom mesmo &eacute; ser cineasta. Depois de quinze dias
de filmagem, todos mostram o seu lado humano, ou seja, o set transforma-se
num zool&oacute;gico. Os que est&atilde;o longe das fam&iacute;lias, e
n&atilde;o se agruparam com nenhum colega de profiss&atilde;o, come&ccedil;am
a ficar necessitados ou de sexo, ou de carinho, ou com saudade da m&atilde;e,
confirmando a teoria de que descendemos dos macacos. Mas o elo perdido
s&atilde;o mesmo os atores. Como a produ&ccedil;&atilde;o n&atilde;o pode
trocar de rosto, como seria poss&iacute;vel trocar de t&eacute;cnico, a&iacute;
est&aacute; o momento para o ator mostrar todo o seu lado hipocondr&iacute;aco.
A cada dia, novos medicamentos s&atilde;o comprados com mais freq&uuml;&ecirc;ncia.
Se chove, ent&atilde;o, o problema se agrava, exceto para o pessoal da
maconha. Mau humor, resfriado, pris&atilde;o de ventre, comida em excesso
(haja comida), e vai fita de videoclube para atenuar o problema.</B>

<P><B>Mas ainda &eacute; bem melhor que viver em meio aos m&eacute;dicos,
pois &eacute; dif&iacute;cil achar, hoje em dia, algum m&eacute;dico que
realmente tenha voca&ccedil;&atilde;o para cuidar da sa&uacute;de de algu&eacute;m.
&Eacute; muito complicado distinguir um charlat&atilde;o, mandado para
a medicina pela fam&iacute;lia, possivelmente tamb&eacute;m com muitos
m&eacute;dicos, de um cara que cure sem pensar primeiro no bolso do paciente
ou na tabela do plano de sa&uacute;de. Somado ao fato do sentimento dos
anos de priva&ccedil;&otilde;es passados na universidade, o paciente parece
ser a v&iacute;tima que tem de ressarcir todo este preju&iacute;zo. Se
tu pensar ainda no conchavo com laborat&oacute;rios, fabricantes de antibi&oacute;ticos
d&eacute;beis, a coisa n&atilde;o p&aacute;ra mais.</B>

<P><B>Ent&atilde;o &eacute; melhor passar para a advocacia, que &eacute;
outra armadilha. Baseado no fato de que todo o cidad&atilde;o tem direito
&agrave; defesa (se for rico muito mais direito ainda), tudo &eacute; poss&iacute;vel,
nada &eacute; condenado. Ou seja em defesa da sociedade, ou do velho "
establishment", os veredictos s&atilde;o cada vez mais relativos. Mas advogado,
na pir&acirc;mide, ainda est&aacute; acima do pol&iacute;tico, setor onde
a ordem nunca teve governo. Como moscas varejeiras na luz do poder, dali
ningu&eacute;m quer sair. Bota ponte de safena, divorcia, mora em Bras&iacute;lia,
vai num coquetel atrolhante por dia, mas n&atilde;o larga. Poder mexer
com dinheiro dos outros, formando sua empresa particular, acobertando todo
o tipo de corrup&ccedil;&atilde;o, o poder sempre ser&aacute;, junto com
dinheiro (do qual &eacute; amante), e do sexo (cada vez mais compr&aacute;vel),
a alavanca do capitalismo cego e ignorante.</B>

<P><B>Podemos ainda entrar na economia que nunca sabe para onde vai e o
que dizer. Teorias totalmente diversas, sobre determinado tema da atualidade,
s&atilde;o apresentadas aos mortais nas declara&ccedil;&otilde;es, sem
o menor consenso, dos economistas.</B>

<P><B>Veterin&aacute;rios com medo de mordida de cachorro, dentistas com
nojo de saliva, arquitetos que n&atilde;o sabem comprar tijolos, meteorologistas
que n&atilde;o saem na chuva, e todos os outros que n&atilde;o vale a pena
mencionar. E cada vez mais eu dou valor pro faz-tudo que sabe furar bem
uma parede, fixa bem uma estante e ainda acha que o pagamento foi maior
que seu esfor&ccedil;o.</B>
<CENTER><A HREF="capa-53.htm"><IMG SRC="botao2.jpg" BORDER=0 HEIGHT=41 WIDTH=42></A></CENTER>

</BODY>
</HTML>
