<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>O QUE O PT PARIU</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<CENTER><B><FONT SIZE=+2>O QUE O PT PARIU</FONT></B></CENTER>

<CENTER></CENTER>

<CENTER><B><FONT SIZE=+1>Carlos Gerbase</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1></FONT></B>&nbsp;</CENTER>
<FONT SIZE=+1>O PT pariu um grupo de brasileiros que acreditavam (e muitos
ainda acreditam) num partido pol&iacute;tico. Desde que o PT existe, voto
no PT, ou melhor, voto nos candidatos que o PT apresenta. Lembro que o
jornalista e diretor da FAMECOS (e meu amigo), Antoninho Gonzalez, sempre
revelava em quem votaria nas pr&oacute;ximas elei&ccedil;&otilde;es, e
suas escolhas eram incr&iacute;veis, tipo "Para deputado estadual, vou
de Lauro Hagemann; para deputado federal, vou de Nelson Marchezan." E justificava
sua esquizofrenia ideol&oacute;gica de um modo muito simples: "Voto em
homens, e n&atilde;o em partidos." &Eacute; uma posi&ccedil;&atilde;o defens&aacute;vel,
diria at&eacute; que coerente com os tempos de "Fim da Hist&oacute;ria"
em que vivemos, mas minha posi&ccedil;&atilde;o sempre foi a ant&iacute;tese
perfeita de meu amigo Antoninho. Eu voto em partidos, n&atilde;o voto em
homens. Ou melhor: eu voto em id&eacute;ias, que s&atilde;o muito mais
importantes que homens.</FONT>

<P><FONT SIZE=+1>Esta &eacute; a principal diferen&ccedil;a do PT em rela&ccedil;&atilde;o
aos outros partidos: o PT &eacute; feito de id&eacute;ias, e n&atilde;o
de homens. Isso j&aacute; levou o PT a tomar atitudes aparentemente absurdas
e a perder quadros importantes, como Vitor Buaiz ou Luiza Erundina, ambos
l&iacute;deres, ambos candidatos que j&aacute; levaram o PT a vit&oacute;rias
eleitorais. Como petista, fico triste, mas sempre vou buscar uma explica&ccedil;&atilde;o
no campo ideol&oacute;gico, e n&atilde;o no campo pessoal. Talvez eu esteja
redondamente enganado, ou tenha simplificado demais a quest&atilde;o, mas
continuo acreditando que as brigas do PT est&atilde;o no campo das id&eacute;ias,
e n&atilde;o no campo do carreirismo pol&iacute;tico. E mais: acredito
que a grande maioria dos petistas (n&atilde;o estou falando dos filiados,
estou falando em todos os que votam conscientemente no PT) pensam como
eu.</FONT>

<P><FONT SIZE=+1>Por isso, &eacute; cada vez mais triste assistir &agrave;
disputa entre Ol&iacute;vio Dutra e Tarso Genro para definir a candidatura
ao governo do estado. N&atilde;o vi, at&eacute; agora, nenhuma argumenta&ccedil;&atilde;o
ideol&oacute;gica. N&atilde;o ouvi nenhuma proposta de estrat&eacute;gia
pol&iacute;tica para enfrentar Britto nas pr&oacute;ximas elei&ccedil;&otilde;es.
S&oacute; vi e ouvi um joguinho rasteiro, uma briguinha de sal&atilde;o
de beleza. Nunca as id&eacute;ias foram t&atilde;o pouco importantes no
PT.</FONT>

<P><FONT SIZE=+1>Talvez isso seja um reflexo da confus&atilde;o nacional.
O Lula est&aacute; propondo incluir Qu&eacute;rcia numa (hipot&eacute;tica
e brancale&ocirc;nica) grande alian&ccedil;a das esquerdas contra FHC.
Mesmo admitindo que Qu&eacute;rcia - olhado com toda a boa vontade poss&iacute;vel
(e necess&aacute;ria) num tempo de fechar alian&ccedil;as-, seja "de esquerda",
n&atilde;o posso admitir que suas id&eacute;ias sejam mais petistas que
as de Luiza Erundina e Vitor Buiaz, expulsos do PT por raz&otilde;es ideol&oacute;gicas.
E ent&atilde;o n&atilde;o entendo mais nada. Como votar num partido, como
votar em id&eacute;ias, se aquele e estas dan&ccedil;am de um lado para
o outro, ao sabor das conveni&ecirc;ncias eleitorais?</FONT>

<P><FONT SIZE=+1>O PT estadual n&atilde;o pode resolver sozinho o problema
da elei&ccedil;&atilde;o presidencial, mas ele precisa resolver - e urgentemente!
- o problema da elei&ccedil;&atilde;o estadual. Enquanto o PT tinha disputas
ideol&oacute;gias, que se refletiam em correntes pol&iacute;ticas, que
tinham nomes estranhos, que tinham estrat&eacute;gias diferentes, que indicavam
candidatos diferentes (e que eventualmente brigavam e prejudicavam o partido),
tudo bem. &Eacute; da natureza do PT essa anarquia. Mas agora o PT tem
apenas candidatos diferentes. Homens diferentes. Brigando por uma vaga
na comiss&atilde;o de frente de uma escola de samba que n&atilde;o tem
samba-enredo, n&atilde;o tem fantasia, n&atilde;o tem bateria, n&atilde;o
tem porra nenhuma pra fazer a massa levantar na arquibancada. E tem mais:
detesto samba.</FONT>

<P><FONT SIZE=+1>Eu quero votar no PT. Nas pr&oacute;ximas elei&ccedil;&otilde;es,
eu votarei nos candidatos que o PT indicar, mesmo que as coliga&ccedil;&otilde;es
sejam bastante absurdas, porque (talvez ingenuamente) continue acreditando
em algumas id&eacute;ias que est&atilde;o na base do PT (de TODO o PT,
e n&atilde;o desta ou daquela corrente). Mas vamos parar com essa palha&ccedil;ada.
Vamos decidir o candidato de uma vez. Que seja no debate ideol&oacute;gico,
numa rodada de Test&atilde;o, no par-ou-&iacute;mpar ou no palitinho. Mas
que n&atilde;o seja um decis&atilde;o pessoal, deste ou daquele homem.
Tarso e Ol&iacute;vio s&atilde;o bons candidatos e ambos t&ecirc;m condi&ccedil;&otilde;es
de vencer as elei&ccedil;&otilde;es (se come&ccedil;arem a trabalhar para
isso agora), mas s&atilde;o apenas homens. N&atilde;o voto em homens. Se
essa briga idiota continuar, minha cren&ccedil;a no PT como partido pol&iacute;tico
estar&aacute; cada vez mais fr&aacute;gil. E a&iacute;, cedo ou tarde,
tudo o que o PT pariu vai pra puta que pariu.</FONT>

<P>&nbsp;&nbsp;
<CENTER><TABLE BORDER=0 >
<TR>
<TD><A HREF="capa-53.htm"><IMG SRC="botao2.jpg" BORDER=0 HEIGHT=41 WIDTH=42></A></TD>
</TR>
</TABLE></CENTER>
&nbsp;
</BODY>
</HTML>
