<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>REACAO SUBTROPICAL</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+3>Rea&ccedil;&atilde;o Sub-Tropical</FONT></B></CENTER>

<CENTER></CENTER>

<CENTER><B><FONT SIZE=+2>&Aacute;lvaro Magalh&atilde;es</FONT></B></CENTER>

<CENTER><FONT SIZE=+1>&nbsp;</FONT></CENTER>
<FONT SIZE=+1>Estou surpreso e indignado com a agress&atilde;o feita aos
porto-alegrenses no livro Verdade Tropical, de Caetano Veloso. Nas p&aacute;ginas
213 e 214 o brasileiro e ga&uacute;cho Lupic&iacute;nio Rodrigues &eacute;
apresentado: "Lupic&iacute;nio foi um grande compositor, um negro do extremo
Sul do Brasil - isto &eacute;, de uma &aacute;rea onde se pensa que a popula&ccedil;&atilde;o
&eacute; toda branca - ...".</FONT>

<P><FONT SIZE=+1>Pra come&ccedil;ar, o Lupic&iacute;nio n&atilde;o &eacute;
"do extremo-sul do Brasil", &eacute; de Porto Alegre, RS, Brasil. Depois,
n&atilde;o conhe&ccedil;o um lugar no Brasil em que n&atilde;o haja racismo.
Uma vez, em Salvador, caminhei horas pelas ruas quase sem cruzar com brancos
nas cal&ccedil;adas. Ao sentar em um bar, o gar&ccedil;om deu-me a pista:
olhe para dentro dos carros, mo&ccedil;o....</FONT>

<P><FONT SIZE=+1>Em terceiro lugar, dizer que n&oacute;s n&atilde;o temos
express&otilde;es negras reconhecidas como tal e que n&atilde;o reconhecer&iacute;amos
o Lupi como compositor negro, &eacute; intoler&aacute;vel.Toda a hora h&aacute;
justas homenagens de nossos cronistas, artistas e autoridades pra ele.
Seus int&eacute;rpretes, como a Lourdes Rodriguese o Rubens Santos est&atilde;o
a&iacute;, valorizados. Por que o escritor n&atilde;o cita, por exemplo
(nos milhares de par&ecirc;nteses de seu livro) que a batida de viol&atilde;o
do Jorge Benjor (que ele tanto admira com raz&atilde;o) foi diretamente
influenciada pelos guitarreiros negros de nossa cidade, como o Luis Wagner
e o Bedeu? Tudo bem, pouca gente sabe disso.</FONT>

<P><FONT SIZE=+1>Outra proposi&ccedil;&atilde;o descabida &eacute; a lista
dos que seriam representativos do viol&atilde;o brasileiro. &Eacute; obvio
que o Caymmi, o J. Gilberto, o Gil e o Jorge Benjor s&atilde;o muitocriativos
(especialmente os dois Gilbertos). Mas, convenhamos, isto n&atilde;o passa
de bairrismo. [Ali&aacute;s, pra quem n&atilde;o conhece o Duo Assad e
o Paulo Bellinati e n&atilde;o rejeita o viol&atilde;o, vai a dica ...].
E pra quem n&atilde;o sabe, o viol&atilde;o brasileiro ainda &eacute; dos
melhores do mundo, assim como o futebol brasileiro, e poucas outras coisas.
O Toninho Horta, por exemplo, &eacute; o Herbie Hancock do viol&atilde;o.</FONT>

<P><FONT SIZE=+1>Ainda me incomodou as v&aacute;rias vezes em que express&otilde;es
musicais de valor s&atilde;o diminu&iacute;das. Jimi Hendrix, os "sambas
de m&uacute;sico" como o "Astronauta" ou o pessoal egresso do Beco da Garrafas,
s&atilde;o rotulados de jazz&iacute;sticos, como se isto fosse defeito.
Por acaso "Desafinado" e "Samba de Uma Nota S&oacute;" n&atilde;o s&atilde;o
"coisas de m&uacute;sico"? S&oacute; falta dizer que o Coltrane ou Tom
Jobim ou Radam&eacute;s Gnattali foram muito musicais, como se isto fosse
um defeito. [Ali&aacute;s o Radam&eacute;s sim, &eacute; uma grande express&atilde;o
porto-alegrense e brasileira pouco valorizada por n&oacute;s]. &Eacute;
uma postura complicada pra quem se proclama herdeiro da tal "linha evolutiva
da MPB". Mal comparando, o Gerbase tem uma atitude corret&iacute;ssima:
sabe que n&atilde;o faz m&uacute;sica e n&atilde;o engana ningu&eacute;m
dizendo que faz.</FONT>

<P><FONT SIZE=+1>Quanto ao resto do livro, eu gostei da honestidade com
que retrata uma proposta que era art&iacute;stica sim, bacana sim. &Eacute;
&oacute;timo valorizar a necessidade da pretens&atilde;o art&iacute;stica,
coisa rara na m&uacute;sica de nossos dias.</FONT>

<P>&nbsp;&nbsp;
<CENTER><TABLE BORDER=0 >
<TR>
<TD><A HREF="capa-53.htm"><IMG SRC="botao2.jpg" BORDER=0 HEIGHT=41 WIDTH=42></A></TD>
</TR>
</TABLE></CENTER>
&nbsp;
</BODY>
</HTML>
