<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>RECLAME DO RECLAME</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><FONT SIZE=+3>RECLAME DO RECLAME</FONT></CENTER>

<CENTER></CENTER>

<CENTER><B><FONT SIZE=+1>Jorge Furtado</FONT></B></CENTER>
<FONT SIZE=+1></FONT>

<P><FONT SIZE=+1>Voc&ecirc; est&aacute; vendo um filme na tev&ecirc;. De
repente, no meio da hist&oacute;ria, entra um sujeito vendendo uma bobagem
qualquer. S&atilde;o os reclames. Voc&ecirc; muda de canal pensando que
sem os reclames aquele filme n&atilde;o estaria passando, mesmo aos peda&ccedil;os.
Voc&ecirc; p&aacute;ra em Inter e Milan, est&aacute; zero a zero, o Ronaldinho
pega a bola e uma computa&ccedil;&atilde;o gr&aacute;fica voadora pede
gritando que voc&ecirc; ligue para l&aacute; para ganhar muito dinheiro
e que a liga&ccedil;&atilde;o custa tr&ecirc;s reais. Voc&ecirc; muda de
canal, n&atilde;o encontra nada que preste, desliga a tev&ecirc; e pega
uma revista. Tamb&eacute;m est&aacute; cheia de reclames mas voc&ecirc;
pode passar por eles depressa, pensando que a revista custaria dez vezes
mais, etc. Voc&ecirc; larga a revista e pega um jornal. A capa &eacute;
um grande reclame. Voc&ecirc; larga o jornal. Voc&ecirc; resolve caminhar
um pouco, fazer uma pequena incurs&atilde;o ao mundo n&atilde;o virtual,
voc&ecirc; sabe, cheiro, vento, aquelas coisas. Talvez at&eacute; encontrar
alguma pessoa de verdade.</FONT>

<P><FONT SIZE=+1>Voc&ecirc; vai para a rua e percebe que o seu caminho,
em qualquer dire&ccedil;&atilde;o, est&aacute; coberto de reclames. Grandes
an&uacute;ncios luminosos cobrem a cidade, os pr&eacute;dios, o c&eacute;u,
as &aacute;rvores. N&atilde;o h&aacute; como evit&aacute;-los. A&iacute;
voc&ecirc; pensa que estes reclames est&atilde;o ocupando um espa&ccedil;o
p&uacute;blico, a rua, o seu campo de vis&atilde;o. Voc&ecirc; n&atilde;o
pode mudar o seu caminho, ou fechar os olhos. O dono da casa ou do pr&eacute;dio,
ou uma reuni&atilde;o de condom&iacute;nio qualquer, pode resolver alugar
seu terreno para a coloca&ccedil;&atilde;o de um grande an&uacute;ncio
que n&atilde;o trar&aacute; nenhum benef&iacute;cio para mais ningu&eacute;m?
Eu acho que n&atilde;o.</FONT>

<P><FONT SIZE=+1>- A publicidade nas ruas ajuda a aparelhar o espa&ccedil;o
p&uacute;blico: empresas patrocinam lixeiras, cabines telef&ocirc;nicas,
placas informativas, restaura&ccedil;&atilde;o de pra&ccedil;as. Isso desonera
o estado e o contribuinte.</FONT>

<P><FONT SIZE=+1>- Pode ser. Mas e os grandes an&uacute;ncios luminosos?
Em que eles desoneram o estado e o contribuinte? (No aeroporto j&aacute;
tem publicidade no ch&atilde;o. Os caras chamam de "floor-door", veja s&oacute;.
Out-door &eacute; da porta para fora, se n&atilde;o me engano. Floor-door
seria, talvez, uma porta no ch&atilde;o. Um al&ccedil;ap&atilde;o).</FONT>

<P><FONT SIZE=+1>A briga &eacute; antiga. O ano passado a prefeitura entrou
com uma a&ccedil;&atilde;o p&uacute;blica contra a Prolix, Ativa, LZ, Heliolux
e outras menores. A a&ccedil;&atilde;o ainda n&atilde;o foi julgada. A
pr&aacute;tica das empresas &eacute;, em mais de noventa por cento dos
casos, primeiro colocar o luminoso e depois pedir a autoriza&ccedil;&atilde;o.</FONT>

<P><FONT SIZE=+1>O departamento da prefeitura que cuida do assunto &eacute;
o ECCPV/SUMAM/SMAM. Nem tentei descobrir o que todas estas siglas significam
mas SMAM &eacute; a secretaria do meio ambiente. O chefe do setor &eacute;
o arquiteto Fernando Marques. Me atendeu muito gentilmente e me passou
a lei municipal 7234/93 e o decreto 11.799 que a regulamenta. O decreto
foi publicado e vale desde 18 de setembro de 97. Antes dele ficava dif&iacute;cil
proibir qualquer coisa.</FONT>

<P><FONT SIZE=+1>O cap&iacute;tulo 5, DOS PAIN&Eacute;IS LUMINOSOS OU ILUMINADOS,
estabelece no seu artigo 19:</FONT>

<P><FONT SIZE=+1>"&Eacute; vedada a implanta&ccedil;&atilde;o de pain&eacute;is
luminosos ou iluminados:</FONT>

<P><FONT SIZE=+1>I - quando prejudicarem a visibilidade da sinaliza&ccedil;&atilde;o
de tr&acirc;nsito e outras sinaliza&ccedil;&otilde;es destinadas &agrave;
orienta&ccedil;&atilde;o do p&uacute;blico, bem como a numera&ccedil;&atilde;o
imobili&aacute;ria e a denomina&ccedil;&atilde;o das vias;</FONT>

<P><FONT SIZE=+1>II - quando, com os dispositivos luminosos, produzirem
ofuscamento, causarem inseguran&ccedil;a ao tr&acirc;nsito de ve&iacute;culos
e pedestres <B>ou prejudicarem o bem estar da popula&ccedil;&atilde;o do
entorno</B>;</FONT>

<P><FONT SIZE=+1>III - quando, de qualquer maneira, prejudicarem ou descaracterizarem
as edifica&ccedil;&otilde;es do im&oacute;vel em que estiverem colocados
ou as edifica&ccedil;&otilde;es vizinhas;</FONT>

<P><FONT SIZE=+1>IV - quando, por qualquer forma, prejudicarem a insola&ccedil;&atilde;o
ou ventila&ccedil;&atilde;o das edifica&ccedil;&otilde;es em que estiverem
colocados ou a dos im&oacute;veis edificados vizinhos;</FONT>

<P><FONT SIZE=+1>V - quando sobreporem-se total ou parcialmente a maci&ccedil;os
expressivos de vegeta&ccedil;&atilde;o;</FONT>

<P><FONT SIZE=+1>VI - na orla do Gua&iacute;ba e nas margens do Arroio
Dil&uacute;vio;</FONT>

<P><FONT SIZE=+1>VII - <B>em &aacute;reas de pra&ccedil;as e de parques,</B>
bem como nos im&oacute;veis localizados ao longo das vias que constituem
seus per&iacute;metros;</FONT>

<P><FONT SIZE=+1>VIII - em &aacute;reas funcionais de interesse hist&oacute;rico
ou paisag&iacute;stico, em monumentos p&uacute;blicos, obras de arte, pr&eacute;dios
tombados, pr&eacute;dios de interesse s&oacute;cio-cultural e seus respectivos
entornos;</FONT>

<P><FONT SIZE=+1>IX - em recuos v&aacute;rios e de ajardinamento ou adiante
do alinhamento das edifica&ccedil;&otilde;es cont&iacute;nuas.</FONT>

<P><FONT SIZE=+1>Se o decreto for cumprido (e eu espero que seja) n&atilde;o
v&atilde;o sobrar muitos luminosos na cidade. Se, perto da sua casa, existe
algum an&uacute;ncio luminoso que, ao seu ver, infringe algum item deste
artigo, reclame. As reclama&ccedil;&otilde;es podem ser feitas pelo telefone
156 (n&uacute;mero geral da prefeitura) ou diretamente para a Sman pelo
telefone 334.8288. (Secretaria do Meio Ambiente, Carlos Gomes, 2120).</FONT>

<P><FONT SIZE=+1>O espa&ccedil;o visual &eacute; p&uacute;blico. Ningu&eacute;m
&eacute; obrigado a acordar todo dia, abrir a janela e dar de cara com
uma imensa foto de uma pizza, aquela franja de queijo derretido lambuzada
de um molho de tomate. Ou uma fa&ccedil;oila senhora de mai&ocirc;. Ou
um gigantesco saco de batatas fritas. O que a cidade ganha com isso?</FONT>

<P>&nbsp;&nbsp;
<CENTER><TABLE BORDER=0 >
<TR>
<TD><A HREF="capa-53.htm"><IMG SRC="botao2.jpg" BORDER=0 HEIGHT=41 WIDTH=42></A></TD>
</TR>
</TABLE></CENTER>
&nbsp;
</BODY>
</HTML>
