<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>VERA LUCIA</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+2>VERA L&Uacute;CIA</FONT></B></CENTER>

<CENTER><FONT SIZE=+2>Desenho de Alex Sernambi - Texto de Carlos Gerbase</FONT></CENTER>

<CENTER><FONT SIZE=+2>&nbsp;</FONT></CENTER>

<CENTER><IMG SRC="veralu.jpg" HEIGHT=288 WIDTH=400></CENTER>
&nbsp;
<BR>&nbsp;
<BR><B>Vem, vamos tomar banho no rio, disse Vera L&uacute;cia, com a evidente
inten&ccedil;&atilde;o de trepar comigo. Eu tinha dezesseis anos e estava
louco por Vera L&uacute;cia, mas tinha medo daquele rio. Ela percebeu e
disse: n&atilde;o tem perigo, a gente fica naquela piscininha, at&eacute;
crian&ccedil;a pequena brinca ali, mas hoje n&atilde;o vai ter ningu&eacute;m,
&eacute; segunda-feira, vamos logo. E eu fui, morrendo de tes&atilde;o
e ao mesmo tempo todo cagado, porque sabia de muitas hist&oacute;rias de
pessoas que estavam na piscininha, bobearam e foram levadas pela correnteza,
direto pra cachoeira de Deus Me Acuda, um pouco mais adiante, logo depois
de uma curva do rio, uma queda livre de quase cinq&uuml;enta metros, muito
bonita de se ver, mas l&aacute; de baixo, fazendo piquenique, e n&atilde;o
caindo na dire&ccedil;&atilde;o da morte certa. Vera L&uacute;cia caminhava
pela trilha &agrave; minha frente e, cada vez que eu pensava em inventar
uma desculpa qualquer e desistir, ela sacudia a bunda, dava pra ver o come&ccedil;o
do reguinho, porque ela, sacana, tinha baixado bem a saia. Chegamos na
piscininha e ela logo tirou a roupa. Estava com um biquini bem pequeno.
Eu fiquei de pau duro na hora. Vera L&uacute;cia j&aacute; tinha trepado
com todos os meus amigos, s&oacute; faltava eu, e eles contaram que tudo
come&ccedil;ava tirando ela mesma a parte de cima do biqu&iacute;ni e depois
pedia que tirassem a parte de baixo, j&aacute; dentro d'&aacute;gua, j&aacute;
com os corpos se tocando dentro do rio, o rio que levava as pessoas pra
a cachoeira de Deus Me Acuda. Ao mesmo tempo, eu pensava, todos os meus
amigos sobreviveram, est&atilde;o a&iacute;, contando vantagem, falando
das del&iacute;cias de trepar na piscininha com Vera L&uacute;cia, enquanto
as hist&oacute;rias de gente carregada pelas &aacute;guas eram casos obscuros,
n&atilde;o lembrava do funeral de uma pessoa conhecida, de carne e ossos
molhados e esmigalhados, dentro do caix&atilde;o, sendo levada para o cemit&eacute;rio.
Naquela &eacute;poca, as pessoas morriam de ataque do cora&ccedil;&atilde;o
ou dos nervos, fora uma que outra picada de cobra ou pastel do bar do Henrique.
De modo que, quando Vera L&uacute;cia tirou a parte de cima do biquini
e entrou na piscininha, eu j&aacute; tinha decidido que iria trepar com
ela. Ela sorriu, boiando de costas, e disse que a &aacute;gua estava quente.
Mas eu n&atilde;o entrei, fiquei ali, de p&eacute;, vestido, hipnotizado
pelos peitos de Vera L&uacute;cia, que afloravam do rio como duas pedras
brancas, os bicos apontando para o sol forte do dia vinte e dois de dezembro.
Ela disse: tira a roupa. E eu tirei, fiquei s&oacute; de cueca. Ela disse:
entra. Mas eu n&atilde;o entrei. Lembro de ouvir o som dos passarinhos,
uma buzina de um carro passando bem longe e o rumor das &aacute;guas despencando
na cachoeira de Deus Me Acuda, logo depois da curva do rio. Vera L&uacute;cia
disse: n&atilde;o tem perigo, e, como se quisesse provar a seguran&ccedil;a
da piscininha, tirou a parte de baixo do biqu&iacute;ni e atirou em mim.
Riu quando me abaixei, depois jogou a cabe&ccedil;a pra tr&aacute;s e continuou
boiando, agora de olhos fechados, com os cabelos e os pentelhos, ambos
muito pretos, formando duas manchas escuras sobre a &aacute;gua transparente.
Eu percebi que ela se afastava um pouco da margem, abandonando as &aacute;guas
paradas da piscininha, e gritei: cuidado! Ela levantou a cabe&ccedil;a,
sorriu e tentou nadar de volta, primeiro uma bra&ccedil;ada pregui&ccedil;osa,
depois uma mais decidida, depois uma sucess&atilde;o de movimentos desesperados,
contra uma correnteza muito mais forte que ela. Vera L&uacute;cia tentava
se agarrar nas pedras, tentava nadar, tentava caminhar, mas n&atilde;o
ficava de p&eacute;, logo ca&iacute;a e seguia adiante, envolta na espuma
do rio, o rio que levava pra cachoeira de Deus Me Acuda. Eu fui caminhando
pela margem, lembro de procurar um galho pra estender pra ela, mas n&oacute;s
dois sab&iacute;amos o que iria acontecer, ningu&eacute;m gritou, ningu&eacute;m
pediu socorro, na verdade ficamos nos olhando o tempo todo, e eu tenho
certeza que a gente se apaixonou naquela hora, que as trepadas com os meus
amigos tinham sido s&oacute; brincadeira, mas comigo seria diferente, talvez
a gente come&ccedil;asse a namorar, pode parecer bobagem, mas pensei em
como seriam meus filhos com Vera L&uacute;cia, enquanto ela rolava na &aacute;gua
do rio, bem perto da curva que escondia a cachoeira de Deus Me Acuda. Subi
correndo um morrinho, a tempo de acompanhar os &uacute;ltimos movimentos
de Vera L&uacute;cia, j&aacute; depois da curva. Ela n&atilde;o lutava
mais, agora se deixava levar, mantendo apenas a cabe&ccedil;a pra fora,
e sempre olhando pra mim, calada, resignada, nua, os peitos brancos aparecendo
de vez em quando no meio da espuma e da &aacute;gua brilhante. N&atilde;o
ouvi nada quando ela caiu, nem grito, nem o som do corpo batendo l&aacute;
em baixo, foi como se tudo continuasse como antes, mas n&atilde;o continuava,
porque uma parte de mim tamb&eacute;m caiu na cachoeira de Deus Me Acuda.
Hoje, tanto tempo depois, sempre que penso em Vera L&uacute;cia, o que
&eacute; mais freq&uuml;ente do que desejaria, a primeira imagem que aparece
&eacute; aquela da piscininha, ela boiando nas &aacute;guas tranq&uuml;ilas
e pedindo pra eu entrar. Eu n&atilde;o entrei, n&atilde;o trepei com Vera
L&uacute;cia, n&atilde;o ca&iacute; com ela na cachoeira de Deus Me Acuda,
e isso me parece um bom motivo para fumar um baseado, tomar um vinho tinto
e me arrepender amargamente.</B>
<BR><B>&nbsp;</B>
<CENTER><A HREF="capa-53.htm"><IMG SRC="botao2.jpg" BORDER=0 HEIGHT=41 WIDTH=42></A></CENTER>

</BODY>
</HTML>
