<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>NAO CARTAS 226-250</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFF00" vlink="#FFFF00" alink="#FFFF00">

<center><font color="#FF0000"><font size=+3>N&atilde;o Cartas (226-250)</font></font></center>

<blockquote><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="250"></a><u><font size=+1>(250) James Booze</font></u>
<p>ASSUNTO: RESIST&Ecirc;NCIA FREAK
<p>Data: 5 de fevereiro de 2000
<p>Neste momento de extrema import&acirc;ncia para a hist&oacute;ria da
humanidade, n&oacute;s, Testemunhas de John Lennon, aqui reunidos, em seu
nome, convidamos todos voc&ecirc;s a partilharem conosco deste momento
&uacute;nico de interatividade c&oacute;smica e transcendental e enfrentar
todos aqueles que querem destruir nosso legado revolucion&aacute;rio de
luz e fuma&ccedil;a. No despertar da enganosa nova era intergal&aacute;ctica
vossos receptores de ondas eletromagn&eacute;ticas entrar&atilde;o em conectividade
com nossas ondas cerebrais e inabal&aacute;vel da resist&ecirc;ncia freak.
<p><a href="mailto:testemunhasdejohnlennon@yeayea.com">testemunhasdejohnlennon@yeayea.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="249"></a><u><font size=+1>(249) Jorge Furtado</font></u>
<p>ASSUNTO: ME INCLUI FORA
<p>Data: 4 de fevereiro de 2000
<p>Em 1973 eu tive uma longa discuss&atilde;o com um colega de aula sobre
as qualidades de dois ponteiros direitos, Valdomiro, do Inter, e Tarciso,
do Gr&ecirc;mio. Eu, &eacute; claro, defendia o ponteiro do Gr&ecirc;mio
e o cara defendia o do Inter. N&atilde;o tenho d&uacute;vidas hoje de que
ele estava certo, o Valdomiro foi um jogador muito mais importante que
o Tarciso e isso j&aacute; era facilmente demonstr&aacute;vel na &eacute;poca,
mas meus argumentos pareciam ser t&atilde;o mais contundentes que os dele
que eu estava ganhando a discuss&atilde;o de longe. Sem mais ter o que
dizer, acossado por uma chusma de adjetivos (perdo&aacute;veis num debate
entre pessoas de 13 anos), meu colega sacou um argumento irrespond&iacute;vel:
<p>- At&eacute; pode ser. Mas o Valdomiro joga muito melhor do que tu.
<p>O racioc&iacute;nio do Gustavo vai at&eacute; onde a m&atilde;o do homem
jamais p&ocirc;s os p&eacute;s. Se eu digo que a privatiza&ccedil;&atilde;o
n&atilde;o resolve em nada os problemas do Brasil j&aacute; que 99,93%
do dinheiro arrecadado vai para o pagamento das d&iacute;vidas - que n&atilde;o
param de aumentar por causa dos juros - e ele responde que a Petrobr&aacute;s
matou o Paulo Francis e o Lula n&atilde;o trabalha, a conversa fica dif&iacute;cil.
Me inclui fora desta.*
<p>Jorge Furtado
<p>* Segundo o livro "As 776 coisas mais est&uacute;pidas que j&aacute;
foram ditas" de Ross e Kathryn Petras, o produtor Samuel Goldwin &eacute;
o autor do "me inclui fora" e tamb&eacute;m da frase "fui at&eacute; onde
a m&atilde;o do homem jamais p&ocirc;s os p&eacute;s". Goldwyn era polon&ecirc;s
e foi, com seu s&oacute;cio Louis Mayer, um dos fundadores da ind&uacute;stria
cinematogr&aacute;fica americana. Diz a lenda que mal sabia ler em ingl&ecirc;s.
Muitas outras frases atribu&iacute;das a ele e taxadas de idiotices s&atilde;o
muito espertas: "Li parte do texto at&eacute; o fim." "Tive uma &oacute;tima
id&eacute;ia esta manh&atilde;, mas n&atilde;o gostei dela." "Quando eu
quiser sua opini&atilde;o, eu lhe dou a minha." "O homem que consulta um
psiquiatra deveria mandar examinar a cabe&ccedil;a".
<p><a href="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="248"></a><u><font size=+1>(248) Dante Sasso</font></u>
<p>ASSUNTO: OLHA S&Oacute;
<p>Data: 3 de fevereiro de 2000
<p>primeiro foram as intermin&aacute;veis exposi&ccedil;&otilde;es que
o furtado fazia (e ainda faz!) quando o n&atilde;o ao vivo come&ccedil;ou.
ali&aacute;s, essas exposi&ccedil;&otilde;es sociol&oacute;gicas eram e
s&atilde;o extremamente interessantes, pena que s&atilde;o poucos os leitores
do n&atilde;o que olham para o nome do autor e pensam, oba, &eacute; o
jorge, mais pol&ecirc;mica! enfim. o fato &eacute; que eu, apesar de ach&aacute;-las
interessantes e necess&aacute;rias, tamb&eacute;m as acho o maior saco.
como diz a clarag&aacute;, n&atilde;o tem que gostar, tem que entender.
valeu a&iacute;, clara! mas sou um cara relapso, e isso n&atilde;o tem
volta.
<p>segundo que, entre os momentos do s&eacute;culo passado (hahahahaha)
em que n&atilde;o acessei o n&atilde;o e a edi&ccedil;&atilde;o do n&atilde;o
69 (permitam-me uma divaga&ccedil;&atilde;o - e eu n&atilde;o sei se isso
j&aacute; foi dito: o n&atilde;o 69 &eacute; uma imensa piada, e n&atilde;o
&eacute; interna. bem, se o nasi me mandar um mail dizendo que tamb&eacute;m
&eacute; uma imensa piada interna eu vou entender, mas o pr&oacute;prio
nome j&aacute; diz tudo: &eacute; um n&atilde;o 69, ou seja, &eacute; qualquer
coisa que n&atilde;o seja um 69 e, portanto, que n&atilde;o seja sexo -
apesar de ter ca&iacute;do para a baixaria boa e c&ocirc;mica como no caso
do primo do galera - mas vejam que o que o gerbase escreveu foi algo sobre
a censura do sexo, ou seja, ele encarnou bem o esp&iacute;rito do n&atilde;o
69 ao falar sobre algo que vai contra o sexo, ou a n&atilde;o representa&ccedil;&atilde;o
do sexo - um n&atilde;o 69, enfim). onde eu estava mesmo? ah, sim. o fato
&eacute; que durante esse tempo eu n&atilde;o sabia que tanta gente tinha
se manifestado, e antes de ver o n&atilde;o fui ver as cartas, e elas me
mostraram (as cartas n&atilde;o mentem jamais, voc&ecirc;s sabem) uma briguinha
entre o vinicius professorzinho figueira (ei, acho que conhe&ccedil;o esse
cara...) e um m&uacute;sico durante duas ou tr&ecirc;s rodadas, ser&aacute;
que essa gente n&atilde;o tem mais o que fazer a n&atilde;o ser ficar mostrando
que leu tudo sobre a escola de francoforte, que sabe tudo sobre n&atilde;o
sei quantos fil&oacute;sofos, soci&oacute;logos, estudiosos quaisquer que
j&aacute; devem ter se arrependido de ter escrito e pensado tudo aquilo
que os pobres contempor&acirc;neos tomam como verdades absolutas? ou ser&aacute;
que n&atilde;o ag&uuml;entam a pr&oacute;pria autocr&iacute;tica e acham
que os textos devem sair de qualquer jeito? o editor &eacute; o editor,
ele escolhe as figurinhas, os links, as cores, as fotos e os textos que
v&atilde;o no n&atilde;o. pronto. querem publicar seus textos? montem um
site, ou sei l&aacute; que verbo se utiliza pra isso. ali&aacute;s, como
fez o professorzinho. ou mandem os textos pro cardoso, que publica at&eacute;
os meus. claro, mediante uma modesta quantia em absinto ou haxixe para
o staff. (hum, acho que agora o tal m&uacute;sico e o professor unir-se-&atilde;o
em uma nova e improv&aacute;vel cruzada, desta vez contra a minha pessoa...)
<p>depois eu comecei a ver umas outras bobagens, tipo o amooooor do nasi
(ele casou h&aacute; pouco, d&aacute; pra entender), mais umas propostas
nada-a-ver da luka, de colocar um garoto que diz n&atilde;o (isso n&atilde;o
d&aacute; audi&ecirc;ncia, menina, onde j&aacute; se viu? esquece, esquece)
e tamb&eacute;m uns recadinhos do marcelo benvenutti, de partir pra porrada,
uma nost&aacute;lgica lembran&ccedil;a do landau, uau, quem &eacute; um
verdadeiro anarquista que nunca quis ter um landau, subvertendo assim toda,
h&atilde;, teoria anarquista?, voc&ecirc;s s&atilde;o mesmo uns autof&aacute;gicos.
e ainda li os mails da veronese ver&iacute;ssimo, acho que ela come&ccedil;ou
muito ing&ecirc;nua e acabou muito f&aacute;cil, ora bolas, tirou f&eacute;rias
justo agora?, e mais ainda a ariela o-f-e-r-e-c-e-n-d-o-s-e pra posar nua
pra voc&ecirc;s (ou pra n&oacute;s?) e ningu&eacute;m dando aquele trato
na mo&ccedil;a (no bom sentido, uma maquiagem, um banhinho), mais um tal
luciolo que eu... bem, que eu n&atilde;o vou dizer quem &eacute;, mas que
&eacute; um pseud&ocirc;nimo, isso &eacute; verdade, e depois a kundalini
(ora, a deusa-serpente que engole o pr&oacute;prio rabo, seus ateus agn&oacute;sticos
comunistas!) do furtado e do fernandes sobre o que &eacute; certo &amp;
errado nas privatiza&ccedil;&otilde;es, roubos e cach&ecirc;s do nosso
gigantesco patrim&ocirc;nio tropical.
<p>bem, depois de tudo isso eu fiquei pensando, puxa, nunca mais come&ccedil;o
pelas cartas.
<p>e s&oacute; de monotonia, ou de vontade mesmo, resolvi escrever esta
aqui, que n&atilde;o diz nada. mas voc&ecirc;s v&atilde;o ler at&eacute;
o fim, e isso pelo menos &eacute; legal, assim, sem pretens&atilde;o nenhuma.
<p>abra&ccedil;o, dante
<p>"n&atilde;o sou nada. nunca serei nada. n&atilde;o posso querer ser
nada. &agrave; parte isso, tenho em mim todos os sonhos do mundo." (fernando
pessoa)
<p><a href="mailto:Dante@cenex.com.br">Dante@cenex.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="247"></a><u><font size=+1>(247) Eduardo Nasi</font></u>
<p>ASSUNTO : VEJAM S&Oacute; QUE CURIOSO
<p>Data: 2 de fevereiro de 2000
<p>CURIOSIDADES DE ALMANAQUE :
<p>1. As cartas que chegaram ao N&Atilde;O em fevereiro est&atilde;o na
se&ccedil;&atilde;o de cartas de janeiro.
<p>2. Duas ressurrei&ccedil;&otilde;es antes da P&aacute;scoa: o COL e
o Furtado.
<p><a href="mailto:dudu999@hotmail.com">dudu999@hotmail.com</a>
<p><i>(NOTA DO EDITOR DAS N&Atilde;O-CARTAS: gra&ccedil;as ao Giba, agora
as cartas est&atilde;o melhor organizadas, em lotes de 25, e a confus&atilde;o
est&aacute; sanada. Tamb&eacute;m recomendo uma passada de olhos no <a href="http://www.nao-til.com.br/cartas/cartas00.htm">&iacute;ndice
das cartas</a>, coisa que s&oacute; o Giba poderia fazer. N&atilde;o sei
pra que que serve, mas certamente ele fez macros fant&aacute;sticas para
erguer esse monumento &agrave; inutilidade)</i>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="246"></a><u><font size=+1>(246) Caio Jobim</font></u>
<p>ASSUNTO: POSTERIDADE
<p>Data: 2 de fevereiro de 2000
<p>CINE 8 ou N&Atilde;O? Vamos ver no cinema
<p><a href="mailto:nardi@orion.ufrgs.br">nardi@orion.ufrgs.br</a>
<br><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="245"></a><u><font size=+1>(245) Miguel</font></u>
<p>ASSUNTO: CARTAS
<p>Data:1 de fevereiro de 2000
<p>Na chamada das cartas faltou "mino carta". Era isso. Miguel
<p><a href="mailto:mig@portoweb.com.br">mig@portoweb.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="244"></a><u><font size=+1>(244) Eduardo Freitag</font></u>
<p>ASSUNTO: DICA PARA LEITURA OFF-LINE
<p>Data: 1 de fevereiro de 2000
<p>Oi. Muito criativo o site de voc&ecirc;s parab&eacute;ns. S&oacute;
que &eacute; muito chato ler no computador e on-line n&atilde;o d&aacute;
n&eacute;, a conta telef&ocirc;nica vai na estratosfera. O que voc&ecirc;s
poderiam fazer &eacute; compactar cada n&uacute;mero e colocar &agrave;
disposi&ccedil;&atilde;o dos leitores, usando um compcatador como o WinZip
ou outro qualquer, ent&atilde;o seria f&aacute;cil fazer um download e
ler em off-line. Bem mais pr&aacute;tico que ir em cada p&aacute;gina e
salvar n&atilde;o acham? Se quiserem alguma ajuda com o compactador mail-me.
Um abra&ccedil;o, Eduardo
<p><a href="mailto:efreitag@ez-poa.com.br">efreitag@ez-poa.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="243"></a><u><font size=+1>(243) Lucio Luciolo</font></u>
<p>ASSUNTO: BOLACHINHA RECHEADA
<p>Data: 1 de fevereiro de 2000
<p>Nunca comeram tostines de morango depois d'um trago? Pois fa&ccedil;am
isso. E copulem, p&iacute;pols! Vcs est&atilde;o precisando largar essa
punheta intelectual&oacute;ide de orelha de livro. E parem de se parafrasear
e endeusar e enfiar um o dedo no c&ecirc;-u do outro, plis!!! Chega! &lt;-
feito no cardosonline. stop. n&atilde;o d&aacute; mais. Love, lluciolo.
<p><a href="mailto:lluciolo@hotmail.com">lluciolo@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="242"></a><u><font size=+1>(242) Leonardo Barbosa Rossato</font></u>
<p>ASSUNTO: UM CONTO E UMA POESIA FORA DE ORDEM
<p>Data: 1 de fevereiro de 2000
<p>Me chamo Leonardo Barbosa Rossato e tenho 17 anos. Sou leitor recente
do CardosOnline, da Proa da Palavra e do N&atilde;o. Curto muito o que
voc&ecirc;s de Porto Alegre escrevem. Dei download nas antigas do Col e
estou lendo desde a primeia e esta semana recebi a 127. E agora estou lendo
as &uacute;ltimas do N&atilde;o. Acho que at&eacute; o final do ano termino.
Ent&atilde;o moro em Jundia&iacute;-SP e estudo publicidade (curso profissionalizante
e n&atilde;o facu) e como todo jovem idealista-anarquista percebi a grande
manipula&ccedil;&atilde;o que &eacute; a Publicidade. Vou come&ccedil;ar
este ano um jornal na minha escola chamado JorN&aacute;useas muito interessante
e at&eacute; vou mandar uma c&oacute;pia para os caras da Bundas. Ent&atilde;o
fa&ccedil;o teatro amador num grupo aqui em Jundia&iacute;: Mosaico Artes
C&ecirc;nicas e pretendo fazer cinema. Eu amo cinema. Realmente me interess
por tudo q diz respeito a cinema. Como sempre o foda &eacute; a fam&iacute;lia...
Bem, ok... Escrevi esta poesia num dia de f&uacute;ria (o filme &eacute;
loko) mas fala sobre como vejo o anarquismo para sociedade de uma maneira
menos ut&oacute;pica. O que precisamos &eacute; primeiro ter uma Anarquia
Mental... Bem, &eacute; isso a&iacute;. J&aacute; mandei este poema para
um site sobre anarquia, poesia, contos e afins: &Aacute;gora, que &eacute;
uma fanzine publicada no Rio. Eles gostaram e publicaram. Admito ser ing&ecirc;nua
e tudo bem sen&atilde;o publicarem. E estou mandando um conto que acho
muito interessante, como o t&iacute;tulo diz fala sobre amor e pol&iacute;tica.
Acho que lembra os contos sobre o absurdo do dia-a-dia do Veriss&iacute;mo.
Poderia ser melhor. Prometo manter contato e mandar poemas mais elaborados.
Muito Obrigado. Leonardo.
<p><a href="mailto:guilhermina_barb@uol.com.br">guilhermina_barb@uol.com.br</a>
<p><i>(NOTA DO EDITOR DAS N&Atilde;O-CARTAS: os textos do Leonardo ser&atilde;o
encaminhados ao pr&oacute;ximo editor do N&Atilde;O)</i>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="241"></a><u><font size=+1>(241) Gustavo Fernandes</font></u>
<p>ASSUNTO: SENHORAS E SENHORES, ELE ATACA OUTRA VEZ!
<p>Data: 1 de fevereiro de 2000
<p>Meu caro Jorge, j&aacute; contava com mais esse reflexo-condicionado.
E, infelizmente, constato que, apesar do talento inquestion&aacute;vel,
voc&ecirc; n&atilde;o passa de mais um tarado ideol&oacute;gico que n&atilde;o
v&ecirc; o &oacute;bvio: a Petrobr&aacute;s existe para sugar o dinheiro
p&uacute;blico, para ganhar seus famosos lucros. Porque eu critico o Itamar
e esses ideais ultrapassados, voc&ecirc; acha que eu sou defensor ferrenho
do FHC. Nada mais t&iacute;pico. Oposi&ccedil;&atilde;o, sempre nota 10,
governo, nota 0. 5 a 5, nem pensar. Mas fique o brilhante escritor sabendo
que o que mais me revolta na Petrossauro &eacute; saber que foi um absurdo
processo movido por ela que redundou na morte do Paulo Francis. N&atilde;o
que eu concordasse com tudo o que ele dizia, mas ao menos tinha algo a
dizer al&eacute;m de repetidas ladainhas de esquerda. Por favor, n&atilde;o
responda este e-mail com outra cartilha, pois eu e os demais internautas
que tiverem o infort&uacute;nio de ler suas(?) filosofias certamente temos
mais o que fazer. No mais, espero que continue seu brilhante (o elogio
n&atilde;o &eacute; ir&ocirc;nico) trabalho e seja feliz com o que voc&ecirc;
acredita.
<p>PS: j&aacute; que voc&ecirc; &eacute; t&atilde;o &iacute;ntimo da lenda
chamada Lula, talvez pudesse informar aos leitores o que ele faz para ganhar
a vida, uma vez que o &uacute;ltimo cargo remunerado que ocupou foi o de
deputado federal, h&aacute; dez anos. Ser&aacute; que o governo paralelo
remunera seus componentes?
<p>Gustavo Fernandes
<br><a href="mailto:jromero@intenetcom.com.br">jromero@intenetcom.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="240"></a><u><font size=+1>(240) Jorge Furtado</font></u>
<p>ASSUNTO: 0,07%, AS D&Iacute;VIDAS S&Atilde;O ETERNAS
<p>Data: 30 de janeiro de 2000
<p>N&atilde;o tenho ouvido r&aacute;dio e n&atilde;o sei o Gustavo Fernandes
foi o primeiro a aproveitar a trag&eacute;dia do vazamento de &oacute;leo
no Rio para sugerir a venda da Petrobr&aacute;s. Estava demorando. Sempre
que uma empresa p&uacute;blica revela incompet&ecirc;ncia aparece algu&eacute;m
rapidinho com uma placa de "vende-se". O neg&oacute;cio &eacute; vender,
vender &eacute; o neg&oacute;cio, rapidinho e bem barato, nem que seja
para outra empresa estatal, desde que de fora do pa&iacute;s. N&atilde;o
se pode deixar que estes brasileiros tomem conta de um lugar t&atilde;o
maravilhoso como o Brasil. Olha s&oacute;! Sujaram toda a praia!
<p>O crime da Petrobr&aacute;s no Rio deve ser punido. Os respons&aacute;veis
pela n&atilde;o conserva&ccedil;&atilde;o e pela n&atilde;o fiscaliza&ccedil;&atilde;o
da refinaria devem ser punidos. Novos acidentes devem ser evitados, a empresa
tem que investir mais em seguran&ccedil;a. A Petrobr&aacute;s &eacute;
uma gigantesca empresa, uma das maiores e mais lucrativas do mundo, e seus
dirigentes, por enquanto, devem obedecer as leis do pa&iacute;s. Se n&atilde;o
est&atilde;o fazendo bem o seu servi&ccedil;o, podem ser trocados, junto
com o seus chefes, a cada elei&ccedil;&atilde;o. Se as leis s&atilde;o
ruins, podemos mudar, no voto. Isso at&eacute; que algu&eacute;m nos conven&ccedil;a
que belos logotipos e modernas t&eacute;cnicas de gerenciamento empresarial
s&atilde;o um bom substituto para a democracia.
<p>Mas o Gustavo pode se encher de esperan&ccedil;as: FHC j&aacute; prometeu
ao FMI - por escrito - vender quase trinta bilh&otilde;es de d&oacute;lares
em estatais, inclusive empresas estaduais e municipais que ele nem pode
vender sem picotar a constitui&ccedil;&atilde;o. (Com a edi&ccedil;&atilde;o
de uma medida provis&oacute;ria a cada oito horas, a constitui&ccedil;&atilde;o
est&aacute; atualmente sendo usada para forrar a gaiola tucana.) O Banespa
j&aacute; est&aacute; embrulhado para presente. Vamos ver o que os ga&uacute;chos,
que elegeram n&atilde;o vender o Banrisul, v&atilde;o dizer quando o FMI
exigir mais este dever de casa.
<p>FHC tamb&eacute;m prometeu que o pa&iacute;s teria super&aacute;vit
de 11 bilh&otilde;es na balan&ccedil;a comercial em 99. Como se sabe, o
ano terminou com 2 bilh&otilde;es de d&eacute;ficit, mas duvido que os
banqueiros americanos que mandam no FMI se importem muito que o seu sub-gerente
Brasil tenha pego recupera&ccedil;&atilde;o nesta mat&eacute;ria. S&atilde;o
eles que est&atilde;o nos vendendo de tudo, s&atilde;o eles que est&atilde;o
comprando o pa&iacute;s e - as maravilhas da economia - recebendo o dinheiro
de volta.
<p>Tem gente que diz que todo o dinheiro das privatiza&ccedil;&otilde;es
vai para o pagamento da d&iacute;vida. N&atilde;o &eacute; verdade. Segundo
c&aacute;lculos do comentarista econ&ocirc;mico Nelson Torre&atilde;o,
do Correio Braziliense, "99,93% de toda a receita das privatiza&ccedil;&otilde;es
vai para o pagamento das d&iacute;vidas". N&atilde;o sei informar para
onde vai 0,07% que sobra mas duvido que com eles d&ecirc; para satisfazer
os desejos do Gustavo de que, finalmente, evoluamos. Raimundo Pereira (revista
Reportagem, n.5, dez. de 99) informa ainda que "a fogueira da d&iacute;vida"
&eacute; tamb&eacute;m o destino de "98,13% da receita com as concess&otilde;es
de servi&ccedil;os p&uacute;blicos".
<p>O jogo do "Sub-gerente" funciona mais ou menos assim:
<p>1. O FMI elege FHC prometendo - em p&uacute;blico, no meio da campanha,
s&oacute; para ele e n&atilde;o para o Lula - um empr&eacute;stimo de 41
bilh&otilde;es de d&oacute;lares. Com um pr&eacute;-datado no bolso, FHC
segura o real por 10 meses valendo um d&oacute;lar.
<br>2. Para fazer a m&aacute;gica do "um real, um d&oacute;lar" o governo
torra, que coincid&ecirc;ncia, 40 bilh&otilde;es de d&oacute;lares de suas,
digo, nossas reservas de d&oacute;lares, que v&atilde;o direto para os
bancos.
<br>3. Passado o desagrad&aacute;vel mas lucrativo per&iacute;odo das elei&ccedil;&otilde;es,
cada um pega as suas fichas, o real vai para as cucuias e os jogadores
mudam de mesa no cassino. A criadagem lava os copos, varre as bitucas e
procura emprego.
<p>Na mesa da privatiza&ccedil;&atilde;o a regra &eacute; diferente: voc&ecirc;
me deve, eu compro suas fichas bem baratinho e, com o dinheiro que eu lhe
der, voc&ecirc; me paga. Pena que, veja s&oacute;, sua pedra caiu na casa
dos juros e voc&ecirc; fica me devendo mais do que devia antes. E agora
n&atilde;o tem mais fichas para vender. V&aacute; buscar cigarros e mais
gelo. Esse jogo se chama "Ot&aacute;rio". Algu&eacute;m perdemos, n&atilde;o
sei quem fomos.
<p>Jorge Furtado
<br><a href="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="239"></a><u><font size=+1>(239) Daniel Peccini</font></u>
<p><font size=+0>ASSUNTO: GIF ANIMADA</font>
<p><font size=+0>Data: 28 de janeiro de 2000</font>
<p><font size=+0>Fiz uma GIF animada do N&Atilde;O. Olha ela a&iacute;!
lero lero.</font>
<p><font size=+0>Daniel Peccini</font>
<p><font size=+0><a href="mailto:floyd@joplin.ee.pucrs.br">floyd@joplin.ee.pucrs.br</a></font>
<p><i>(NOTA DO EDITOR DAS N&Atilde;O-CARTAS: gifs animadas deixariam a
p&aacute;gina de cartas muito pesada. A gif do Daniel est&aacute; a disposi&ccedil;&atilde;o
do pr&oacute;ximo editor do N&Atilde;O. &Eacute; s&oacute; pedir. Obrigado,
Daniel)</i>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="238"></a><u><font size=+1>(238) Jos&eacute; Ol&iacute;mpio</font></u>
<p><font size=+0>ASSUNTO: THE TURN OF THE SCREW</font>
<p><font size=+0>Data: 28 de janeiro de 2000</font>
<p><font size=+0>Nihiilistas Nazi-editorados. Esse N&Atilde;O 69 foi do
piru (isso, com "i" mesmo!), n&eacute;?... Nunca houve tantas cartas, tanto
buxixo, tanta celeuma e tanta provoca&ccedil;&atilde;o!... Parab&eacute;ns,
Nazi; tamb&eacute;m por essa capacidade de editar o que dava caldo! E os
links de retorno &agrave; home page est&atilde;o pra l&aacute; de porretas!
Parafraseando alguma camiseta maliciosa, tive o gostinho de dizer: "t&ocirc;
fora, t&ocirc; dentro, t&ocirc; fora, t&ocirc; dentro..." (bem no clima!).
Gra&ccedil;as a essa se&ccedil;&atilde;o epistolar-pistoleira (ui, que
coisa f&aacute;lica!). Ah, Ariela, senti firmeza, viu?! Se essa indiada
qu&eacute;ra a&iacute; de POA medrar, pode me chamar que te fa&ccedil;o
quantos clicks tu quiseres; e sem tirar de dentro... (o filme, claro!)!!!
Paz na Web, aos que ainda tem vontade (e desejo)! T&eacute; mais, na sublime
esperan&ccedil;a do N&Atilde;O 70!!! J. Ol&iacute;mpio (Read my lips: VIAGRA,
don't make me get angry on you!)</font>
<p><font size=+0><a href="mailto:jolimpio@mais.sul.com.br">jolimpio@mais.sul.com.br</a></font>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="237"></a><u><font size=+1>(237) Gustavo Fernandes</font></u>
<p>ASSUNTO: MUDANDO DE ASSUNTO
<p>Data: 28 de janeiro de 2000
<p>Saindo desta pol&ecirc;mica inepta lan&ccedil;ada por uma id&eacute;ia
mais infeliz do que propriamente instigante, gostaria de saber, como paulista,
se no Rio Grande do Sul ainda vigora a ladainha do "Petr&oacute;leo &eacute;
Nosso", respons&aacute;vel pela cria&ccedil;&atilde;o dessa mancha negra
na hist&oacute;ria brasileira, a Petrossauro. Ser&aacute; que ser N&atilde;o
&eacute; continuar endeusando essa empresa detrupadora do meio ambiente,
bem como os populistas que a criaram, ou finalmente evoluiremos? Gustavo
Fernandes
<p><a href="mailto:jromero@intenetcom.com.br">jromero@intenetcom.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="236"></a><u><font size=+1>(236) Eduardo Nasi</font></u>
<p>ASSUNTO: A PAZ
<p>Data: 27 de janeiro de 2000
<p>a paz
<br>invadiu os seus cora&ccedil;&otilde;es
<br>a paz
<br>viva a paz
<br>viva o amooooooor
<br>e era tudo que eu tinha a dizer pra voc&ecirc;s
<p><a href="mailto:dudu999@hotmail.com">dudu999@hotmail.com</a>
<br><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="235"></a><u><font size=+1>(235) Roberto Tietzmann</font></u>
<p>ASSUNTO: CYBER TERRORISMO CONTRA OS EDITORES
<p>Data: 27 de janeiro de 2000
<p>Caros leitores e editores, toda essa pol&ecirc;mica pode ser resolvida
de uma maneira: um hacker mais esperto (ou paciencioso, v&aacute; l&aacute;)
clonar a edi&ccedil;&atilde;o inteira do N&Atilde;O e coloc&aacute;-la
em outro servidor, incluindo os textos que foram rejeitados. Equivale a
xerocar a National Geographic para incluir as suas fotos, mas com uma diferen&ccedil;a:
o original &eacute; igual &agrave; c&oacute;pia. Algu&eacute;m se habilita?
>:) Abra&ccedil;os, Roberto
<p><a href="mailto:rtietz@zaz.com.br">rtietz@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="234"></a><u><font size=+1>(234) Eduardo Nasi</font></u>
<p>ASSUNTO: CARTA DO DIA
<p>Data: 26 de janeiro de 2000
<p>Eu s&oacute; quero saber quando &eacute; que a gente vai come&ccedil;ar
a discutir id&eacute;ias de verdade aqui. P&ocirc;, tem um monte de coisa
legal pra discutir no N&Atilde;O. Por exemplo: quem &eacute; a Luka? Ser&aacute;
que &eacute; a filha de um de voc&ecirc;s? Outra: bela id&eacute;ia a da
Mar&iacute;lia [sim, eu li at&eacute; o fim. ali&aacute;s, eu sempre li.
Odeio explicar piadas, mas aquilo foi s&oacute; uma ironia, ok?]. Gerbase
est&aacute;, doravante, encarregado da pr&oacute;xima festa do N&Atilde;O.
E Garotos que Dizem N&Atilde;O. A Luka prop&ocirc;s. Eu sou contra. Estou
na fase ANIMES QUE DIZEM N&Atilde;O. Algum mangazeiro por a&iacute;?
<p><a href="mailto:dudu999@hotmail.com">dudu999@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="233"></a><u><font size=+1>(233) Vinicius Figueira</font></u>
<p>ASSUNTO: IT'S ALL OVER NOW, I'M THROUGH WITH THIS SHIT
<p>Data: 26 de janeiro de 2000
<p>Pol&ecirc;mica &eacute; muito bom. Mas bom humor para desmanch&aacute;-la
&eacute; melhor ainda. Assino o armist&iacute;cio. Vinicius Figueira
<p><a href="mailto:vinidfig@cultural.org.br">vinidfig@cultural.org.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="232"></a><u><font size=+1>(232) Ariela B&ecirc;</font></u>
<p>ASSUNTO: TOLTCHOQUES NOS DRUGUES!
<p>Data: 26 de janeiro de 2000
<p>"Caraquilate virtude, em que rabaltos quedam as popopipocas?" (Alex,
Laranja Mec&acirc;nica)
<p>O N&Atilde;O 69 foi o mais pol&ecirc;mico que j&aacute; vi. Tamb&eacute;m,
olha onde o Nasi se meteu: sexo! O N&Atilde;O 69 prova que o assunto &eacute;
efervescente e jorram humores excitados cartas afora. &Eacute; verdade:
assim como ningu&eacute;m entendeu Eyes Wide Shut e a ironia de Kubrick,
aqui poucos captaram a ironia do editor. M&aacute;h n&atilde;o d&aacute;
nada: um dia faremos um N&Atilde;O Puraputaria. Ou n&atilde;o. Da&iacute;,
provando que o pessoal que usa &oacute;tchques e l&ecirc; dois livros ou
tr&ecirc;s por semana tem pouco tempo ou criatividade para trepar. Ou para
fazer a coisa assim mais meu n&ecirc;go, mais minha putinha aiaiaii! e
essas coisinhas de amor que o pessoal da periferia ouve toda noite no ouvido.
Agora, gosminhas e teias &agrave; parte: &eacute; s&oacute; me dizer onde
e a hora para tirar a foto, que eu v&ocirc; na hora. Ariela Boaventura,
pr&oacute; homens outubro/68.
<p><a href="mailto:mozarela@hotmail.com">mozarela@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="231"></a><u><font size=+1>(231) Lucio Luciolo</font></u>
<p>ASSUNTO: UMPF
<p>Data: 25 de janeiro de 2000
<p>Ora, ora, criaturas... Pq tanta chatea&ccedil;&atilde;o?? Quantas cartas
egocentradas e discuss&otilde;es sem o menor p&eacute;. Me parece pretenderem
enfrentar-se como le&otilde;es famintos, enquando o discurso e a produ&ccedil;&atilde;o
s&atilde;o dignos de gatinhos rec&eacute;m-prenhes. Uma pena... Era t&atilde;o
bom o estilo Gerbase e Furtado. O Sr. Arthur de Faria &eacute; um mocinho
completamente embotado do pr&oacute;prio ego. Nasi, melhor nem comentar.
Que gente chata! Quem sabe n&atilde;o trepam um pouquinho, despejem s&ecirc;men.
Talvez resolva. Lucio Luciolo
<p><a href="mailto:lluciolo@hotmail.com">lluciolo@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="230"></a><u><font size=+1>(230) Jos&eacute; Ol&iacute;mpio</font></u>
<p>ASSUNTO: PAUL&Ecirc;MICA!!!
<p>Data: 25 de janeiro de 2000
<p>Editor Nazi, p&oacute;s-linchamento. Consternado e simultaneamento abismado
com tal repercuss&atilde;o de vossa performance, neste instigante N&Atilde;O
69, saltam-me &agrave;s ventas a vossa r&eacute;plica t&atilde;o atenciosa
e a p&iacute;fia argumenta&ccedil;&atilde;o a mim sofregamente dirigida.
Sen&atilde;o, vejamos (como diria Tom&eacute;, o c&eacute;tico Ap&oacute;stolo):
<p>1) O N&Atilde;O, por toda a sua vibrante vida cibern&eacute;tica - e,
creio, at&eacute; na sua pr&eacute;-hist&oacute;ria na Web - publica TOOOOOOOODO
TIPO DE TEXTO! Ta&iacute; o Gerbase, que n&atilde;o me deixa partir...!
<p>2) As gurias t&atilde;o a&iacute;, sim... Quem foi que disse que n&atilde;o?...
(Afrouxem o cinto, o Editor tomou maracujina...).
<p>3) E quereis saber mais, seu Nazi?... Eu quero &eacute; ler o N&Atilde;O
tooooooda semana; novinho em folha e cheirando &agrave; tinta! (&Ecirc;ita,
tieta&ccedil;o de crach&aacute; e tudo, tch&ecirc;!...) Preparai-vos, Editores
humilhados!
<p>4) Escrever sobre os MESMOS assuntos?... &Eacute; o que a humanidade
faz h&aacute; uns poucos milhares de anos. S&oacute; se escreve, neste
planeta escrevinhador, sobre os MESMOS 7 TRILH&Otilde;ES de assuntos importantes
para a ra&ccedil;a humana.
<p>Chega?..... O qu&ecirc;, quer + + + + + + +? Deixai quieto, como diria
Ivanho&eacute; ao escudeiro, ap&oacute;s pregar-lhe um belo chute no escroto...
Se der, eu volto. Se n&atilde;o der, a&iacute; &eacute; que eu volto meeeeeeesmo!!!
Xau, mo&ccedil;ada medonha!!!
<p><a href="mailto:jolimpio@mais.sul.com.br">jolimpio@mais.sul.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="229"></a><u><font size=+1>(229) Eduardo Nasi</font></u>
<p>ASSUNTO: N&Atilde;O &Agrave; PAZ
<p>Data: 25 de janeiro de 2000
<p>Voc&ecirc;s deviam &eacute; se cadastrar na FML (&eacute; f&aacute;cil,
basta mandar um e-mail pra fml2000-subscribe@onelist.com), que &eacute;
a lista de discuss&otilde;es por e-mail que o Scoobie e o Foguinho e mais
um Founder Fantasma coordenam. Na FML, v&aacute;rias pessoas n&atilde;o
entendem ironias. Voc&ecirc;s iam ter muitos amigos e iam ser mais felizes
do que enquanto renegados pelo N&Atilde;O 69. Eu j&aacute; disse: o N&Atilde;O
n&atilde;o traz fama nem dinheiro e -- mesmo quando fala de sexo -- n&atilde;o
traz mulheres. Sim, o que estou dizendo &eacute; que a gente n&atilde;o
tem mais liberdade nem pra ser ir&ocirc;nico. Porque voc&ecirc;s n&atilde;o
t&ecirc;m neur&ocirc;nios e n&atilde;o sabem ser perceber ironias. E amada
Ana Bia Beatriz Werther (&eacute;, eu tamb&eacute;m acho que elas s&atilde;o
a mesma pessoa): se eu sou freira, imagina os outros. E porque que tu n&atilde;o
mandou aqueles cinco contos prometidos naquela longa noite no Ossip? hein?
Por deus, tu n&atilde;o vai recalcar tamb&eacute;m, n&eacute;, guria? Ahn...
e eu n&atilde;o sou superoitista como a frase "E n&atilde;o me interessa
se o Nasi &eacute; uma freira, se eu fazia super-8 como quem faz v&iacute;deo
caseiro, ou se a pretensa edi&ccedil;&atilde;o 69 sexual do N&atilde;o
n&atilde;o &eacute; quente o suficiente para o teu gosto", escrita pelo
Gerbase ali embaixo, pode insinuar pra esse bando de gente que mal sabe
ler, ok? Outra coisa, Arturo Bandini Faria, meu caro, e demais debatedores
do N&Atilde;O-SEXUAL: quem est&aacute; atuando em Frankfurt &eacute; a
terceira linhagem. Ou seja, o chato do Habermas, que, ao longo de sua longeva
vida, escreveu apenas duas frases compreens&iacute;veis por qualquer pessoa
que n&atilde;o seja completamente louca. Por hoje, deve ser s&oacute;.
Beijinhos na minha menina.
<p><a href="mailto:dudu999@hotmail.com">dudu999@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="228"></a><u><font size=+1>(228) Mar&iacute;lia Ver&iacute;ssimo
Veronese</font></u>
<p>ASSUNTO: AINDA AQUI
<p>Data: 25 de janeiro de 2000
<p>A carro&ccedil;a do meu carro estragou e s&oacute; irei pra praia quinta-feira...isso
d&aacute; tempo pra mais uma ou duas cartas. Como n&atilde;o tenho l&eacute;pi-t&oacute;pi,
pensei: "&Iuml;hh, v&atilde;o me mandar desaforos e n&atilde;o poderei
responder". Mas, devo admitir, que o que li hoje de manh&atilde; nesta
se&ccedil;&atilde;o - a carta do Arthur - me lavou a alma! Ufa! Que al&iacute;vio.
Deliciosa. Mas engra&ccedil;ado &eacute; as diferen&ccedil;as do que cada
um considera ofensivo...Se dissermos desaforos, procuremos que sejam educados.
Ou construtivos. Ou comuniquem algo que preste. Ou sirvam pra fazer a ponte
entre duas almas que n&atilde;o t&atilde;o se entendendo. Bom, mas s&oacute;
ent&atilde;o aprofundando a quest&atilde;o ontol&oacute;gica/epistemol&oacute;gica
que o Gerbase falou: publica tudo, ou seleciona? U&eacute;, na medida do
poss&iacute;vel, publica mesmo. Ser criterioso com o que? Que crit&eacute;rios
de qualidade s&atilde;o esses? Se o/a cara tem algo a dizer, assim como
interessa e ele/a (que se interessou em mandar pro N&Atilde;O - portanto
&eacute; leitor/a do N&Atilde;O) pode interessar tamb&eacute;m a outros
leitores do N&Atilde;O - puxa, que frase meio confusa essa tamb&eacute;m,
mas deu pra entender (como o Nasi nunca l&ecirc; meus mails al&eacute;m
da primeira linha, n&atilde;o preciso me preocupar com uma resposta indignada
que chegue depois de quinta-feira). Claro, um crit&eacute;rio m&iacute;nimo,
n&atilde;o v&atilde;o publicar se algu&eacute;m resolver mandar batatinhaquandonasce
em tupi-guarani ou coisa que o valha. E continuo dizendo: o que &eacute;
um texto lixo pra um/a, pode ser bom pro outro/a. Ontem vi no roda-viva
um ambientalista que trabalha h&aacute; uma vida nesse lance, &eacute;
l&iacute;der de uma ONG que faz um relat&oacute;rio ambiental mundial utilizado
por governos do mundo todo, embora seja semi-oficial...p&ocirc;, o cara
falando coisas simples como questionar o estilo de vida da gente: pega
o carro, vai pra academia, pedala meia hora na bicicleta, pega o carro,
vai pro trabalho. Ele propunha redesenhos dos sistemas, como pegar a bicicleta
e ir pro trabalho... Claro que esse exemplo parece simpl&oacute;rio (embora
n&atilde;o seja) num sistema todo feito pra autom&oacute;veis, mas redesenhos
em larga escala dos suportes econ&ocirc;micos e ambientais que valiam a
pena ouvir...pra uns, que chatice! Pra outros, que &agrave; fud&ecirc;!
E a&iacute;? Bom, derepente no NAO o editor/a decide mesmo e foda-se! Mas
alguns (textos, ambientalistas, comunistas, editores etc....) s&atilde;o
mesmo chatos, outros s&atilde;o docaralho e arrasam. E generalizar de qualquer
jeito &eacute; meio arriscado: tem gente que trabalha por uma(s) causa(s)
legais, e v&atilde;o no ralo dos idiotas com generaliza&ccedil;&otilde;es
impr&oacute;prias. Assim como alguns que evitam todo e qualquer posicionamento,
r&oacute;tulos, e/ou outras coisas dessas, podem ser pessoas interessantes
ou chatas e escrever coisas boas ou ruins. Pra mim, porque para eles ser&atilde;o
sempre boas! E assim vai...por isso acho que tem que publicar com crit&eacute;rios
flex&iacute;veis e m&iacute;nimos. Ah, outra coisa. S&oacute; uma sugest&atilde;o
e uma pergunta: J&aacute; teve alguma festa do N&Atilde;O? Que que voc&ecirc;s
acham de em mar&ccedil;o fazer um puta fest&atilde;o do N&Atilde;O? VOc&ecirc;s
podiam cobrar ingresso dos man&eacute;s que fossem e fazer um caixinha.
Mas n&atilde;o seria tem&aacute;tica, seria totalmente livre. Obrigat&oacute;rio,
s&oacute; o uso de crach&aacute;s de identifica&ccedil;&atilde;o, pra gente
poder procurar (ou fugir correndo) as figuras!!!!!!
<p><a href="mailto:mveronese@cpovo.net">mveronese@cpovo.net</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="227"></a><u><font size=+1>(227) Marcelo Benvenutti</font></u>
<p>ASSUNTO: LANDAU
<p>Data: 25 de janeiro de 2000
<p>Que legal! Todo esse pessoal elegantemente se xingando. P&ocirc;, pessoas!
Levando tudo pro lado pessoal. E quantas vezes vou repetir a palavra "pessoas"?
Bom, &eacute; s&oacute; pra ver se est&atilde;o publicando todas as cartas.
Se n&atilde;o publicarem, tanto faz. P&ocirc;, os caras fazem disputa pra
ver quem tem mais espa&ccedil;o? T&aacute;, t&aacute; bom, sou apenas um
cara cheio de codinomes que fico importunando meio mundo. Azar de voc&ecirc;s!
N&atilde;o tenho nada melhor pra fazer nas horas vagas. E horas vagas s&atilde;o
essas mesmo: duas horas da madrugada. Na verdade nem queria escrever nada
mesmo. Ou sim. Dizer que CHEGA desse papo todo de intriguinhas pessoais.
De picuinhas fajutas. Ou ent&atilde;o que seja pra valer: PARTAM PRA PORRADA
VIRTUAL! P&Uacute;BLICA! Coisa mais politicamente correta essa discuss&atilde;o.
E nunca me disseram que pra ter um carro importado tem que ser socialista
(seil&aacute; pra quem &eacute; essa frase...). Mas os piores burgueses
s&atilde;o os comunistas, j&aacute; dizia eu mesmo. Eu n&atilde;o recrimino
ningu&eacute;m. S&oacute; queria ter o meu Landau. Pra torrar gasosa e
n&atilde;o arranjar lugar pra estacionar. Ficar ouvindo vouvercristina
no volume m&aacute;ximo. &Eacute; que sou antiquado e stevemcqueenico.
Nas lombas da Zona Norte... S&oacute; n&atilde;o admito que misturem anarquistas
com comunas. Anarquistas odeiam estados, odeiam empresas. Anarquistas odeiam
at&eacute; eles mesmos. Anarquistas n&atilde;o existem. Anarquistas n&atilde;o
acreditam nem no que eles falam. Ainda bem. Beijos para todos, um enorme
pra garota bela, um chute na bunda dos enrustidos pol&iacute;ticos e um
grande abra&ccedil;o para todos os comunas. Afinal, o mundo &eacute; lindo.
Mas eu sou mais bonito. Marcelo Benvenutti, s&oacute; porque Cort&aacute;zar
&eacute; melhor que Borges.
<p><a href="mailto:caos@cpovo.net">caos@cpovo.net</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="226"></a><u><font size=+1>(226) Luka</font></u>
<p>ASSUNTO: FOTINHOS
<p>Data: 25 de janeiro de 2000
<p>Eu quero um Garoto que diga N&atilde;o. E dos bons. Luka.
<p><a href="mailto:luka@barbarian.co.uk">luka@barbarian.co.uk</a>
<p><img SRC="linh-ver.gif" height=7 width=600></blockquote>

<center><table BORDER=0 CELLSPACING=0 CELLPADDING=5 >
<tr>
<td><a href="cartas11.htm"><img SRC="botao-vd.gif" BORDER=0 height=28 width=31></a></td>

<td>PR&Oacute;XIMAS</td>
</tr>

<tr>
<td><a href="cartas09.htm"><img SRC="botao-vm.gif" BORDER=0 height=28 width=31></a></td>

<td>ANTERIORES</td>
</tr>

<tr>
<td><a href="cartas00.htm"><img SRC="botao-am.gif" BORDER=0 height=28 width=31></a></td>

<td>TODAS</td>
</tr>

<tr>
<td><a href="cartas.htm"><img SRC="botao-rx.gif" BORDER=0 height=28 width=31></a></td>

<td>GERAL</td>
</tr>
</table></center>

</body>
</html>
