<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>NAO CARTAS 326-350</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFF00" vlink="#FFFF00" alink="#FFFF00">

<blockquote>
<blockquote>
<center><font face="Tahoma"><font color="#FF0000"><font size=+3>N&atilde;o
Cartas (326-350)</font></font></font></center>
</blockquote>
<img SRC="linh-ver.gif" height=7 width=599>
<p><font size=+1>(350) Marcelo Dezonne</font>
<p>Assunto: Charges</blockquote>

<blockquote>Data: 21 de Agosto de 2001
<p>O Rio Grande tem grandes chargistas, como Santiago, Edgar Vasques, Schoreder,
entre outros, que pouco espa&ccedil;o t&ecirc;m tido na imprensa. Sugiro
que 'N&atilde;o' abra um espa&ccedil;o regular para charges de consagrados
ou desconhecidos.
<p>Marcelo Dezonne
<br><a href="mailto:dezonne@terra.com.br">dezonne@terra.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><font size=+1>(349) Marcelo Frizon</font>
<p>Assunto: pequena nota para o N&atilde;o75
<p>Data: 06 de Agosto de 2001
<p>Brasil
<p>Voc&ecirc;s j&aacute; pensaram que ano que vem temos elei&ccedil;&otilde;es?
Voc&ecirc;s j&aacute; pensaram que se o Fernando Henrique Cardoso n&atilde;o
tivesse se candidatado a esse segundo mandato ele seria o grande presidente
do Brasil? Voc&ecirc;s j&aacute; pensaram que o povo brasileiro n&atilde;o
sabe em quem votar ano que vem? Voc&ecirc;s j&aacute; pensaram em quem
votar? Voc&ecirc;s j&aacute; pensaram que a Globo vai manipular novamente
as elei&ccedil;&otilde;es e colocar quem ela quiser na presid&ecirc;ncia?
Voc&ecirc;s j&aacute; pensaram que se esse cara n&atilde;o corresponder
&agrave;s expectativas da Globo ele vai ter um impecheament tamb&eacute;m?
Voc&ecirc;s j&aacute; pensaram que o vice-presidente dele ser&aacute; mais
um bolha atrapalhado? Voc&ecirc;s j&aacute; pensaram que o povo brasileiro
n&atilde;o pode mais ficar calado? Voc&ecirc;s j&aacute; pensaram que desse
jeito n&oacute;s nunca sa&iacute;remos da MERDA?
<p>Marcelo Frizon
<br><a href="mailto:mfrizon@uol.com.br">mfrizon@uol.com.br</a>
<br>&nbsp;
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><font size=+1>(348) Le&ocirc;nidas Cavalcante</font>
<p>Assunto: N&atilde;o deixem o N&Atilde;O morrer!
<p>Data: 01 de Julho de 2001
<p>O que? Ningu&eacute;m respondeu a minha msg ainda? Nada no n&atilde;o
ao vivo? Nenhuma previs&atilde;o para o pr&oacute;ximo n&uacute;mero? O
que est&aacute; acontecendo com a comunidade N&Atilde;O? Ser&aacute; que
o pessoal t&aacute; ficando velho e se cansou da xinelagem? N&atilde;o
deixem Eles vencerem! N&atilde;o deixem o N&Atilde;O morrer!
<p>Le&ocirc;nidas Cavalcante
<br><a href="mailto:lgac84@terra.com.br">lgac84@terra.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><font size=+1>(347) Rodrigo Guimar&atilde;es</font>
<p>Assunto: Britto no fascinante mundo do lobby financeiro
<p>Data: 25 de Junho de 2001
<p>Ser&aacute; que vai aparecer mais alguma informa&ccedil;&atilde;o sobre
este assunto?
<p>Revista Veja de 27/06/2001, edi&ccedil;&atilde;o 1 706 Trecho da mat&eacute;ria
sobre a guerra da telefonia que resultou na demiss&atilde;o do jornalista
Ricardo Boechat:
<p>Boechat – Me disse que t&aacute; dando bem. Ent&atilde;o, suponho que
ele v&aacute; dar a mat&eacute;ria na &iacute;ntegra, p&aacute;-p&aacute;-p&aacute;.
N&atilde;o sei que t&iacute;tulo ele vai dar. Seguinte: o texto que eu
mandei, eu disse assim pro Mineiro (Luiz Antonio Mineiro, editor de Brasil
de O Globo): 'Mineiro, a&iacute; vai a mat&eacute;ria. Eu n&atilde;o consegui
falar com o pessoal da Economia, mas tentarei mais tarde. Estou no telefone
tal. Se for preciso pe&ccedil;a &agrave; telefonista... Acho que este assunto
vai dar um bom caldo. A inten&ccedil;&atilde;o de demitir os conselheiros
dos fundos consta da ata da assembl&eacute;ia convocada pelo Opportunity
no dia 17 no Monitor Mercantil (jornal carioca de economia). E a estr&eacute;ia
do ex-governador (Ant&ocirc;nio) Britto (que acabara de ser contratado
pelo Opportunity) no fascinante mundo do lobby financeiro, quem diria?,
ainda n&atilde;o foi revelada por ningu&eacute;m'. A&iacute; vai o texto...'.
Um abra&ccedil;o, Boechat' e tal. A&iacute;, come&ccedil;ei da seguinte
maneira. &Eacute; um texto curto e tal. Dizendo assim: (O jornalista l&ecirc;
na &iacute;ntegra a reportagem que foi publicada em O Globo no dia seguinte.)
<p>Paulo – T&aacute; &oacute;tima a mat&eacute;ria, diz tudo o que a gente
queria falar.
<p>Rodrigo Guimar&atilde;es
<br><a href="mailto:rodrigo@drsmith.com.br">rodrigo@drsmith.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(346) Le&ocirc;nidas Cavalcante</font></u>
<p>Assunto: VOLTANDO &Agrave; VACA FRIA
<p>Data: 09 de Junho de 2001
<p>enquanto fu&ccedil;ava a se&ccedil;&atilde;o de cartas, vi, em uns pap&eacute;is
empoeirados ali em baixo da pilha, uma discuss&atilde;o sobre as raz&otilde;es
do sem-raz&atilde;o cometido pelos censores de sensores desajustados ao
classificarem o Toler&acirc;ncia como impr&oacute;prio para menores de
18 anos, ou vet&aacute;-lo para tal faixa et&aacute;ria, n&atilde;o sei
bem - discuss&atilde;o esta que depois descambava para algo amorfo a respeito
da influ&ecirc;ncia da culin&aacute;ria tupiniquim vs. m&aacute;que-d&ocirc;naldis
no grau de agudez capilar dos british punks nacionais. ap&oacute;s campear
por tudo o texto em que o dono do filme, ou algum arauto seu, reclamava
de tal, e n&atilde;o achar, resolvi manifestar-me baseado s&oacute; nas
cartinhas dos leitores/colaboradores. sei que a discuss&atilde;o j&aacute;
mudou de rumo e morreu faz tempo, mas como boa mala que sou proponho uma
volta &agrave; vaca fria e j&aacute; em fase de putrefa&ccedil;&atilde;o:
<p>pra come&ccedil;o de conversa, voc&ecirc;s acham mesmo que algum de-menor
deixou de assistir toler&acirc;ncia por causa daquela tarjinha preta? eu
tenho 16 anos e n&atilde;o tive nenhum problema para comprar meu ingresso
na bilheteria do cinema de um grande x&oacute;pingue - e tenho certeza
que, a n&atilde;o ser que a m&ocirc;&ccedil;a do caixa estivesse de muito
mau-humor, nem uma crian&ccedil;a de 12 anos teria. Se aquela censura de
18 anos algo faz, o que eu duvido, &eacute; ati&ccedil;ar mais ainda a
curiosidade da comunidade onanista de Porto Alegre,&nbsp; aumentando a
bilheteria. eu, confesso, fui ver o filme mal-intencionado, e foi muito
mais por causa daquele autid&oacute;r e da publicidade feita em cima dele
que por causa da censura. entrei no cinema pensando em ver a mait&ecirc;
proen&ccedil;a e aquela outra morena gostoooosa peladas e nada mais - n&atilde;o
sabia quem era o diretor - e me deparei com tudo isso e mais um enredo
inteligente e uma &oacute;tima dire&ccedil;&atilde;o. sinceramente, at&eacute;
achei que esta fosse a inten&ccedil;&atilde;o do diretor: vender ingresso
para uma sess&atilde;o de pornochanchada de alta classe, e presentear o
telespectador com um &oacute;timo filme. penso tamb&eacute;m que a inten&ccedil;&atilde;o
dos censores n&atilde;o era simplesmente banir qualquer um nascido depois
de 82 das salas de cinema, e sim alertar o p&uacute;blico que o filme continha
cenas fortes de sexo - afinal, estes senhores, se ainda t&ecirc;m algum
sensor no lugar, tamb&eacute;m sabem que ningu&eacute;m respeita esta censura.
e posso dizer que fizeram um bom trabalho, pois n&atilde;o vi nenhuma velhinha
mais conservadora ser carregada, em choque, cinema afora depois de ver
o ator principal de bunda-de-fora em cima da mait&ecirc;.
<p>no m&aacute;s, refor&ccedil;o que toda a publicidade feita em cima do
filme foi muito mais discriminat&oacute;ria que a infame tarja preta dos
censores.
<p>ps.: &eacute; foda defender o governo, e principalmente seus (s)censores,
mas os coitados n&atilde;o fazem merda toda vez.
<p>apertos de m&atilde;o grudentos
<br>Le&ocirc;nidas Cavalcante
<p><a href="mailto:lgac84@zaz.com.br">lgac84@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(345) Mirna Spritzer</font></u>
<p>Assunto: O REI DA VELA
<p>Data: 04 de Junho de 2001
<p>Em meio a tudo isso que estamos vivendo, e que nos deixa perplexos e
incr&eacute;dulos... Minha mem&oacute;ria de atriz...
<p>O Rei da Vela, de Oswald de Andrade, pe&ccedil;a escrita em 1933:
<p>Abelardo I - De posse de segredos governamentais, joguei duro e certo
no caf&eacute;-papel! Amontoei ru&iacute;nas de um lado e ouro do outro!
Mas, h&aacute; o trabalho construtivo, a ind&uacute;stria...Calculei ante
a regress&atilde;o parcial que a crise provocou...Descobri e incentivei
a regress&atilde;o, a volta &agrave; vela...sob o signo do capital americano.
<p>Helo&iacute;sa - Ficaste o Rei da Vela!
<p>Abelardo I - Com muita honra! O Rei da Vela miser&aacute;vel dos agonizantes.
O Rei da vela de sebo. E da vela feudal que nos fez adormecer em crian&ccedil;a
pensando nas hist&oacute;rias das negras velhas... da vela pequeno-burguesa
dos orat&oacute;rios e das escritas em casa... As empresas el&eacute;tricas
fecharam com a crise... Ningu&eacute;m mais pode pagar o pre&ccedil;o da
luz... A vela voltou ao mercado pela minha m&atilde;o previdente. (...)
mas a grande vela &eacute; a vela da agonia, aquela pequena velinha de
sebo que espalhei pelo pa&iacute;s inteiro... Num pa&iacute;s medieval
como o nosso, quem se atreve a passar os umbrais da eternidade sem uma
vela na m&atilde;o? Herdo um tost&atilde;o de cada morto nacional!
<p>beijo, Mirna
<br><a href="mailto:mirnasp@terra.com.br">mirnasp@terra.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><font size=+1>(344) Dante Sasso</font>
<p>Assunto: &agrave;s minhas custas
<p>Data: 31 de Maio de 2001
<p>oi, lendo o final do texto "caso ford: a&ccedil;&atilde;o popular &eacute;
julgada improcedente" ("os autores da a&ccedil;&atilde;o popular foram
condenados ao pagamento das custas processuais e honor&aacute;rios advocat&iacute;cios
para cada uma das defesas que atuaram no processo, julgado extinto"), fico
imaginando QUEM vai pagar as custas processuais e os honor&aacute;rios
advocat&iacute;cios citados. quer dizer, eu sei quem vai pagar, era s&oacute;
pra constar mesmo. mais uma vez. abra&ccedil;os, dante
<p>Dante Sasso
<br><a href="mailto:dante@cenex.com.br">dante@cenex.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(343) Marcelo Frizon</font></u>
<p>Assunto: N&Atilde;O URGENTE
<p>Data: 27 de Maio de 2001
<p>Oi, Giba! J&aacute; falei pro Gerbase, mas falo pra ti tamb&eacute;m:
t&aacute; na hora do N&atilde;o75! Chega de colocarem o N&atilde;oAoVivo,
o povo clama por uma nova edi&ccedil;&atilde;o!!!
<p>Abra&ccedil;o,
<p>Marcelo Frizon
<br><a href="mailto:mfrizon@uol.com.br">mfrizon@uol.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><font size=+1>(342) Hermes Vargas dos Santos</font>
<p>Assunto: Titio para Ministro
<p>Data: 12 de Maio de 2001
<p>Num evento recente, o Senador Simon referiu-se a um cidad&atilde;o que
estava presente - Francisco Turra (PPB), de forma elogiosa, afirmando que
o mesmo n&atilde;o permitiria as trapalhadas de Pratini de Moraes no caso
da aftosa. Agora &eacute; a vez do sobrinho de Turra, Beto Albuquerque
(PSB), que est&aacute; cobrando do PPB provid&ecirc;ncias quanto &agrave;
indica&ccedil;&atilde;o de um substituto para Pratini (ver "Pagina 10",
Zero-Hora, 12-05-01). &Eacute; elogi&aacute;vel, sem d&uacute;vida, a preocupa&ccedil;&atilde;o
do sobrinho em arranjar um emprego melhor para o Tio Turra ... Passo Fundo
<p>Hermes Vargas dos Santos
<br><a href="mailto:hermesvs@via-rs.net">hermesvs@via-rs.net</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(341) Maria Madureira</font></u>
<p>Assunto: SUGEST&Atilde;O
<p>Data: 06 de Maio de 2001
<p>ei, pq n&atilde;o se divulga o mail do autor do texto, hein? seria uma
boa. n&atilde;o?
<p>maria madureira
<p><a href="mailto:devla@ig.com.br">devla@ig.com.br</a>
<p><i>RESPOSTA DO EDITOR: Maria, uma das regras do N&atilde;o (ver Manual
de reda&ccedil;&atilde;o, N&atilde;o 54) &eacute; justamente esta: todo
texto deve ser assinado e acompanhado de um endere&ccedil;o para quem quiser
responder diretamente ao autor. Mas acontece que a gente n&atilde;o leva
muito a s&eacute;rio essa coisa de regras, ainda mais as que a gente mesmo
inventa. Giba.</i>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(340) Jos&eacute; Cl&aacute;udio Teixeira</font></u>
<p>Assunto: POESIA N&Atilde;O? E QUEM SABE UM TEXTO TEATRAL?
<p>Data: 06 de Maio de 2001
<p>ola, ha pouco tempo - muito pouco mesmo - descubri nao... parab&eacute;ns
pela otima qualidade do conteudo. diria q &eacute; um site q tem alma.
mais alma q corpo, j&aacute; q o design &eacute; realmente sofrivel. mas
isso nao tem importancia j&aacute; q supera-se com essa essencia inventiva.
at&eacute; parece bonitinha a pagina, pensando melhor, no meio da cozinha
dos anos oitenta. mas o importante: bons textos. bons narradores. gente
boa. fico contente que a gauchada ande assim, meio de lado, quase voando.
j&aacute; ha alguns anos fora do brasil, e outros fora do RS, sinto saudades
e me bateu uma vontade de escrever a vcs, querendo participar. assim, de
impulso. escrevo muito poesias. sei das dificuldades desse genero mais
que qualquer outro, putificado. mas nao, nao tenho medo de dizer-lo, escrevo
muito poesias. no momento trabalho numa prosapoetica, em castellano. sou
um escritor de finais de semana. fa&ccedil;o o q posso, como todo o mundo.
mas acordo cedinho, sabados e domingos. bueno, ja ia come&ccedil;ar a escrever
demais e paro, assim, de tranco (esqueci se &eacute; isso mesmo que se
diz...pardon...) e quero saber se &eacute; muito dificil tomar o tempo
de algum de vcs para q deem uma olhada em meus escritos e se gostarem,
publicar, claro. posso mandar 1, 10, 50, 200 poemas. espero uma resposta.
ah, sou artista plastico e trabalho com design, ilustra&ccedil;ao e se
quiserem, posso colaborar um pouquinho mais. nao faria mal nenhum colocar
um pouco de arte visual no site, han? q tal uma se&ccedil;ao de " imagens
negativas" ? bem, no mais, sem maiores ais, um grande abra&ccedil;o, mais
uma vez parab&eacute;ns e at&eacute;.
<p>claudio.
<p><a href="mailto:jclaudioteixeira@hotmail.com">jclaudioteixeira@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(339) Ver&ocirc;nica Nunes</font></u>
<p>Assunto: RESPONDENDO UMA CARTA
<p>Data: 03 de Maio de 2001
<p>Foi uma surpresa para mim quando, ao ler a se&ccedil;&atilde;o de cartas
do N&Atilde;O, li uma cr&iacute;tica que fazia referencia ao meu texto
publicado na edi&ccedil;&atilde;o 73. Bom, ao contr&aacute;rio do Tr&auml;sel,
eu al&eacute;m de enviar meu coment&aacute;rio para voc&ecirc;s, enviei-o
tamb&eacute;m para ele. Espero que esta mensagem seja exposta nesta se&ccedil;&atilde;o,
n&atilde;o apenas para criar pol&ecirc;mica, mas para esclarecer algumas
d&uacute;vidas que possam ter surgido. O e-mail que mandei para o Tr&auml;sel
tinha como t&iacute;tulo "ATRASADA" e segue a mensagem logo abaixo:
<p>[Oi Tr&auml;sel, espero n&atilde;o ser tarde demais pra escrever sobre
este assunto.]
<p>Acontece que s&oacute; agora li a tua carta enviada para o N&Atilde;O
73, falando sobre um texto que eu escrevi nesta mesma edi&ccedil;&atilde;o.
O que me admirou, a principio, foi tu ter enviado esta "tr&eacute;plica"
para o N&Atilde;O ao inv&eacute;s de envia-la para mim, o que seria de
bom senso. Eu conhe&ccedil;o o teu trabalho no COL, inclusive o recebo
e leio sempre, e nas vezes que senti vontade de elogiar ou criticar algum
dos textos, invariavelmente enviei minha opini&atilde;o para o respectivo
autor, o que acredito ser a atitude mais correta nestes casos. At&eacute;
mesmo porque eu poderia nunca ter lido tua cr&iacute;tica e, digamos que
ela seja construtiva, eu jamais teria tido a oportunidade de incorpora-la
ao meu trabalho no intuito de torn&aacute;-lo melhor.
<p>Mas, analisando o teu texto percebo que realmente reduziu bastante o
meu ponto de vista, chegando a distorce-lo, acho at&eacute; mesmo que tu
n&atilde;o conseguiste compreender o que eu quis dizer, pois, acredito
eu, tu usaste como filtro para a mensagem que eu quis passar, o teu pr&oacute;prio
conceito do assunto (ou pr&eacute;-conceito). Em nenhum momento eu ousei
dizer que as mulheres n&atilde;o gostam de sexo, at&eacute; mesmo porque
seria muita hipocrisia minha, assim como tamb&eacute;m, em momento algum,
deixei subentendida a id&eacute;ia de que as mulheres fazem um "FAVOR"
ao transarem com os homens, e &eacute; justamente neste ponto que tu explicita
a n&atilde;o compreens&atilde;o ou simplesmente a distor&ccedil;&atilde;o
do que escrevi . Outra coisa, eu j&aacute; assisti a um grenal na cor&eacute;ia
e o problema maior foi a dificuldade de ver o campo, porque eu sou baixinha,
apenas isso.
<p>O que quero te dizer &eacute; que n&atilde;o &eacute; frescura de mulher
falar nestas coisas e exigir mais respeito, esta hist&oacute;ria de fazer
"doce" &eacute; que est&aacute; muito ultrapassada. Mas como eu disse no
texto "d&aacute; quem quiser d&aacute;, come quem quiser comer" &eacute;
tudo uma quest&atilde;o de saber o que se quer e deixar bem claro isso
para o outro. Acho que neste debate virtual que se estabeleceu entre agente
(embora eu nem mesmo tenha sido comunicada), o papel de machista se encaixa
mais a tua an&aacute;lise do que a minha, no entanto concordo que deve
haver resqu&iacute;cios de machismo no meu discurso, justamente por eu
ter sido educada numa sociedade na qual ainda permanece bastante forte
este conceito .
<p>Pra finalizar, acho que a maioria de n&oacute;s mulheres n&atilde;o
&eacute; nada paran&oacute;ica, se n&atilde;o s&oacute; freq&uuml;entar&iacute;amos
lugares onde nos sent&iacute;ssemos seguras e ficar&iacute;amos sentadas
esperando que o mundo se adaptasse a n&oacute;s, exatamente como tu disseste.
Quanto &agrave; secura, me recuso a responder a esta provoca&ccedil;&atilde;o,
porque a&iacute; j&aacute; &eacute; machismo demais!]
<p>Veronica Nunes
<br><a href="mailto:veronica.nn@uol.com.br">veronica.nn@uol.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(338) Marcelo Benvenutti</font></u>
<p>Assunto: N&Atilde;O T&Aacute; L&Aacute; ESSAS COISAS, MAS ...
<p>Data: 04 de Abril de 2001
<p>Com rela&ccedil;&atilde;o a carta 336 publicada na se&ccedil;&atilde;o
de cartas do N&Atilde;O:
<p>"Enquanto setores da sociedade civil come&ccedil;am a trabalhar sobre
o perfil da democracia a conquistar, os partidos pol&iacute;ticos latino-americanos
- agentes de mudan&ccedil;a por defini&ccedil;&atilde;o - atuam IMERSOS
em pragmatismo, reformismo e localismo. Prometem ao T&acirc;ntalo (rei
condenado por Zeus a sempre que tentava comer e beber, a &aacute;gua e
os frutos lhe escaparem, impedindo-o de saciar a fome e a sede) popular
que agora sim, depois de quinhentos anos de castigo de Zeus, os milagres
do consumo capitalista estar&atilde;o &agrave; disposi&ccedil;&atilde;o.
As ilus&otilde;es do Foro de S&atilde;o Paulo e da 'nova Esquerda' latino-americanas
a esse respeito s&atilde;o eloq&uuml;entes. Continuam nos seus projetos
de evolu&ccedil;&atilde;o- salva&ccedil;&atilde;o nacional, quando o processo
do mercado mundial j&aacute; fechou definitivamente esta op&ccedil;&atilde;o
hist&oacute;rica, com a EXCE&Ccedil;&Atilde;O, talvez, do Brasil."
<p>Heinz Dieterich Steffan, em Globaliza&ccedil;&atilde;o, Estado Nacional
e Estado Mundial, do livro A Sociedade Global - Educa&ccedil;&atilde;o,
Mercado e Democracia, editado pela Editora da FURB, Blumenau, em 1999.
<p>E N&Atilde;O vou ser eu que vou tirar conclus&otilde;es. Cada um que
tire a pr&oacute;pria.
<p>Marcelo Benvenutti
<br><a href="mailto:marcelo@benvenutti.com.br">marcelo@benvenutti.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(337) Rafael Damasceno</font></u>
<p>Assunto: N&Atilde;O 74
<p>Data: 4 de Abril de 2001
<p>Parabens por mais um NAO. Parabens, alias, pela persistencia em lancar
mais um numero desse "produto" de rara qualidade liter&aacute;ria e ensa&iacute;stica.
<p>Porem, comentando especificamente a edicao 74: "Que coisa mais sem graca!".
Nao li ainda os artigos, alguns parecem bons, mas a edicao e o editorial,
que belas porcarias. At&eacute; tu, Furtado???? O que eh que houve? Cansou?
Quando estiveres assim, passa a bola para outro. A gente entende, deves
ter muito o que fazer, etc... Nao estar inspirado eh um direito de todos.
Tudo bem, mas esperei quase quatro meses e o NAO repetiu as velhas formulas
mais uma vez, ainda por cima decaindo no item "design", "samba-enredo"
e "evolu&ccedil;&atilde;o".
<p>Tesao eh fundamental!!!!! Espero que no 75 possam recuper&aacute;-lo.
Pretendo contribuir no que estiver ao meu alcance.
<p>Abra&ccedil;o.
<p>Rafael Damasceno
<br><a href="mailto:thagoff@uol.com.br">thagoff@uol.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(336) Alexandre dos Anjos</font></u>
<p>Assunto: ENT&Atilde;O T&Aacute; TUDO BEM...
<p>Data: 30 de mar&ccedil;o de 2001
<p>Que grande merda que t&aacute; esse n&atilde;o 74... Tem que ser "cui&uacute;do"
pr&aacute; ler todas as mat&eacute;rias... O pior &eacute; que n&atilde;o
&eacute; problema na no modo da disposi&ccedil;&atilde;o das mat&eacute;rias,
j&aacute; pensei nisso... As mat&eacute;rias t&atilde;o ruins mesmo!
<p>Ser&aacute; que o N&Atilde;O vai virar s&oacute; um ensaio de aspirantes
escritores? Que tal mudar de nome?? Tudo bem que o cara at&eacute; publique
as suas coisinhas... outro dia li um poeminha legal no 73. Ningu&eacute;m
mais fala em pol&iacute;tica nessa jossa?
<p>Vamos bobeando, que a corja dominante da Assembl&eacute;ia v&atilde;o
botar bem no nosso. E fundo. Medo de tomar partido? N&atilde;o se trata
de defender um Partido, mas o respeito ao direito do povo receber informa&ccedil;&atilde;o
n&atilde;o manipulada.
<p>Algu&eacute;m ouviu falar que a ZH foi condenada a pagar 1 milh&atilde;o
para o Bisol por cal&uacute;nia? Claro que sim, mas e a&iacute;, nem uma
frasezinha sobre isso? E outras coisas do g&ecirc;nero? O que &eacute;
essa CPI que est&atilde;o armando? Em que acreditamos? &Eacute; de S&atilde;o
Tom&eacute; aquela frase do "ver para crer"? Se ningu&eacute;m ajudar vamos
voltar &agrave; estaca zero, nosso patrim&ocirc;nio voltar&aacute; a ser
vendido, e n&atilde;o poderemos reclamar.
<p>Alexandre dos Anjos
<br><a href="mailto:ale-anjos@ieg.com.br">ale-anjos@ieg.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(335) Cristina Char&atilde;o</font></u>
<p>Assunto: MAIS UMA SOBRE SER GA&Uacute;CHO
<p>Data: 25/03/2001
<p>Reflex&atilde;ozinha sobre o fato de ser ga&uacute;cha para al&eacute;m
do Mampituba, inspirada por um trecho do texto do &Aacute;lvaro Magalh&atilde;es
no N&Atilde;O 74 - "A caracter&iacute;stica que nos distinguiria n&atilde;o
seria o autoritarismo ou o elitismo - pragas generalizadas - e sim um ambiente
cultural que admite diferen&ccedil;as e no qual h&aacute; admira&ccedil;&atilde;o
por quem luta por seus pontos de vista":
<p>Somos realmente irritantes. Incomodamos, e este talvez seja o maior
motivo do meu orgulho de ter nascido na por&ccedil;&atilde;o mais ao Sul
do Brasil. Das poucas coisas que lembro da B&iacute;blia, fora as obviedades,
uma frase dita pelo protagonista do Novo Testamento me vem &agrave; cabe&ccedil;a
toda vez que penso na raz&atilde;o de incomodarmos: "Ou se &eacute; quente,
ou se &eacute; frio. O morno, eu cuspo." (Algo do tipo, n&atilde;o me pe&ccedil;am
cita&ccedil;&otilde;es literais. Isso &eacute; um desabafo, n&atilde;o
uma tese.)
<p>Incomodamos porque somos quentes ou frios, e me parece que a imensa
maioria das pessoas j&aacute; se acostumou com o morno. Comem, vestem,
ouvem o que &eacute; a moda. E o que &eacute; moda sen&atilde;o aquilo
que se repete mais vezes, e portante define o que &eacute; a m&eacute;dia,
portanto aquilo que deixa morno? Incomodamos porque a imensa maioria das
pessoas vota no morno discurso do crescimento controlado da economia, da
ren&uacute;ncia fiscal para o bem do seu emprego, na mornid&atilde;o da
alian&ccedil;a entre tucanos e pefelistas. Incomodamos porque o neoliberalismo
s&oacute; existe onde o povo &eacute; morno. Porque n&atilde;o nos encaixamos
na cantilena p&oacute;s-moderna de que n&atilde;o existe mais convic&ccedil;&atilde;o,
de que n&atilde;o existe mais ideologia, de que n&atilde;o existe mais
os dois lados do moeda, e que &eacute; imposs&iacute;vel estar de um desses
lados. Num mundo mo(de)rno, n&atilde;o existe Gre-Nal, n&atilde;o existe
o PT e o Anti- PT, n&atilde;o existe o rock versus a MPB versus a MPG.
Onde tudo &eacute; "mais ou menos", n&atilde;o existe "um ambiente cultural
que admite diferen&ccedil;as e no qual h&aacute; admira&ccedil;&atilde;o
por quem luta por seus pontos de vista". N&atilde;o existe, porque n&atilde;o
h&aacute; diferen&ccedil;as (se ningu&eacute;m as v&ecirc;, elas n&atilde;o
existem). N&atilde;o h&aacute; "pontos de vista", assim, no plural.
<p>&Eacute; por isso que incomodamos. Por isso, eu gosto de incomodar.
Para n&atilde;o ser cuspida. Por quem merece.
<p>P.S.: O mais engra&ccedil;ado &eacute; sermos chamados de autorit&aacute;rios
e elitistas. Talvez eles tenham uma certa raz&atilde;o. Afinal, autoridade
e elite s&oacute; existem quando h&aacute; mais de um lado do qual se diferenciar.
E talvez sejamos os &uacute;nicos a reconhecer que &eacute; preciso ser
diferente e &eacute; saud&aacute;vel ter orgulho de ser diferente e esfor&ccedil;ar-se
para ser diferente. Portanto, n&atilde;o h&aacute; mal nenhum em acharmos
todos que somos autoridade e elite.
<p>Cristina Char&atilde;o
<br><a href="mailto:cris@estado.com.br">cris@estado.com.br</a>
<br>&nbsp;
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font face="Tahoma"><font color="#FFFFFF"><font size=+1>(334) Dante
Sasso</font></font></font></u>
<p><font face="Tahoma"><font color="#FFFFFF">Assunto: CULTURA BRASILEIRA,
OU, GAR&Ccedil;OM, TEM UM ABACATE NO MEU MCDONALDS</font>!</font>
<p><font face="Tahoma"><font color="#FFFFFF">Data: 20/02/01</font></font>
<p><font face="Tahoma">gostei do rumo que tomou a discuss&atilde;o sobre
a censura do toler&acirc;ncia a ponto de me espregui&ccedil;ar na cadeira
e escrever um pouco tamb&eacute;m. o que mais me chamou a aten&ccedil;&atilde;o
foi uma carta da m&aacute;rcia (330) na qual, l&aacute; no meio, ela duvidava
da exist&ecirc;ncia de uma cultura brasileira. tu poderia repetir, m&aacute;rcia?
tu duvida que haja uma cultura brasileira? ok, n&atilde;o precisa responder:
t&aacute; l&aacute;, na carta seguinte (332): "o brasil &eacute; um pa&iacute;s
continental, cheio de costumes e tradi&ccedil;&otilde;es..." ora, querer
utilizar este argumento para demonstrar que &eacute; dif&iacute;cil apontar
uma identidade nacional seria como dizer que eu tenho tanto cabelo que
n&atilde;o d&aacute; pra saber se sou ruivo, loiro, moreno ou careca. se
n&atilde;o s&atilde;o os costumes e tradi&ccedil;&otilde;es que enriquecem
e identificam uma cultura, o que seria? o penteado dos passantes? o tempero
na salada? ah&aacute;, tamb&eacute;m isso, e muito mais! um dado: o macdonalds
&eacute; ass&eacute;ptico e igual em todo mundo. igual, sim, mas diferente
tamb&eacute;m: algu&eacute;m imagina o que os chilenos e mexicanos colocam
no bigmac ou no universal cachorro-quente? abacate, meu amigo, uma cremosa
e marciana pasta de abacate. tamb&eacute;m colocam um temperinho forte
chamado aj&iacute;, bom pra caramba e mais concentrado que a pimenta. e
da&iacute;?, me perguntaria a m&aacute;rcia. da&iacute; que:</font>
<p><font face="Tahoma">1) a cultura de um pa&iacute;s, um lugar, um povo,
passa tamb&eacute;m por detalhes: o fato de a gente (eu, tu e o benvenutti)
gostar mais de feij&atilde;o com arroz do que de bigmac &eacute; um forte
ind&iacute;cio de que n&atilde;o somos, no m&iacute;nimo, ingleses - um
ind&iacute;cio apenas, os ingleses s&atilde;o meio esquisitos. isso tamb&eacute;m
pode expressar nossa cultura, ainda mais porque tem gente neste mundo que
nem sabe o que &eacute; feij&atilde;o (seja qual for a palavra usada, bean,
fagiolo, haricot, alubia, bonne...);</font>
<p><font face="Tahoma">2) tu colocaria abacate no teu cachorro-quente?
n&atilde;o recomendo. ali&aacute;s, n&atilde;o recomendo nem comer abacate
com a&ccedil;&uacute;car, que eu acabo de descobrir que &eacute; uma maneira
de comer a fruta que existe s&oacute; aqui no brasil. mas deve ser apenas
mais um aspecto cultural. nada com que se preocupar.</font>
<p><font face="Tahoma">enfim: sim, h&aacute; uma cultura brasileira, t&atilde;o
vasta e rica que &eacute; dif&iacute;cil de exp&ocirc;-la e discuti-la
em um ou dois par&aacute;grafos virtuais aqui no n&atilde;o. aten&ccedil;&atilde;o:
&eacute; dif&iacute;cl exp&ocirc;-la, discuti-la, trabalh&aacute;-la, mas
n&atilde;o de acredit&aacute;-la e perceb&ecirc;-la. fica a id&eacute;ia:
cada um tem uma vis&atilde;o de mundo absolutamente distinta do outro:
eu confesso que estou mais propenso a encontrar a dora do salles do que
o alex do kubrick. confesso que estou mais propenso a encontrar uma esta&ccedil;&atilde;o
de trem onde milhares de pessoas cruzam-se todo dia, com vendedores ambulantes
que vendem de radinhos de pilha a molinetes para pesca do que um junkie
cagalh&atilde;o que vende hero&iacute;na de variadas proced&ecirc;ncias,
como no filme do tarantino. confesso que me parece mais veross&iacute;mil
algu&eacute;m que chora no final do que algu&eacute;m que retalha o filme
pra parecer moderno. e por a&iacute; vai.</font>
<p><font face="Tahoma">pra finalizar, tr&ecirc;s coisas: a primeira: n&atilde;o
sou um censor, como tu p&ocirc;s no final da carta 330, mas cheguei ao
final do texto do f&aacute;bio e pensei: "ah, pode ser" (PODE ser. como
possibilidade). segunda: a sedutora mait&ecirc; &eacute; MUITO diferente
das estrelas norte-americanas. ainda bem, n&eacute;? terceira: por que
uma pessoa demente e esquizofr&ecirc;nica como o benvenutti me parece t&atilde;o
pr&oacute;xima da realidade? vai ver a dem&ecirc;ncia est&aacute; tomando
conta tamb&eacute;m da minha pessoa. um abra&ccedil;o a todos, dante</font>
<p><font face="Tahoma">(o f&aacute;bio moraes: quando eu estava ainda no
primeiro grau j&aacute; praticava o saud&aacute;vel exerc&iacute;cio da
leitura. lia tudo, em tudo. menos o que a professora pedia, o que era,
invariavelmente, chato. da&iacute; que na manh&atilde; seguinte ela perguntava:
"quem leu o livro tal pode me dizer o que o personagem tal pensou naquela
hora tal?" e eu, metido como uma crian&ccedil;a deve ser, respondia: "professora,
eu n&atilde;o li, mas acho que..." ledo engano. se eu n&atilde;o li, eu
n&atilde;o tenho que achar nada. nada.</font>
<p><font face="Tahoma"><a href="mailto:dante@cenex.com.br">dante@cenex.com.br</a></font>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font face="Tahoma"><font color="#FFFFFF"><font size=+1>(333)&nbsp;
M&aacute;rcia Dienstmann</font></font></font></u>
<p><font face="Tahoma"><font color="#FFFFFF">Assunto: MACACOS BRILHANTES
II</font></font>
<p><font face="Tahoma"><font color="#FFFFFF">Data: 30/01/01</font></font>
<p><font face="Tahoma"><font color="#FFFFFF">Cara, que loucura... De cinema
nacional fomos par&aacute; em rango! Como eu j&aacute; coloquei: sim, peguei
exemplos cretinos em pr&oacute; de uma causa nobre: discutir at&eacute;
que ponto a realidade dos filmes americanos &eacute; diferente da nossa.
N&atilde;o troco nunca um feij&atilde;o com arroz por um McIsopor. S&oacute;
acho que desconhecemos grande parte das infinitas receitas da gastr&ocirc;nomia
nacional, ent&atilde;o, quando eu vir Tieta e seus bob&oacute;s-de-miximiricass&atilde;o,
por exemplo, ser&aacute; um alien na tela. Quando eu vir Pulp Fiction,
a discuss&atilde;o entre os caras sobre hamb&uacute;rgures n&atilde;o me
parecer&aacute; nem um pouco estranha. E um hip-hip-urra para os punks
de cabelo espetado, de cabelo liso, crespo, loiro ou preto!!! O Brasil
&eacute; um pa&iacute;s continental, cheio de costumes e tradi&ccedil;&otilde;es,
a ponto de ser dif&iacute;cil apontar uma identidade nacional, sequer uma
cultura chamada brasileira. E por isso n&atilde;o se pode afirmar que h&aacute;
medo por parte de censores quanto a um filme nacional causar identifica&ccedil;&atilde;o
- englobando-se a&iacute; sexo, viol&ecirc;ncia, h&aacute;bitos alimentares,
dan&ccedil;as, religi&atilde;o e tudo mais - com o grande p&uacute;blico.
Claro que h&aacute; exce&ccedil;&otilde;es. E elas confirmam a regra.&nbsp;
Abra&ccedil;o, M&aacute;rcia</font></font>
<p><font face="Tahoma"><a href="mailto:maccanek@zaz.com.br">maccanek@zaz.com.br</a></font>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font face="Tahoma"><font color="#FFFFFF"><font size=+1>(332) Marcelo
Benvenutti</font></font></font></u>
<p><font face="Tahoma"><font color="#FFFFFF">Assunto:&nbsp; MACACOS BRILHANTES</font></font>
<p><font face="Tahoma"><font color="#FFFFFF">Data: 30/01/01</font></font>
<p><font face="Tahoma"><font color="#FFFFFF">"Punks de cabelo espetado?
How british! As comidas dos filmes americanos n&atilde;o nos parecem familiares?
Ser&atilde;o todos estrangeiros aqueles devoradores de fritas e hamb&uacute;rgueres
que super-lotam o M&eacute;qui todo dia? Lhes soariam mais veross&iacute;mil
um vatap&aacute; do que dois-hamb&uacute;rgueres-alface-queijo-molho-especial?"</font></font>
<p><font face="Tahoma"><font color="#FFFFFF">Bom dia, M&aacute;rcia. N&atilde;o
seria melhor arroz com feij&atilde;o? Arroz com feij&atilde;o e bife mal
passado est&aacute; muito mais pr&oacute;ximo da realidade que eu vivo.
Compare a quantidade de MacDonalds com a quantidade de lanchonetes, bares
e comidas por quilo, metro, r&eacute;gua, t&atilde;n&atilde;n&atilde;,
existentes em Porto Alegre, por exemplo. Ou ser&aacute; que a maioria da
popula&ccedil;&atilde;o se alimenta de mactrac? Claro que n&atilde;o. E
tu, certamente, tamb&eacute;m sabe disso. Que o MacDonalds, e isso &eacute;
boato, mas eu n&atilde;o sou jornalista e ent&atilde;o posso embasar minhas
teorias em boatos, afinal, cada vez mais parece que vale a vers&atilde;o
e n&atilde;o o fato, pressiona os &oacute;rg&atilde;os p&uacute;blicos
respons&aacute;veis pela fiscaliza&ccedil;&atilde;o para eliminar os xizes
e cachorros de urreal que proliferam pela cidade? Os punks de cabelo espetado
podem ser anacr&ocirc;nicos. Podem fazer fiasco todos os anos na feira
do livro expulsando aquela banca nazista a pontap&eacute;s. Mas me parecem
muito menos hip&oacute;critas que o Asterix destruidor de mactracs. Afinal,
o Asterix s&oacute; est&aacute; defendendo os seus conterr&acirc;neos agricultores
subsidiados da exporta&ccedil;&atilde;o de alimentos mais baratos do terceiro
mundo para o seu pa&iacute;s. O subterf&uacute;gio para esconder seus intentos
&eacute; a muta&ccedil;&atilde;o, o alimento modificado geneticamente e,
nisso est&aacute; certo, n&atilde;o por achar que o alimento transg&ecirc;nico
v&aacute; afetar ou n&atilde;o a sa&uacute;de humana, para isso seria muito
melhor viajar at&eacute; Santa Cruz e destruir planta&ccedil;&otilde;es
de fumo, subsidiados, &eacute; claro, mas pelo simples e &oacute;bvio motivo
que o alimento fatalmente vai ser patenteado por algum laborioso instituto
de pesquisas do Wisconsin ou qualquer porra dessas e este afamado centro
de condicionamento cient&iacute;fico cobrar&aacute; royalties dos bob&otilde;es
que ousarem pensar em comer algum alimento feito da soja Nestl&eacute;
ou a uva passa amarelo com gosto de cereja da Philip Morris. E, putz, quem
afinal gosta de comer as gorobas do mactrac? E se gostam, quem sou eu pra
proibir que eles comam? Cada um come o que quer, paga tr&ecirc;s, quatro
reais por um neg&oacute;cio dentro de um caixa de isopor ou se empanturra
de arroz com feij&atilde;o e repete quando vezes puder numa lanchonete
da Benjamin. Quem se importa com a sa&uacute;de? Maconheiros cubanos existem?
Voc&ecirc;s v&atilde;o votar no Ciro Gomes por causa da Patr&iacute;cia
Pillar? Acham que a Sandi canta melhor que a Elis Regina? A &uacute;nica
verdade &eacute; que o churrasco de domingo sempre fica bom quando vira
o feij&atilde;o da segunda-feira e o salsich&atilde;o vira a farofada pra
misturar. S&oacute; entrei umas quatro ou cinco vezes no MacAvel. O nescau
gelado deles &eacute; bom, mas eu fa&ccedil;o melhor em casa. N&atilde;o
comi nada. Lugar ass&eacute;ptico. Eu tenho medo. Parece hospital. Aquele
hospital do If. Pessoas com corpos de ovelhas. Macacos que brilham no escuro.
Fast-Food. Carros que voam. Multim&iacute;dia. Um clone de Roy Orbison
em Marte. Julia Roberts se lambuzando com um pastel gorduroso. Stan Lee
chamando uma ambul&acirc;ncia.</font></font>
<p><font face="Tahoma"><a href="marcelo@benvenutti.com.br">marcelo@benvenutti.com.br</a></font>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font face="Tahoma"><font size=+1>(331) M&aacute;rcia Dienstmann</font></font></u>
<p><font face="Tahoma">Assunto: BRAZILIAN MOVIES, MAN!</font>
<p><font face="Tahoma">Data: 26/01/01</font>
<p><font face="Tahoma">Parou por qu&ecirc;? Por que parou? Vem c&aacute;,
esse povo do N&atilde;o n&atilde;o gosta mais n&atilde;o de uma boa discuss&atilde;o,
n&atilde;o? Para n&atilde;o deixar a peteca cair, meto meu bedelho na carta
do companheiro F&aacute;bio. Acho que n&atilde;o &eacute; por a&iacute;.
Me pareceu uma desculpa sa&iacute;da pela tangente, como se tivesse um
motivo sociol&oacute;gico e/ou antropol&oacute;gico para a censura de filmes
nacionais. Partindo dessas ci&ecirc;ncias, o mercado nacional est&aacute;
mais para canibal mesmo: devora os de sua pr&oacute;pria esp&eacute;cie.
No m&aacute;ximo, regurgita filmes para o p&uacute;blico, de maneira que
possam ser engolidos, estabelecendo tamb&eacute;m quem deve engolir. E
n&atilde;o vejo muitas diferen&ccedil;as culturais, a ponto da cultura
brasileira (existe uma?) aparecer berrando na tela. "Olha, um brasileiro,
que nem eu, trepando!!!" &Eacute; a mesma ingenuidade de quem diz que o
mendigo americano &eacute; diferente do mendigo brasileiro. P&ocirc;, fome
&eacute; fome em qualquer lugar do planeta. O estombrago ronca de same
way, companheiro! A mesma coisa vale para sexo e viol&ecirc;ncia. A arma,
acredito, &eacute; a mesma. Ou seja, n&atilde;o s&oacute; o fim &eacute;
o mesmo, assim como os meios.</font>
<p><font face="Tahoma">N&atilde;o vejo diferen&ccedil;a nenhuma entre a
sedutora Mait&ecirc; e as estrelas americanas. N&atilde;o vejo diferen&ccedil;a
nenhuma entre a viol&ecirc;ncia dos Matadores do Beto Brant e um Pulp Fiction
(ambos apresentam viol&ecirc;ncias reais, verossimilhantes, cada um ambientado
na sua terra). Se a censura fosse causada pelo medo da identifica&ccedil;&atilde;o,
os filmes americanos seriam mais perigosos que os brasileiros. Sei que
n&atilde;o falo s&oacute; por mim quando digo que o Brasil de Central do
Brasil, por exemplo, n&atilde;o &eacute; o meu. Independemente de gostar
ou n&atilde;o (eu adoro Central), o fato &eacute; que estamos muito mais
propensos a topar na rua com o Alex de Kubrick do que com a Dora de Salles.
E por a&iacute; vai. Quem tem a realidade pr&oacute;xima de Vidas Secas
a n&atilde;o ser um retirante nordestino? Pelo que eu saiba, em Porto Alegre
n&atilde;o h&aacute; muitos, a ponto de "criar uma identifica&ccedil;&atilde;o
entre tel&atilde;o e p&uacute;blico". T&aacute;, sei que estou pegando
exemplos cretinos. Mas &eacute; que servem exatamente para defender minha
id&eacute;ia. Aproveitando a onda do F&oacute;rum Social Mundial: vivemos
em um grande Big Mac! Que digam isso os punks de cabelo espetado na frente
do McDonald`s, protestando contra a globaliza&ccedil;&atilde;o e o processo
de exclus&atilde;o social. Punks de cabelo espetado? How british! As comidas
dos filmes americanos n&atilde;o nos parecem familiares? Ser&atilde;o todos
estrangeiros aqueles devoradores de fritas e hamb&uacute;rgueres que super-lotam
o M&eacute;qui todo dia? Lhes soariam mais veross&iacute;mil um vatap&aacute;
do que dois-hamb&uacute;rgueres-alface-queijo-molho-especial? F&aacute;bio,
olha s&oacute;: achei a tua id&eacute;ia nova, interessante mesmo. Mas
alguns pontos devem ser revistos, antes que algum censor leia e conclua
"ahhhhhhh, pode ser". M&aacute;rcia</font>
<p><font face="Tahoma"><a href="mailto:maccanek@zaz.com.br">maccanek@zaz.com.br</a></font>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font face="Tahoma"><font size=+1>(330 ) F&aacute;bio Moraes</font></font></u>
<p><font face="Tahoma">Assunto: SEXO, P&Uacute;BLICO E CENSURA EM "TOLER&Acirc;NCIA"</font>
<p><font face="Tahoma">Data: 9/01/01</font>
<p><font face="Tahoma">Ol&aacute;, N&atilde;o assisti ao filme, mas li
seu texto. Creio que, &agrave;s vezes, a ignor&acirc;ncia do objeto at&eacute;
facilita uma discuss&atilde;o, melhor, uma argumenta&ccedil;&atilde;o.
Vejamos:</font>
<p><font face="Tahoma">gerbase> "Dessa maneira, &eacute; poss&iacute;vel
classificar os classificadores em uma tr&ecirc;s alternativas abaixo:</font>
<p><font face="Tahoma">a) d&eacute;beis mentais pagos por n&oacute;s (contribuintes),
pois n&atilde;o t&ecirc;m qualquer crit&eacute;rio para fazer a classifica&ccedil;&atilde;o;</font>
<p><font face="Tahoma">b) pessoas de m&aacute; f&eacute;, que livram a
cara de filmes estrangeiros e prejudicam um filme brasileiro;</font>
<p><font face="Tahoma">c) incompetentes cr&ocirc;nicos, que n&atilde;o
sabem o que est&atilde;o fazendo.</font>
<p><font face="Tahoma">Escolha, caro leitor. Pra mim, tanto faz. Eu s&oacute;
queria, para o nosso filme, o mesmo tratamento dado para os outros."</font>
<p><font face="Tahoma">Concordo com a id&eacute;ia do seu texto. E gostaria
de acrescentar uma possibilidade do porqu&ecirc; filmes brasileiros seriam
avaliados mais duramente que os estrangeiros. Talvez, o fato de ser falado
em portugu&ecirc;s, com atores nacionais (gente "conhecida") e em um universo
mais pr&oacute;ximo do brasileiro (cidades, costumes, culin&aacute;ria,
tradi&ccedil;&otilde;es, palavr&otilde;es, etc) ajude a explicar o absurdo.
Os filmes estrangeiros, por melhores que sejam (n&atilde;o em todos, mas
em quaisquer sentidos), no fundo n&atilde;o nos dizem nada sobre n&oacute;s
mesmos. Melhor, dizem, claro, mas em forma de alegoria, par&aacute;bola,
sempre tendo que passar por algum filtro (nem que seja o das legendas:
n&atilde;o podemos apreciar a obra por inteiro, temos que ler al&eacute;m
de observar).</font>
<p><font face="Tahoma">J&aacute; um filme nacional n&atilde;o disp&otilde;e
da filtragem (no sentido sociol&oacute;gico que pretendi expor). Ele nos
vem mais cru, mais compreens&iacute;vel em suas nuances. Um assassinato
em filme americano &eacute; uma alegoria a que n&atilde;o nos remetemos
como nossa. A arma &eacute; estranha, os valores morais pelo qual o "bandido"
est&aacute; sendo morto nos causam estranhamento, o motivo &agrave;s vezes
nos passa desapercebido. &Eacute;, enfim, algo que n&atilde;o "parece"
ofensivo: um filme "inofensivo", por mais mortes e sexo que contenha. (Tamb&eacute;m
estranhamos o sexo deles: o fetiche est&aacute; nos seios, as roupas sedutoras
n&atilde;o seriam as que usar&iacute;amos, etc.) J&aacute; no filme brasileiro
&eacute; tudo mais veross&iacute;mil. Por mais absurdo que a trama seja
(repito: n&atilde;o assisti a "Toler&acirc;ncia" - estou falando em termos
gerais), ela remete, queira ou n&atilde;o, a valores nossos, ainda que
"gest&aacute;lticos", tangenciais.</font>
<p><font face="Tahoma">Talvez isso explique o aparente absurdo da classifica&ccedil;&atilde;o.
O filme nacional seria mais contundente, mais "perigoso" (na vis&atilde;o
do classificador) que qualquer filmes estrangeiro. &Oacute;bvio que o classificador
n&atilde;o racionaliza tudo isso: ele o intui. &Eacute; como o adolescente
que &eacute; xingado em outra l&iacute;ngua. Ele acha "legal", pede para
apre(e)nder o palavr&atilde;o e o sai repetindo, sem se sentir ofendido.
Se xingado por uma ofensa equivalente na pr&oacute;pria l&iacute;ngua,
ele pode at&eacute; partir para o uso da for&ccedil;a, sentir-se magoado,
etc. Quero com isso somar &agrave; discuss&atilde;o, n&atilde;o explicar
o comportamento do classificador, tampouco a validade do sistema classificat&oacute;rio.</font>
<p><font face="Tahoma">Abra&ccedil;os cordiais, F&aacute;bio Moraes.</font>
<p><font face="Tahoma"><a href="mailto:fabiomoraes@hotmail.com">fabiomoraes@hotmail.com</a></font>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font face="Tahoma"><font size=+1>(329 ) M&aacute;rcia Dienstmann</font></font></u>
<p><font face="Tahoma">Assunto: MAIS CENSURA</font>
<p><font face="Tahoma">Data: 07/01/01</font>
<p><font face="Tahoma">A quest&atilde;o da censura no cinema colocada pelo
Gerba-z &eacute; muito interessante. Deixa ver se entendi: torna-se um
elemento "censur&aacute;vel" em uma coisa aparentemente sem import&acirc;ncia
quando ele (o elemento) est&aacute; inserido em um contexto d&eacute;bil
mental. T&aacute;, tudo bem, acho que a n&atilde;o debiliza&ccedil;&atilde;o
dos significantes pode ser um dos motivos que levou Toler&acirc;ncia a
ter censura 18 anos. Mas h&aacute; ainda, inegavelmente, um grande preconceito
com filmes nacionais. Quem assistiu Toler&acirc;ncia em uma sala de um
shopping center em uma sess&atilde;o "normal" (com um p&uacute;blico bem
diferente do da pr&eacute;-estr&eacute;ia) sabe o que estou querendo dizer.
"Ah, mais uma pornochanchada". Sim, ouvi muito essa frase durante a proje&ccedil;&atilde;o
e ao final. E convenhamos: muito desse estigma, da s&iacute;ndrome da pornochanchada,
se d&aacute; gra&ccedil;as a tal classifica&ccedil;&atilde;o 18 anos. Acompanhem
meu racioc&iacute;nio: Toler&acirc;ncia n&atilde;o perdeu um p&uacute;blico
apenas com menos de 18 anos... a verdade &eacute; que a tarja "18 anos"
assusta muitas pessoas, que acabam fugindo do filme. Pensam "tudo bem,
depois eu pego em v&iacute;deo para ver sozinho em casa, sem ter perigo
de me sentir constrangido na frente de ningu&eacute;m". Infelizmente, &eacute;
um bom filme pagando o pato da censura.</font>
<p><font face="Tahoma">Claro, assim como a tarjinha espanta, ela tamb&eacute;m
atrai. Mas, sinceramente... acho que espanta muito mais que atrai. O povo
brasileiro (embora berre o contr&aacute;rio) &eacute; extremamente preconceituoso
e conservador. Prova disso tamb&eacute;m pode ser a m&uacute;sica, com
as bandinhas insuport&aacute;veis de ax&eacute;, pagode, samba e equivalentes,
dizendo ao povo coisas que ele quer ouvir. Na m&uacute;sica, a teoria da
banaliza&ccedil;&atilde;o dos elementos tamb&eacute;m &eacute; aplic&aacute;vel,
apenas se dando apelidos a elementos censur&aacute;veis. O mesmo contesto
juvenil cabe&ccedil;a-de-vento, onde o p&ecirc;nis, o caralho, o pau &eacute;
o pinto ou o tchan. Buceta &eacute; muito feio, vagina &eacute; cient&iacute;fico
demais... a tcheca! Perfeito, vamos todos sufocar em mais um ver&atilde;o
anti-higi&ecirc;nico, ouvindo nossos vizinhos retardados com o som do carro
a todo volume na mais nova Dan&ccedil;a da Garrafinha! E que a censura
continue fodendo com filmes e m&uacute;sicas legais.</font>
<p><font face="Tahoma"><a href="mailto:maccanek@terra.com.br">maccanek@terra.com.br</a></font>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font face="Tahoma"><font size=+1>(328 ) Lu&iacute;s Augusto Popucchi</font></font></u>
<p><font face="Tahoma">Assunto: VER&Ocirc;NICA NUNES</font>
<p><font face="Tahoma">Data: 01/01/01</font>
<p><font face="Tahoma">A garota Veronica Nunes descreve muito bem o pensamento-base
do sexo feminino em geral, de mulheres cat&oacute;licas e circuncidadas
a ferro em brasa. Quero dizer que poucas s&atilde;o as garotas que assumem
a pr&oacute;pria sexualidade. O que parece &eacute; que elas t&ecirc;m
&eacute; nojo de sexo, com o cu-doce novelesco que fazem, tratando o cara
por meses a seco, no mais cruel jejum, para ent&atilde;o "entregarem-se"
a ele.</font>
<p><font face="Tahoma">N&atilde;o quero dizer que n&atilde;o curti o texto.
N&atilde;o quero dizer que a Veronica n&atilde;o escreve bem e que a garota
veronica seja quadrada ou deva sair por a&iacute; levantando a saia com
a pepeca em flor. Nada disso.</font>
<p><font face="Tahoma">Mas as garotas confundem vulgaridade com sexualidade,
com maturidade sexual. &Eacute; por isso que tem muita puta a&iacute; que
&eacute; mais mulher que muita garota "de fam&iacute;lia", de pepequinha
seca e cheirosinha, intoc&aacute;vel.</font>
<p><font face="Tahoma">E tenho amigas que j&aacute; quis das um trato,
sim. Isso &eacute; humano. E algumas disseram sim, outras, n&atilde;o.
Outras, ficaram s&oacute; na fantasia. A mulher tem um apelo irresist&iacute;vel,
por menos que queira parecer sexual.</font>
<p><font face="Tahoma">Os textos antag&ocirc;nicos de Ariela Boaventura
(Todo mundo quer trepar) e de Veronica Nunes (Resposta feminina) ficam
a&iacute; para reflex&atilde;o das garotas. Ou n&atilde;o.</font>
<p><font face="Tahoma">Lu&iacute;s Augusto Popucchi, um cavalo tarado.</font>
<p><font face="Tahoma"><a href="mailto:plasil_mg@hotmail.com">plasil_mg@hotmail.com</a></font>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font face="Tahoma"><font size=+1>(327) Daniel</font></font></u>
<p><font face="Tahoma">Data: 01/01/01</font>
<p><font face="Tahoma">Assunto: CLASSIFICA&Ccedil;&Atilde;O 18 ANOS DO
TOLER&Acirc;NCIA</font>
<p><font face="Tahoma">Segundo o texto do Gerbase, eu imagino que talvez
Toler&acirc;ncia realmente merecesse uma classifica&ccedil;&atilde;o 18
anos. &Eacute; dif&iacute;cil julgar este tipo de coisa, at&eacute; porque
cada pessoa tem uma educa&ccedil;&atilde;o diferente e o n&iacute;vel de
discernimento para encarar as situa&ccedil;&otilde;es varia bastante entre
pessoas da mesma idade. O que se questiona &eacute; o fato de filmes com
cenas mais fortes receberem classifica&ccedil;&atilde;o de idade menor
do que Toler&acirc;ncia. Dito isto, me pergunto at&eacute; que ponto a
classifica&ccedil;&atilde;o do filme teria afetado a bilheteria. Ser&aacute;
que os menores de 18 anos s&atilde;o a maioria das pessoas que frequentam
cinema? Eu acho que n&atilde;o.</font>
<p><font face="Tahoma">Talvez o (ainda) preconceito em rela&ccedil;&atilde;o
ao "cinema nacional", express&atilde;o usada at&eacute; de maneira pejorativa
nas cartas que o texto mostra, seja o maior problema. N&atilde;o sei se
isso tem concerto. Na pr&oacute;pria coluna de cinema do Gerbase no TERRA,
filmes do mesmo estilo de Toler&acirc;ncia praticamente n&atilde;o s&atilde;o
comentados pelas pessoas, porqu&ecirc; elas n&atilde;o se interessam por
este tipo de filme. Lembro quando o Gerbase comentou sobre Amigas de Col&eacute;gio,
recebeu uma carta. J&aacute; quando comentou sobre Gladiador, recebeu dezenas.</font>
<p><font face="Tahoma"><a href="mailto:floyd@ee.pucrs.br">floyd@ee.pucrs.br</a></font>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font face="Tahoma"><font size=+1>(326 ) Katherine Funke</font></font></u>
<p><font face="Tahoma">Assunto: VIT&Oacute;RIA</font>
<p><font face="Tahoma">Data:01/01/01</font>
<p><font face="Tahoma">Quatro edi&ccedil;&otilde;es j&aacute; s&atilde;o
uma vit&oacute;ria. Notei, ao correr do ano, que foram menos que em 99,
quando conheci o N&Atilde;O. Mas... foram 4! E que venha mais. Por favor!!!
A prop&oacute;sito - se &eacute; o Gerbase que est&aacute; lendo - adorei
"Contos Cinematogr&aacute;ficos"... Katherine Funke, 19, estudante. (editora
do falido e-zine Acta Noturna, que n&atilde;o suportou mais do que 1 ano
e morreu em julho de 2000). Joinville-Santa Catarina</font>
<p><font face="Tahoma"><a href="mailto:kathi@zaz.com.br">kathi@zaz.com.br</a></font>
<p><img SRC="linh-ver.gif" height=7 width=599></blockquote>

<center><table BORDER=0 CELLSPACING=0 CELLPADDING=5 >
<tr>
<td><a href="cartas15.htm"><img SRC="botao-vd.gif" BORDER=0 height=28 width=31></a></td>

<td><font face="Tahoma">PR&Oacute;XIMAS</font></td>
</tr>

<tr>
<td><a href="cartas13.htm"><img SRC="botao-vm.gif" BORDER=0 height=28 width=31></a></td>

<td><font face="Tahoma">ANTERIORES</font></td>
</tr>

<tr>
<td><a href="cartas00.htm"><img SRC="botao-am.gif" BORDER=0 height=28 width=31></a></td>

<td><font face="Tahoma">TODAS</font></td>
</tr>

<tr>
<td><a href="cartas.htm"><img SRC="botao-rx.gif" BORDER=0 height=28 width=31></a></td>

<td><font face="Tahoma">GERAL</font></td>
</tr>
</table></center>

<blockquote>
<blockquote>&nbsp;</blockquote>
</blockquote>

</body>
</html>
