<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>NAO CARTAS 051-075</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFF00" vlink="#FFFF00" alink="#FFFF00">

<center><font color="#FF0000"><font size=+3>N&atilde;o Cartas (051 a 075)</font></font></center>

<blockquote><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="075"></a><u><font size=+1>(75) Gustavo Mini Bitencourt</font></u>
<p>Assunto: PESADO!
<p>Data: 4 de dezembro de 1998
<p>As fotos do N&atilde;o 59 est&atilde;o pesadas pra caralho!!! D&ecirc;
um aviso para quem fez as p&aacute;ginas!!! Est&aacute; horr&iacute;vel
de baixar!! E n&atilde;o &eacute; meu computador nem o provedor porque
estou num Pentium seil&aacute;oqu&ecirc; com linha dedicada, direta!!
<p>mini
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="074"></a><u><font size=+1>(74) Cau Hefner</font></u>
<p><font size=+0>Assunto: QUE P&Eacute;-DE-OBRA</font>
<p><font size=+0>Data: 4 de dezembro de 1998</font>
<p><font size=+0>Conheci a revista? atrav&eacute;s da Clarah, via mail
. &Eacute; soda , tem muito coisa para ler . Li os textos da Clarah (Gomes?)
, e a cabrocha vai se dando bem . Aos poucos vou me interando com os assuntos
e as id&eacute;ias de muitas pessoas que conhe&ccedil;o , mas que a falta
de tempo e o ac&uacute;mulo de trabalho impedem uma maior conviv&ecirc;ncia
. SIM , vou continuar prestigiando essa bocada . Valeu e abra&ccedil;os
. Cau Hafner - Cidad&atilde;o Quem</font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="073"></a><u><font size=+1>(73) Eduardo Aigner</font></u>
<p>Assunto: TALVEZ
<p>Data: 25 de novembro de 1998
<p>O desenho &eacute; uma merda, a navega&ccedil;&atilde;o &eacute; uma
merda, as cores s&atilde;o uma merda, os assuntos s&atilde;o uma merda,
as cartas s&atilde;o uma merda, as fotos s&atilde;o uma merda, o endere&ccedil;o
&eacute; uma merda, e eu sou uma merda. Faz uma hora que t&ocirc; perdido
aqui mas t&ocirc; ADORANDO. Tem vida inteligente na rede. Que merda. Eduardo
Aigner
<p>Ps.: O logotipo tamb&eacute;m &eacute; uma merda.
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="072"></a><u><font size=+1>(72) Mauricio Rocha</font></u>
<p>Assunto: MUITO BOM
<p>data: 17 de novembro de 1998
<p>Parab&eacute;ns pelo N&atilde;o... Uma grande id&eacute;ia... Muito
legal... Espero vir a contribuir... Nao deixe de publica-lo
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="071"></a><u><font size=+1>(71) Chico Daniel</font></u>
<p>Assunto: PENINHA
<p>Data: 7 de novembro de 1998
<p>Descobri s&oacute; agora - gra&ccedil;as ao meu irm&atilde;o Adhemar,
que mora a&iacute; em Porto Alegre - a deliciosa entrevista do Peninha
Bueno. Fui citado por ele como um esquerdista maluco e pat&eacute;tico,
no que ele tem raz&atilde;o. Em 1976, quando conheci o Peninha, eu era
assim mesmo. Voc&ecirc;s, que me conheceram, sabem disso. Hoje talvez eu
seja apenas pat&eacute;tico.
<p>Fa&ccedil;o apenas duas corre&ccedil;&otilde;es. O "gelo" que deram
no Peninha, por ser ele sobrinho do Fernando Ernesto, foi quebrado primeiro
por mim, quando fazia cerca de um m&ecirc;s que ele estava comigo no Esporte
da Zero Hora, e o levei pr&aacute; tomar uma no Porta Aberta, ou coisa
parecida, um bar que tinha ao lado do jornal. E fui eu que falei pro povo:
"gente, o cara pode ser parente do patr&atilde;o, mas &eacute; um cara
legal!"
<p>A outra corre&ccedil;&atilde;o se refere ao Luiz Fernando Flores, o
bab&atilde;o, um sujeito mais legal que o pr&oacute;prio Peninha. Nao lembro
de ter falado pro Peninha que ele era do MAC - Movimento Anti-Comunista,
nem sabia que ele tamb&eacute;m tinha entrado na Zero Hora por influ&ecirc;ncia
patronal. Mas recordo que - gente, s&atilde;o mais de 20 anos - o papo
que corria &eacute; que o Flores era rato, alcaguete, aquelas coisas t&iacute;picas
da paran&oacute;ia dos tempos da ditadura. Enfim, &eacute; poss&iacute;vel
que eu tenha vendido pro Peninha o peixe indigesto que me venderam.
<p>De qualquer maneira, algum tempo depois, um ano ou dois, me tornei bem
pr&oacute;ximo do Flores e da mulher dele &agrave; &eacute;poca, uma aeromo&ccedil;a
carioca que trabalhava na Lufthansa. E assim - h&aacute; 13 anos fora de
Porto Alegre - guardo do Flores melhores lembran&ccedil;as que o Peninha
de mim ( peninha de mim? ).
<p>Abra&ccedil;os ao Peninha, ao Flores ( se algu&eacute;m encontr&aacute;-lo
), e a todos voc&ecirc;s - que ganharam um leitor.
<p>PS: E afinal, o PT tem eleitores no Moinhos de Vento?
<p>Chico Daniel em 07.11.98
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="070"></a><u><font size=+1>(70) Maria Figueiredo</font></u>
<p>Assunto: DO BEM
<p>Data: 23 de outubro de 1998
<p>Olha, gentem... 'm&oacute; maxturrrba&ccedil;&atilde;o' intelectual
esse N&Atilde;O. A galera t&aacute; 'se puxando'. T&ocirc; gostando de
ver!! &Oacute;, tenho uns contos aqui. Sabe como &eacute;... se o crivo
do Car&iacute;ssimo Editor for r&iacute;gido demais talvez ... talvez...
eu tenha q marcar mais uma consulta com o doutor Ov&iacute;dio para elaborar
essa fobia de tornar p&uacute;blico os devaneios. No mais, aquele ax&eacute;!!!
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="069"></a><u><font size=+1>(69) Eduardo Guimaraens</font></u>
<p>Assunto: A BEM DA VERDADE!!
<p>Data: 12 de outubro de 1998
<p>Senhor N&atilde;o - Editor- Para corrigir a N&atilde;o Entrevista com
o Eduardo Bueno ( ou Peninha) do n&uacute;mero 56, (n&atilde;o qual identidade
que est&aacute; usando na entrevista!!)...A mo&ccedil;a de Gramado era
realmente a Patr&iacute;cia Pillar e eu n&atilde;o perguntei se ele estava
recuperado da tuberculose ( acho que isto ele n&atilde;o teve!!) E sim
de uma hepatite (benigna a bem da verdade!!)....que obrigou ele a deixar
por uns tempos de ser vegetariano hehehe...Mas fica registrada aqui o corre&ccedil;&atilde;o
deste fato que deve ter marcado a vida de Eduardo "Peninha" Bueno, pois
ele conta esta hist&oacute;ria seguido...A &uacute;ltima vez foi no ano
passado nos encontramos no dito Festival....Mas eu confesso que estava
preocupado com o estado de sa&uacute;de dele...
<p>dudu guimaraens
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="068"></a><u><font size=+1>(68) &Aacute;lvaro Magalh&atilde;es</font></u>
<p>Assunto: SOBRE N&Atilde;O, ASSIM, TALVEZ
<p>Data: 12 de outubro de 1998
<p>Para a ISSI:
<p>1 - Minha inten&ccedil;&atilde;o de republicar a cr&ocirc;nica do Fischer
e coment&aacute;-la aqui no N&atilde;o &eacute; simples: discutir um pouquinho
sobre os casos de pol&iacute;tica cultural na prov&iacute;ncia, tema de
meu interesse. Se interessar a outros, que bom. N&atilde;o espero que seja
do interesse geral, isso n&atilde;o existe. Nem o tema e muito menos o
estilo. Dentro do esp&iacute;rito do N&atilde;o, evidentemente.
<p>2 - Acho que n&atilde;o existe um formato ideal para a Web e muito menos
para o N&atilde;o... S&atilde;o tentativas, com acertos e erros. E o fato
de sermos (um pouco no meu caso) letrados n&atilde;o me ofende. Muito pelo
contr&aacute;rio. Engra&ccedil;ado &eacute; que houve uma r&eacute;plica
ao Fischer, no jornal ABC, feita pelos secret&aacute;rios municipais de
cultura que tamb&eacute;m ironizava o fato do Fischer ser um intelectual,
como se isto fosse algum problema. Como diz o lema da escola de samba Salgueiro:
"Nem melhor, nem pior: s&oacute; Salgueiro.."
<p>3 - N&atilde;o sou da turma que acusa desvios e manda os traidores para
o pared&atilde;o. (&Eacute; claro que gremista n&atilde;o conta.) No meu
coment&aacute;rio exponho duas discord&acirc;ncias com o texto do meu amigo
e ex-companheiro de trabalho na SMC. Uma delas &eacute; sobre &agrave;s
atividades da atual gest&atilde;o atual da SMC, que eu acho que n&atilde;o
est&aacute; evoluindo como antes. Al&eacute;m de encontrar um concorrente
no governo do estado, pra quem eu j&aacute; havia escrito (em) um N&atilde;o
anterior, criticando a lei de incentivos. As cr&iacute;ticas est&atilde;o
no texto, em portugu&ecirc;s chato e claro.
<p>4 - Voltamos a ter pol&ecirc;mica na se&ccedil;&atilde;o de cartas.
Um m&eacute;rito do N&atilde;o 58.
<p>5 - Sem ironia, obrigado pela cr&iacute;tica. Quando o chal&eacute;
reabrir te convido pra um chopp. Ou algo mais pesado.
<p>&Aacute;lvaro M.
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="067"></a><u><font size=+1>(67) Eduardo Guimaraens</font></u>
<p>Assunto: UMA PONTE LONGE DEMAIS, VERS&Atilde;O 98 DC
<p>Data: 10 de outubro de 1998
<p>Senhor N&atilde;o - Editor - Em finais de 1944...Lord Montgomery, depois
Bar&atilde;o de El Alamein inventa a Opera&ccedil;&atilde;o Supermercado
(ou se preferirem Market Garden). O objetivo alcan&ccedil;ar em golpe-de-m&atilde;o
as pontes do Rio Reno atrav&eacute;s da Holanda e acabar de uma vez com
a Guerra que grassava o mundo naquela &eacute;poca. Uma das pontes se chamava
Remagen..deu no que deu, perdas de vidas, o in&uacute;til. A guerra continuou
mais uns tempos!!...Passados 54 anos aproximados. Uma outra ponte vai mudar
a hist&oacute;ria de um Estado e talvez mude um pouco da hist&oacute;ria
de um pa&iacute;s...O nome da ponte S&atilde;o Borja - San Tom&eacute;.
Acreditava um governante que a simples constru&ccedil;&atilde;o de uma
ponte (uma obra !!) poderia carrear votos para uma prov&aacute;vel reelei&ccedil;&atilde;o.
A toque de caixa, desviando verbas que, por certo poderiam ser mais &uacute;teis,
gerando empregos ou dando sa&uacute;de e educa&ccedil;&atilde;o. Mas teimoso
achou, na sua vis&atilde;o um tanto quanto m&iacute;ope que a tal ponte
aumentaria sua vota&ccedil;&atilde;o. E como o povo esta farto de enrola&ccedil;&atilde;o
neo -liberal cabocla. Mais uma vez a tal ponte ficou longe demais.
<p>Dudu Guimaraens - Numa noite da Vila Jardim
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="066"></a><u><font size=+1>(66) Clarice M&uuml;ller</font></u>
<p>Assunto: N&Atilde;O, SIM, TALVEZ
<p>Data: 10 de outubro de 1998
<p>Heron: gostei da tua m&atilde;o no N&Atilde;O , mesmo que n&atilde;o
saiba em que consiste, mas j&aacute; que det&eacute;ns o t&iacute;tulo
de Editor, ent&atilde;o que ide a v&oacute;s las critiquinhas, que ali&aacute;s
nem s&atilde;o tuas, que do teu Di&aacute;rio de Bordo ri-me muito, gostei
um bocado ainda mais que d&aacute; pra entender tudinho, texto e tom, coisa
que fica um tanto prejudicada quando o papo chega no Fischer &amp; Alvaro,
que mais parecem estar a dar voltas e mais voltinhas, como se isso aqui
nao fosse a web, mas o chal&eacute; da pra&ccedil;a XV em dia de com&iacute;cio,
e eles com encontro marcado com uma garota de camiseta vermelha... Destergiversando
eu agora : o que pretendem ambos com aquele conversorio todo? sera' que
transcenderam e nao notei ? bom, t&aacute; certo, leitura on-line &eacute;
saco, a din&acirc;mica vai saltando pelas letrinhas meio na corrida e talvez
fosse o caso de botar os dois no papel e levar pra cama, pra botar aten&ccedil;&atilde;o
mais entretida, mas sou capaz de apostar que o problema est&aacute; ali
mesmo, na vontade de denunciar sem a coragem de dizer, apontar sem acusar,
descusando a contradi&ccedil;&atilde;o pra n&atilde;o ficar mal na m&atilde;o.
Sei n&atilde;o... Nada contra meter o pau nos governos, que esquerda ou
direita a volver merecem chamadas mesmo e ningu&eacute;m &eacute; incritic&aacute;vel,
mas se a proposta &eacute; alertar pra erro, desvio, imperfei&ccedil;&atilde;o,
covardia, ignor&acirc;ncia, descaso ou o que quer que seja, tem que dar
nome aos bois sim (ou melhor, &agrave;s boiadas, pra n&atilde;o parecer
pessoal demais) e dizer a que vieram. Dizei-me, nobres cavalheiros letrados:
qual &eacute;, hein?
<p>ISSI
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="065"></a><u><font size=+1>(65) Sandra Costa</font></u>
<p>Assunto: LONGA VIDA PARA O N&Atilde;O
<p>Data: 5 de outubro de 1998
<p>N&atilde;o, oi. Mais uns. Abra&ccedil;o, at&eacute; a pr&oacute;xima,
Sandra.
<p>A tempo -- uma provoca&ccedil;&atilde;o: O que &eacute; o N&atilde;o
em si? Qual a natureza do N&atilde;o? Qual o princ&iacute;pio motor do
N&atilde;o? E uma sugest&atilde;o: uma sess&atilde;o de fotos intitulada
"Esp&iacute;ritos que dizem N&atilde;o" (na qual, evidentemente apareceriam
apenas os panos de fundo).
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="064"></a><u><font size=+1>(64) Frank Jorge</font></u>
<p>Assunto: PARABEIN E MUITO MAIS!!!
<p>Data: 2 de outubro de 1998
<p>Valeu Heron!!! Do caralho!!! Mostra prestes pangar&eacute; como se toca
baixo e se faz uma roumepeide fansine virtuau. O meu elogio deve estridentar
at&eacute; chegar ao Heron!!! Parab&eacute;ns amigos do NAO!!! Estou feliz
por demais com este NAO!!! Viva o Borj&atilde;o e o Eurico Lara. Grande
abra&ccedil;o.
<p>F r a n k J o r g e
<p>*aproveito e mando uma curta e corriqueira mensagem: rea&ccedil;&atilde;o
de um brit&acirc;nico paranasiano a uma sess&atilde;o de fotos de meninas
que chupavam caralh&otilde;es vis
<p>suaves s&oacute;is oh delicadas fotos
<br>meninas puelas pueris em poucos pelos
<br>manjobando t&atilde;o fr&aacute;geis
<br>tremendos falos erectus
<p>se soubesses meus ais do&iacute;dos
<br>em ver t&atilde;o h&uacute;midas axilas
<br>em tom de compaix&atilde;o
<br>com p&ecirc;nis tremendus a sorver
<br>bocas desvalidas do chupar
<p>c&eacute;us de mil e umas curvas
<br>confessa teu disparate
<br>em jogar em vil boate
<br>p&uacute;dicas de ventre liso
<p>neste dorso emaranhado
<br>tens o nome em plena plebe
<br>corpo e cu todo lanhado
<br>adversa estrada que esborracha
<p>mas a dor de quem persiste
<br>fados fodas e Fodites
<br>num sacolejo medonho
<br>mandou ver em v&eacute;u tristonho
<br>meninas a chupar quem lhes gerou e ensinou-as a pecar
<p>F r a n k J o r g e
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="063"></a><u><font size=+1>(63) Jos&eacute; Ol&iacute;mpio</font></u>
<p>Assunto: SUSTO BOM
<p>Data: 1 de outubro de 1998
<p>Diletos editores nihilistas. Com a alma lavada em l&aacute;grimas de
puro &ecirc;xtase quase org&aacute;stico, emito sonoras gargalhas liter&aacute;rias
por ver meus humil&iacute;ssimos textos cyber-pendurados no N&Atilde;O
58! Orgulho e vaidade &agrave; parte, tal j&uacute;bilo desbragado reflete
- ACIMA E AL&Eacute;M DE TUDO! - meu contentamento por essa acolhida no
seio de t&atilde;o assanhada pl&ecirc;iade criativa e cultural... (hehehehehe)
Resumo: VALEU, MO&Ccedil;ADA! MAIS EU LEIO, MAIS EU GOSTCHO...! hahahahhaha!
Abra&ccedil;os 1000, destas plagas do Brasil! J. Ol&iacute;mpio P.S.: Queiram
visitar nosso novos sites:
<br><a href="http://mais.sul.com.br/morter">http://mais.sul.com.br/morter</a>
<br><a href="http://mais.sul.com.br/michiko">http://mais.sul.com.br/michiko</a>
<p>Thanks a 1.000.000! J.O.
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="062"></a><u><font size=+1>(62) Carolina Cimenti</font></u>
<p>Assunto: GAROTOS...
<p>Data: 22 de setembro de 1998
<p>Parab&eacute;ns, Garotas, pelo Garotos que dizem N&atilde;o! Como n&atilde;o
poderia deixar de ser, parab&eacute;ns Rodrigo...
<p>Carolina.
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="061"></a><u><font size=+1>(61) Gustavo Masotti</font></u>
<p>Assunto: AH, N&Atilde;O. P&Eacute;RA A&Iacute;!
<p>Data: 1 de setembro de 1998
<p>Quando reclamaram que n&atilde;o tinham homens que diziam sim, n&atilde;o
era para parar com a parada feminina!!!
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="060"></a><u><font size=+1>(60) Roberto Tietzmann</font></u>
<p>Assunto: R&Aacute;DIO N&Atilde;O: UMA SUGEST&Atilde;O
<p>Data: 1 de setembro de 1998
<p>Srs. Editores,
<p>O N&Atilde;O j&aacute; tem textos e fotos. Uma fronteira ainda intocada
&eacute; o som. Dou aqui o meu palpite (que ningu&eacute;m pediu!) de abrirem
uma se&ccedil;&atilde;o "R&aacute;dio N&Atilde;O", colocando trechos das
cabulosas entrevistas e tudo o mais o que fizer barulho pronto para ser
ouvido pelo mundo afora. Agradecendo antecipadamente as vaias e alguns
aplausos, Roberto
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="059"></a><u><font size=+1>(59) Peter Krause</font></u>
<p>Assunto: O N&Atilde;O MORREU?
<p>Data: 26 de agosto de 1998
<p>O N&Atilde;O MORREU! O N&Atilde;O MORREU! QUE? O N&Atilde;O N&Atilde;O
MORREU? ENT&Atilde;O CAD&Ecirc; A CONVOCA&Ccedil;&Atilde;O PRO N&Atilde;O
58? Devo aproveitar para expressar minhas concord&acirc;ncias e discord&acirc;ncias
com a Simone. Concordo que nosso umbigo ficou superdesenvolvido. Discordo
quanto ao que se refere &agrave; falta de temas. Apesar das caracter&iacute;sticas
autof&aacute;gicas da publica&ccedil;&atilde;o (meu, este teclado est&aacute;
uma merda, ser&aacute; que a PUC vai trocar? Parece as m&aacute;quinas
da 106) (voltando) da publica&ccedil;&atilde;o, os temas come&ccedil;am
a variar. O Gerbase reclamou que tinha pouca coisa que n&atilde;o literatura
e a resposta foi instant&acirc;nea. We should keep up the good work. Bad
work, any work. Que se escreva sobre merda, sobre foda, sobre cinema, sobre
vestibular, sobre dentes ca&iacute;dos, sobre a v&oacute; do Badanha, sobre
vampiros, sobrenatural, homens, mulheres e afins. Querem contraponto pra
mat&eacute;ria de pol&iacute;tica petelha (com todo o respeito companheiro)
do
<br>cara de Sexo e Beethoven? Escrevam. Nota final:o Denisson me deixou
com uma puta vontade dever o filminho(curta) do Ferrari. Tudo isso ou n&atilde;o.
Que eu n&atilde;o tenho certeza de nada.
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="058"></a><u><font size=+1>(58) Bar&ecirc; Makoona&iacute;ma</font></u>
<p>Assunto: N&Atilde;O DEIXE A FEIJOADA AZEDAR
<p>Data: 22 de agosto de 1998
<p>No universo, planetas, estrelas e cometas circulam el&iacute;pticamente
e sempre retornam. Mais cedo ou mais tarde, o conjunto das nossas a&ccedil;&otilde;es
e escrivinha&ccedil;&otilde;es tamb&eacute;m retornam, acompanhadas da
devida dose de carma. N&atilde;o sei se conhe&ccedil;o a Simone Marques
pessoalmente, mas isso n&atilde;o vem ao caso. Em genuflex&atilde;o, tiro
o chap&eacute;u pra mat&eacute;ria dela, "Bal&atilde;o de Ensaio(ou, A
Feijoada Azeda)". Primeiro, porque bem escrita. Segundo, porque toca em
v&aacute;rios pontos-chaves, cruciais para a reflex&atilde;o sobre o que
poderia ser um ve&iacute;culo alternativo de imprensa e, terceiro, porque
tirou muitas palavras da minha boca. D&aacute;-lhe Simone!
<p>Considerando que apesar de sua abrang&ecirc;ncia original - amigos e
alunos de uma escola relativamente pequena - O N&Atilde;O, agora est&aacute;
na Internet e, quer queiram ou n&atilde;o os editores, a abrang&ecirc;ncia
&eacute; infinitamente maior. Ser&aacute; que isto est&aacute; sendo levado
em considera&ccedil;&atilde;o? Os assuntos mais debatidos e focalizados
no N&Atilde;O t&ecirc;m muito a ver com o mundinho narcisista individual
dos editores-escritores, ou com situa&ccedil;&otilde;es locais de Porto
Alegre que ficam fora da al&ccedil;ada e do inter&ecirc;sse de quem t&aacute;
longe. Afinal, quem escreve na Internet, pro mundo inteiro ler (com a devida
propor&ccedil;&atilde;o do exagero), n&atilde;o pode esperar que seu texto
seja interpretado nos mesmos termos que seus amigos mais pr&oacute;ximos
o fariam. Pol&ecirc;mica em ve&iacute;culo p&uacute;blico, na minha modesta
opini&atilde;o, inicia na comunidade, e n&atilde;o em um ou dois indiv&iacute;duos.
Se for pra virar pol&ecirc;mica, deixa cair primeiro na jaula dos le&otilde;es
e ver como eles reagem, em vez de "toma a&iacute;, galera, uma polemicazinha
pra voc&ecirc;s se divertirem". Se a mat&eacute;ria n&atilde;o &eacute;
t&atilde;o jornal&iacute;stica quanto o desejado, afinal, o que &eacute;
ser jornal&iacute;stico, &eacute; seguir os par&acirc;metros da ZH, d'O
GLOBO, da Folha de SP, d'O Pasquim? Se existe uma
<br>fronteira entre jornalismo e literatura &agrave;s margens do s&eacute;culo
XXI, n&atilde;o est&aacute; mais do que na hora de derrubarmos este "muro
de Berlim"? N&atilde;o seria esta uma das propostas do N&Atilde;O, a de
oferecer uma alternativa ao "status quo"?
<p>Bar&ecirc; Makoona&iacute;ma, de Los Angeles
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="057"></a><u><font size=+1>(57) Jos&eacute; Ol&iacute;mpio</font></u>
<p>Assunto: ILUSTRE DESCONHECIDO (OU N&Atilde;O?!...)
<p>Data: 20 de agosto de 1998
<p>Letrados e guapos colegas nihiilistas. Embevecido com seu negativo site,
onde proliferam p&eacute;rolas da nega&ccedil;&atilde;o de tudo o que possa
haver (ou n&atilde;o) de insosso e convencional, n&atilde;o pude negar-me
a manifestar uns tantos argumentos (todos negativos, &eacute; claro...!)
<p>1 - Nego-me terminantemente a entrar em pol&ecirc;micas club&iacute;stico-partido-sect&aacute;rias.
O Brasil n&atilde;o merece divis&otilde;es, nem rachas nem cucarachas...
<p>2 - A primeira palavra que falei na vida (segundo minha m&atilde;e,
que n&atilde;o me deixa mentir), foi um belo e sonoro N&Atilde;O. Calma,
n&atilde;o vou cobrar direitos autorais.
<p>3 - Dizer N&Atilde;O &eacute; como ser m&atilde;e: &eacute; padecer
no ostracismo (ou n&atilde;o?...)
<p>4 - J&aacute; dizia Hamlet (o inventor do homelete): "Ser ou n&atilde;o
ser, eis a indecis&atilde;o...!"
<p>5 - N&atilde;o tenho mais o que teclar, por hoje (ser&aacute;?...).
Agrade&ccedil;o aos que N&Atilde;O adormeceram, lendo esta verborr&aacute;gica
mensagem. Seu altamente negativo colega paranaense, J. Ol&iacute;mpio
<p>Curitiba, 20.08.'98
<p>P.S.: Voc&ecirc;s querem mesmo colabora&ccedil;&otilde;es p/ o N&Atilde;O,
ou n&atilde;o...??! Xau! J.O.
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="056"></a><u><font size=+1>(56) Odiv&atilde; da Rosa</font></u>
<p>Assunto: ASSSIMMM QUE EU GOSTO!
<p>Data: 20 de agosto de 1998
<p>Eu sou o vizinho solteiro e bem mais velho (n&atilde;o tanto assim,
n&eacute;... que maldade!) do Dieguito de Godoy. E devo confessar que ainda
mais excitante que ver esse bofe Rodrigo pelado foi ler a carta do meu
vizinho cineasta e descobrir que ele &eacute; amigo do Tatata e do Roberto.
Como te escondeste tanto tempo? Quando vir&aacute;s ao meu chat&ocirc;,
Dieguito, conversar sobre a s&eacute;tima arte com nossos amigos comuns?
<p>Com amor, Odiv&atilde;
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="055"></a><u><font size=+1>(55) Mari Fiorelli</font></u>
<p>Assunto: OBRIGADO, SENHOR EDITOR
<p>Data: 20 de agosto de 1998
<p>Obrigado, senhor editor. Um garoto-que-diz-n&atilde;o &eacute; o m&aacute;ximo.
<p>Mari Fiorelli
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="054"></a><u><font size=+1>(54) Diego de Godoy</font></u>
<p>Assunto: GAROTOS QUE FAZEM "ASSSIMMM"
<p>Data: 19 de agosto de 1998
<p>Parab&eacute;ns ao Tatata Pimentel pela produ&ccedil;&atilde;o das fotos
do Rodrigo Portela. Gostei do ar retr&ocirc;, da refer&ecirc;ncia &agrave;
hist&oacute;rica sess&atilde;o do jogador Cl&eacute;o. Um vizinho meu (bem
mais velho e solteiro) adorou. Quero ver as donas-de-casa de Cinema dizendo
N&Atilde;O nos pr&oacute;ximos n&uacute;meros. Aten&ccedil;&atilde;o, inculto
(digo: incauto): "Pela-te a ti mesmo antes que o Roberto Gigante o fa&ccedil;a".
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="053"></a><u><font size=+1>(53) Denison Ramalho</font></u>
<p>Assunto: RODRIGO PORTELA... PELADO!!!!!
<p>Data: 19 de agosto de agosto de1998
<p>Deixo aqui meu protesto: no N&Atilde;O de agosto deixamos de curtir
a beleza feminina da se&ccedil;&atilde;o "Garotas que dizem N&Atilde;O"
para ver a bunda cabeluda do Rodrigo Portela!!! Qual&eacute;, &ocirc; editor?
Nada contra a nova se&ccedil;&atilde;o, mas cad&ecirc; a "mulher pelada
nossa de cada N&Atilde;O"?
<p>Denison Ramalho
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="052"></a><u><font size=+1>(52) Fl&aacute;via Seligman</font></u>
<p>Assunto: PAULO E ANA LUIZA EM PORTO ALEGRE
<p>Data: 19 de agosto de 1998
<p>Li a carta do Denison defendendo o filme Paulo e Ana Luiza em Porto
Alegre, do Rog&eacute;rio Ferrari e, apesar da minha timidez , N&Atilde;O
resisti. O filme &eacute; uma das melhores coisas que aconteceu no &uacute;ltimo
Festival de Gramado. Balan&ccedil;ou a pasmacera e fez arrepiar os casacos
de pele que ocupavam lugares na plat&eacute;ia, enquanto que as equipes
dos filmes empoleiravam-se no mezanino ou mendigavam um ingresso l&aacute;
fora. Fora alguns poucos longas e curtas, o 26&ordm; Festival de Cinema
de Gramado, n&atilde;o apresentou nada que prestasse. Filmes banais, com
tramas muito mais banais ainda. Apesar de todo o canibalismo do filme do
Rog&eacute;rio, o que me revoltou o est&ocirc;mago foi aquele filme abobado
do Domingos de Oliveira (Amores) ser aplaudido e... pasmem... ser premiado
! Inacredit&aacute;vel, para nde vai o cinema brasileiro ? Viva Rog&eacute;rio
Ferrari, o estripador!
<p>Fl&aacute;via Seligman
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="051"></a><u><font size=+1>(51) Frank Jorge</font></u>
<p>Assunto: UMA VEZ... UMA VEZ MAIS... PARAB&Eacute;NS!
<p>Data: 17 de agosto de 1998
<p>Sr. Editor e amigos do NAO. Estabele&ccedil;o aqui os meus elogios franqueanos
ao NAO. Pode n&atilde;o ser a inten&ccedil;&atilde;o, mas est&aacute; cada
vez mais legal justamente pela diversidade de culturas. O chul&eacute;
&eacute; uma cultura. Frutas estragadas em casa criam culturas. A mosquinha
da banana &eacute; culta. O Ratinho &eacute; cult. A pedicure faz cult&iacute;culas.
O Caetano jura que &eacute; "o" culto. O Cebolinha disse que culte o som
dos pampas. O patroc&iacute;nio est&aacute; muito lesgal. Lesgal mesmo.O
desenho do Mini &eacute; uma obra. Meu filho adorou. Gostaria de sugerir
um ensaio com a Sheila Carvalho e a filha da Vera Fischer juntas jogando
peteca na Reden&ccedil;&atilde;o l&aacute; pelas tr&ecirc;s da manh&atilde;
com um moto-boy ao fundo, desfocado e babando. Acho que assim vou sentir-me
melhor. &Eacute; isso a&iacute;. Quem sabe. Talvez.
<p>F R A N K J O R G E
<p>Seried@de.
<p><img SRC="linh-ver.gif" height=7 width=600></blockquote>

<center><table BORDER=0 CELLSPACING=0 CELLPADDING=5 >
<tr>
<td><a href="cartas04.htm"><img SRC="botao-vd.gif" BORDER=0 height=28 width=31></a></td>

<td>PR&Oacute;XIMAS</td>
</tr>

<tr>
<td><a href="cartas02.htm"><img SRC="botao-vm.gif" BORDER=0 height=28 width=31></a></td>

<td>ANTERIORES</td>
</tr>

<tr>
<td><a href="cartas00.htm"><img SRC="botao-am.gif" BORDER=0 height=28 width=31></a></td>

<td>TODAS</td>
</tr>

<tr>
<td><a href="cartas.htm"><img SRC="botao-rx.gif" BORDER=0 height=28 width=31></a></td>

<td>GERAL</td>
</tr>
</table></center>

</body>
</html>
