<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>NAO CARTAS 251-275</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFF00" vlink="#FFFF00" alink="#FFFF00">

<center><font color="#FF0000"><font size=+3>N&atilde;o Cartas (251-275)</font></font></center>

<blockquote><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="275"></a><u><font size=+1>(275) Frank Jorge</font></u>
<p>ASSUNTO: PENINHA (QUE N&Atilde;O &Eacute; BUENO NEM AUTOR DA CAETANO
SONG SOZINHO)
<p>Data: 13 de fevereiro de 2000
<p>puta que pariu. que peninha que eu tava sem um m&iacute;sero pc por
perto para participar do N&Atilde;O putaria. se arrependimento matasse,
hoje eu estaria num cemit&eacute;rio qualquer. grande abra&ccedil;o. de
volta ao normal. Frank Jorge
<p>*campanhas...
<p>Porto Alegre &eacute; legal mas ainda &eacute; uma bosta
<br>Vamos acabar com todas as bandas da cidade
<br>Ator Global sim &eacute; Farrapo
<br>Quero abrir minha pr&oacute;pria ag&ecirc;ncia
<br>Filhos: melhor n&atilde;o t&ecirc;-los, mas &eacute; bem divertido
faz&ecirc;-los
<br>Meio dia &eacute; almo&ccedil;o integral mas depois da janta o melhor
&eacute; um teco
<p><a href="mailto:yksgro@ipanema.com.br">yksgro@ipanema.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="274"></a><u><font size=+1>(274) Lu&iacute;s Augusto Popucchi</font></u>
<p>ASSUNTO: N&Atilde;O 70
<p>Data: 11 de fevereiro de 2000-02-15
<p>Sugiro que o N&Atilde;O 70 seja sobre drogas. Um N&Atilde;O Drugue.
Psychod&eacute;lico, acogumelado, verde, travado, risonho, desesperado,
ou, ora bolas, educativo, por quer n&atilde;o? Eu j&aacute; tenho minha
receita de ch&aacute; pronta. Ta&iacute; a dica.
<p>LAP, viciado em cerveja.
<p>"N&atilde;o basta que teu mundo acabe. &Eacute; preciso que a pancada
destrua toda a tua vida."
<p><a href="mailto:luneta@multimania.com">luneta@multimania.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="273"></a><u><font size=+1>(273) F&aacute;bio Rosa Da Costa</font></u>
<p>ASSUNTO: ELOGIO E SUGEST&Atilde;O
<p>Data: 11 de fevereiro de 2000
<p>Ol&aacute; pessoal do N&atilde;o. Sou F&aacute;bio Rosa da Costa, estudante
de Psicologia da UFRGS. Tava vendo a mat&eacute;ria da pesquisa feita pela
UFRGS, e, olha, n&atilde;o me surpreende muito aquele fato ocorrido (e
abafado). Semestre passado, houve palestras na Administra&ccedil;&atilde;o
com o gilberto sim&otilde;es pires (nem me digno a por seu nome em letra
mai&uacute;scula) como um dos palestrantes!!! Eu estava meio por fora do
N&atilde;o (n&atilde;o &eacute; a toa que estou vendo esse texto um pouco
antigo, mas nem por isso passado!), mas quero aproveitar para parabenizar
a todos por manter um espa&ccedil;o onde se possa dizer N&Atilde;O a essa
avalanche de "verdades" que nos s&atilde;o impostas. Gostaria tamb&eacute;m
de sugerir que voc&ecirc;s incluam o s&iacute;tio do senado federal (<a href="http://www.senado.gov.br">www.senado.gov.br</a>)
como sugest&atilde;o. Vi esse s&iacute;tio no jornal da cultura e, disseram
na reportagem, que algumas das sugest&otilde;es s&atilde;o ouvidas! N&atilde;o
custa nada tentar (apenas a liga&ccedil;&atilde;o telef&ocirc;nica, tempo,
a utiliza&ccedil;&atilde;o do provedor, ter saco para pedir para enviar
do computador do seu amigo, j&aacute; que o seu teve aquelas panes que
nem o Bill Gates sabe explicar...) Um abra&ccedil;o, F&aacute;bio Rosa
da Costa
<p><a href="mailto:submarcos@uol.com.br">submarcos@uol.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="272"></a><u><font size=+1>(272) Roberto Tietzmann</font></u>
<p>ASSUNTO: QUEM SABE MAIS UNS S&Iacute;TIOS?
<p>Data: 10 de fevereiro de 2000
<p>Ol&aacute;! Aproveitando a deixa da atualiza&ccedil;&atilde;o dos sites
recomendados, mando estes, que s&atilde;o coisas bems boas!
<p><a href="http://cgi.mercurycenter.com/comics/">http://cgi.mercurycenter.com/comics/</a>
<p>Ele vem a ser uma "p&aacute;gina de quadrinhos virtual", onde vc escolhe
entre umas 100 tirinhas o que quer ver e a cada dia &eacute; s&oacute;
ir la e olhar. &Eacute; de graca e os caras n&atilde;o ficam enchendo o
saco com spams e coisas do g&ecirc;nero. Tamb&eacute;m tem
<p><a href="http://www.comics.com/">www.comics.com</a>
<p>Onde vc visita as tirinhas individuais, mas n&atilde;o &eacute; t&atilde;o
legal ou pr&aacute;tico quanto o outro. Alem disso nesse aqui o Doonesbury
n&atilde;o &eacute; colorido! E tem mais... D&aacute; pra ver os cartuns
atuais do acid&eacute;simo Jules Feiffer em
<p><a href="http://www.uexpress.com/ups/opinion/cartoon/jf/index.html">http://www.uexpress.com/ups/opinion/cartoon/jf/index.html</a>
<p>O cara continua feroz como sempre! Depois de visitar o Verissimo atraves
do link direto, percebi que ainda carrega um monte de tralhas (rel&oacute;gio,
not&iacute;cias, an&uacute;ncios, menus, etc etc) o que faz demorar muuito
mais. Mexendo na p&aacute;gina, encontrei o link que leva direto ao texto
do Verissimo, que pode ser do seu interesse...
<p><a href="http://www.zh.com.br/coluna/luisfv/pagina1.htm">http://www.zh.com.br/coluna/luisfv/pagina1.htm</a>
<p>At&eacute; mais. Roberto
<p><a href="mailto:rtietz@zaz.com.br">rtietz@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="271"></a><u><font size=+1>(271) Marcelo Benvenutti</font></u>
<p>ASSUNTO: PISARAM NO MEU PALA!
<p>Data: 9 de fevereiro de 2000
<p>Como sei que v&aacute;rias respostas v&atilde;o ser dadas para o sr.
Gustavo Fernandes, nem sei se vai sobrar espa&ccedil;o pra minha. Vou deixar
que a defesa do Lula, com quem nem simpatizo muito, e do PT, do qual n&atilde;o
fa&ccedil;o nem quero fazer parte, pois fazer pol&iacute;tica n&atilde;o
significa, necessariamente, ser filiado a algum partido, mas sim, atuar
inidividualmente de acordo com os interesses em comum, e, n&atilde;o o
contr&aacute;rio, atuar coletivamente de acordo com os interesses individuais,
seja feita por outras pessoas. Pois bem.
<p>S&oacute; que o sr. Gustavo Fernandes usa frases como esta: "Se nem
os paulistas adulam o Lula, por que voc&ecirc;s haveriam de faz&ecirc;-lo?
Depois reclamam quando s&atilde;o lembrados, ao lado do Rio de Janeiro,
como os &uacute;nicos estados que elegeram Leonel Brizolla." Ent&atilde;o,
vejam s&oacute;. Somos exclu&iacute;dos do pensamento nacional vigente.
Somos, n&oacute;s, os ga&uacute;chos, condenados ao limbo pol&iacute;tico.
A pol&iacute;tica de Get&uacute;lio Vargas. Parece que esse sentimento
passa de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o. Get&uacute;lio
foi um ditador? Foi. Mandou prender e matar? Mandou. Mas, infelizmente,
&eacute; um dos &uacute;nicos que ainda tentou transformar este pais numa
na&ccedil;&atilde;o livre e forte. Certamente pensamentos assim nos levam
a enaltecer "estadistas" como JK, que s&oacute; fez foi aumentar a d&iacute;vida,
a infla&ccedil;&atilde;o e construir aquela baboseira gigantesca que &eacute;
Bras&iacute;lia. Tudo bem. O &iacute;cone do Fernando Henrique &eacute;
o JK. Por isso que estamos caminhando para o mesmo atoleiro que os "inteligentes"
argentinos j&aacute; se afundaram.
<p>A sorte, acho, &eacute; que o Brasil &eacute; t&atilde;o grande que
o Fernando Henrique e o PFL n&atilde;o t&ecirc;m for&ccedil;as pra conseguir
vend&ecirc;-lo assim "no m&aacute;s". N&atilde;o que eu defenda as estatais,
n&atilde;o. Mas o grande problema disso tudo &eacute; que nesse momento,
e do jeito que &eacute; governado (?) esse pa&iacute;s, fazer dinheiro
com estatais n&atilde;o vai dar em nada. Vai melhorar a situa&ccedil;&atilde;o
da sa&uacute;de? N&atilde;o, n&atilde;o vai. Ou voc&ecirc;s acham que o
notici&aacute;rio de destrui&ccedil;&atilde;o do sistema hospitalar na
Rede Globo &eacute; boa vontade jornal&iacute;stica? Pode at&eacute; ser
por parte do jornalista, mas n&atilde;o de seus superiores.
<p>Nada melhor que mostrar o horror de uma fila do INSS pra fazer com que
a classe m&eacute;dia fique horrorizada e ligue na mesma hora prum zero-oitocentos
e fa&ccedil;a um plano de sa&uacute;de particular na mesma hora. J&aacute;
estou ficando cansado dessa ladainha. V&atilde;o aniquilar o INSS, destruir
o FGTS e o n&uacute;mero de exclu&iacute;dos aumenta cada vez mais. E a
seguran&ccedil;a? O Rio Grande do Sul e Porto Alegre nunca foram t&atilde;o
violentos pra Zero Hora como nos &uacute;ltimos meses. Na verdade, continua
violento. S&oacute; que agora o governo n&atilde;o &eacute; do "nosso lado".
Manda cobrar ICMS da TV a cabo. Mas a RBS se enterrou em d&iacute;vidas
e est&aacute; ficando desesperada. At&eacute; &eacute; compreens&iacute;vel.
N&atilde;o t&ecirc;m mais onde se segurar. E a educa&ccedil;&atilde;o?
Nem vou comentar. Os professores ganham uma gigantesca ninharia. E os governos
municipais, estaduais e federais fazem ... nada! A educa&ccedil;&atilde;o
&eacute; um lixo. E vender estatais vai ajudar nisso? Melhorar nossas vidas?
Ah, vai diminuir os custos! Os custos de quem, man&eacute;? Do governo?
<p>A popula&ccedil;&atilde;o quer, e n&atilde;o sou nem um pouco original
em escrever isso, sa&uacute;de, educa&ccedil;&atilde;o e seguran&ccedil;a.
Sa&uacute;de gratuita. Educa&ccedil;&atilde;o gratuita. Seguran&ccedil;a
gratuita. Respeito aos seres humanos. Quer um Estado controlador da pol&iacute;tica
econ&ocirc;mica. Nem precisa ter participa&ccedil;&atilde;o em empresas.
S&oacute; tem que mandar no peda&ccedil;o. Botar uma ordem nessa suruba.
Nada dessa hist&oacute;ria de deixar "rolar solto" dos neo-chatos liberais
de Massachussets (nem sei se escrevi certo) como o Pedro Malan e aquele
diretinha enrustido do Ciro Gomes. Ali&aacute;s, esta deve ser a alternativa
do sr. Gustavo Fernandes. Se for, Deus nos livre! Deve ser por isso que
ele escreveu Brizola com dois "L" ...
<p>O BRASIL N&Atilde;O TEM GOVERNO! Essa &eacute; cruel verdade. O resto
&eacute; papo. S&oacute; n&atilde;o vem com esse papo de "voc&ecirc;s,
ga&uacute;chos", sr. Gustavo Fernandes. N&atilde;o que acredite nessas
gabolices cretinas daquele fascista separatista de Santa Cruz do Sul, mas
tamb&eacute;m ficar espezinhando em cima de quem quer que seja do Rio Grande
do Sul, eu n&atilde;o consigo deixar barato. Ainda mais da maneira que
fomos e somos tratados. Por que n&atilde;o podemos votar diferentes? Por
que n&atilde;o pensar diferente? Porque o medo do confronto e da pol&ecirc;mica?
O que falta nesse pa&iacute;s &eacute; discuss&atilde;o pol&iacute;tica.
Temos que discutir, digladiar e chegar a algum lugar. N&atilde;o d&aacute;
&eacute; pra ficar parado latindo pra caravana. Pelo jeito &eacute; o que
o resto do "pa&iacute;s" que existe na cabe&ccedil;a de muitas pessoas
deve fazer. Ou, sen&atilde;o, l&aacute; vem aqueles ga&uacute;chos chatos
querer discutir.
<p>Na verdade, quer saber, at&eacute; a direita do RS &eacute; menos pior.
Pelo menos aqui os caras s&atilde;o aut&ecirc;nticos. N&atilde;o se escondem
atr&aacute;s de uma sigla fajuta como o PFL, que no RS n&atilde;o existe.
Cidad&atilde;o &eacute; direita e bota faixa no peito. Prefiro que as coisas
sejam assim: escancaradas. Do meu lado, tentando ser apartid&aacute;rio
e desligado das institui&ccedil;&otilde;es, pretensamente tento mudar alguma
coisa com meus "ideaizinhos libert&aacute;rios fedendo a mofo de biblioteca".
Fazer o qu&ecirc;? N&atilde;o posso mudar minha natureza contestat&oacute;ria.
E o bom &eacute; ser do contra (Essa frase n&atilde;o &eacute; minha. &Eacute;
do Capit&atilde;o Rodrigo Cambar&aacute;.)! Marcelo Benvenutti, quero que
o Inter ganhe eternamente (falha nossa).
<p><a href="mailto:caos@cpovo.net">caos@cpovo.net</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="270"></a><u><font size=+1>(270) Gustavo Fernandes</font></u>
<p>ASSUNTO: NO M&Aacute;S
<p>Data: 8 de fevereiro de 2000
<p>Bem, ap&oacute;s esta s&eacute;rie de apupos ir&ocirc;nicos destilados
com a sutileza de um paquiderme, sinto que &eacute; chegada a hora deste
paulistano se desterrar voluntariamente, antes que o Gerbase tenha outro
ataque hist&eacute;rico. Mas n&atilde;o sem antes apresentar minha defesa
neste rid&iacute;culo entrevero patrocinado pelas taras ideol&oacute;gicas
de alguns alucinados. Portanto, eis a&iacute; a &uacute;ltima oportunidade
para meu anti-f&atilde;-clube. Vamos a ela:
<p>1. Para come&ccedil;ar, eu nem sabia da exist&ecirc;ncia desse suposto
baluarte da intelig&ecirc;ncia chamado N&atilde;o. Uma grande amiga minha,
jornalista ga&uacute;cha cujo nome n&atilde;o revelarei para evitar repres&aacute;lias,
indicou-me o site e sugeriu que eu enviasse a cr&ocirc;nica "Itamar quer
o fim da Lei da Gravidade". Mal sabia que seria a deixa para uma cr&iacute;tica
mau-criada do Deus de voc&ecirc;s, Jorge Furtado, que, entre outras canalhices
e insanidades, acusou-me de menosprezar a intelig&ecirc;ncia do povo mineiro.
Ora, caro Jorge, n&oacute;s, de S&atilde;o Paulo, elegemos Celso Pitta
como prefeito da capital e isso n&atilde;o nos torna ignorantes (embora,
de fato, tenha sido uma tremenda asneira). Al&eacute;m disso, n&atilde;o
foi o amado Lula que proibiu a ex-prefeita Erundina de ser ministra do
ent&atilde;o presidente Itamar Franco? Quem evoluiu, ou quem involuiu?
<p>2. No N&atilde;o 68, enviei duas cr&ocirc;nicas com o futebol como cen&aacute;rio
para as aberra&ccedil;&otilde;es intelectuais e jornal&iacute;sticas que
assolam o pa&iacute;s, e parece que os cr&iacute;ticos de plant&atilde;o
n&atilde;o as detestaram o quanto gostariam. Que pena.
<p>3. Aproveitando o ensejo de mais um absurdo protagonizado pela Petrossauro
(sorry, usei uma express&atilde;o do Roberto Campos - agora voc&ecirc;s
me matam) mandei o primeiro e-mail j&aacute; sabendo o que viria em seguida.
E n&atilde;o me surpreendi, assim, com a cartilha do Jorge Furtado explicando
porque o aquele celeiro de corrup&ccedil;&atilde;o e corporativismo deve
ser mantido custe o que custar. Afinal, como dizia o brado getulista, "O
petr&oacute;leo &eacute; nosso!"
<p>4. Para aumentar a divers&atilde;o, veio a pergunta fatal sobre o que
o Lula faz da vida. L&aacute; vem o Gerbase com a resposta na ponta da
l&iacute;ngua: ele faz pol&iacute;tica! Que interessante: mas qual foi
mesmo a grande proposta que o l&iacute;der supremo da Oposi&ccedil;&atilde;o
(t&iacute;tulo mais imponente que o do Darth Vader) apresentou nos &uacute;ltimos
tempos? Isso &eacute; fazer pol&iacute;tica. Entrar em passeata com sem-terra
e se meter em "Caravanas da Cidadania" &eacute; at&eacute; rom&acirc;ntico,
mas &eacute; s&oacute; isso que se espera do presidente de honra? Quem
faz pol&iacute;tica no PT s&atilde;o o Geno&iacute;no, o Suplicy, o Mercadante...
Estes, independentemente de se concordar ou n&atilde;o com suas atitudes,
apresentam propostas, desenvolvem id&eacute;ias e procuram criar novas
perspectivas para a esquerda. O Lula &eacute; apenas o mito carism&aacute;tico
que &eacute; lan&ccedil;ado de quatro em quatro anos para perder a elei&ccedil;&atilde;o
e sair reclamando. Por que o PT n&atilde;o prepara um novo candidato mais
consistente, como o pr&oacute;prio Geno&iacute;no ou o Dutra? Pagar dez
anos de sal&aacute;rio ao presidente de honra (que outro Partido do mundo
age assim? Nem o PC chin&ecirc;s) para que ele repita sempre as mesmas
frases e nem aprimore o seu portugu&ecirc;s. O povo paulista, de onde vem
o Sr. Lula, n&atilde;o &eacute; mais seduzido por essa imagem de santo
oper&aacute;rio. Por que o Rio Grande do Sul insiste nessa utopia?
<p>5. De todo modo, o fato de estes m&iacute;seros e-mails terem resultado
em tal celeuma demonsta, implicitamente, que os ga&uacute;chos j&aacute;
desconfiam da lenda. Caso contr&aacute;rio, as respostas seriam de mero
desd&eacute;m. A viol&ecirc;ncia das palavras (burro, mala e outras menos
public&aacute;veis) denota que a ferida foi atingida em cheio. Como, afinal,
uma pessoa que n&atilde;o trabalha h&aacute; 10 anos pode ter a solu&ccedil;&atilde;o
para o desemprego? Parece que toquei no elo fraco do racioc&iacute;nio
pr&oacute;-lula, o que n&atilde;o me torna nem anti-PT, nem direitista.
Apenas clamo por uma alternativa melhor &agrave; que a&iacute; est&aacute;.
Se nem os paulistas adulam o Lula, por que voc&ecirc;s haveriam de faz&ecirc;-lo?
Depois reclamam quando s&atilde;o lembrados, ao lado do Rio de Janeiro,
como os &uacute;nicos estados que elegeram Leonel Brizolla.
<p>6. Desta forma, caso o editor tenha decidido publicar esta despedida,
vou-me embora definitivamente, sem deixar saudades, a n&atilde;o ser dos
que v&atilde;o ficar sem bode expiat&oacute;rio. Mas devo esclarecer dois
pontos: o Gr&ecirc;mio de Porto Alegre &eacute; meu segundo time. Meu clube
de cora&ccedil;&atilde;o &eacute; o tricolor paulista. Em segundo lugar,
quero que o Inter se dane eternamente. E, finalizando, confesso que menti
ao revelar minha tristeza com a primeira exclus&atilde;o. No fundo, dei
muita risada. Teria ficado mais preocupado se Larry, Moe e Curly se unissem
contra mim, pois correria o risco de levar pancadas na cabe&ccedil;a e
dedos nos olhos, ao contr&aacute;rio dos tr&ecirc;s paladinos Gerbase,
Furtado e Giba, aos quais s&oacute; resta o recurso de cartas ofensivas.
Mas Larry, Moe e Curly j&aacute; morreram. O mesmo n&atilde;o se pode dizer
de certos patetas que se julgam donos do monop&oacute;lio da verdade. Adi&oacute;s!
<p><a href="mailto:gutricolor@hotmail.com">gutricolor@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="269"></a><u><font size=+1>(269) &Aacute;lvaro Magalh&atilde;es</font></u>
<p>ASSUNTO: NOS LIMITES
<p>Data: 8 de fevereiro de 2000
<p>Inesquec&iacute;vel ver&atilde;o 2.000...
<p>1 - E. Nasi: Agrade&ccedil;o sensibilizado o elogio pelos textos (sem
nenhuma ironia). Quando baixei o n&iacute;vel pra defender o espa&ccedil;o
para as "comunistices" n&atilde;o pensei nos teus crit&eacute;rios para
o 69. &Eacute; verdade. Acontece &eacute; que, quando saem os N&atilde;os
menos "n&atilde;o-fic&ccedil;&atilde;o", mais "sexuados" e mais "tem&aacute;ticos"
fica muito dif&iacute;cil para as "comunistices", bem ou mal escritas.
Isto aconteceu no N&atilde;o editado pelo Heron, no N&atilde;o-Odara e
no N&atilde;o Qualquer Coisa. Tamb&eacute;m aconteceu com o 69, mesmo com
as ironias e sutilezas. At&eacute; a&iacute;, tudo bem, mas o surgimento
de mais um neo-Paulo Francis, o Gustavo Fernandes, era o que faltava pra
baixar o n&iacute;vel mesmo. Perdi o limite. N&atilde;o vejo qualquer problema
no apartidarismo ou em tentar ser apol&iacute;tico. Por favor... O problema
&eacute; o moralismo, &eacute; querer que outros assumam posi&ccedil;&otilde;es
defendidas por uns em nome de sei l&aacute; o qu&ecirc; assim na marra;
&eacute;, de alguma forma tentar constranger o Jorge, por exemplo, a ficar
na dele. E, &eacute; claro que tu n&atilde;o agiste assim.
<p>2 - Assim como o Frank Pierce, personagem do filme do Scorcese, um N&atilde;o
vivendo no limite n&atilde;o raro enlouquece. Com a necess&aacute;ria volta
do gremista Gus, a perman&ecirc;ncia do Vin&iacute;cius F., com dois ou
tr&ecirc;s pedidos de desculpas e a colagem de alguns caquinhos, partiremos
gloriosos para oN&atilde;o 70. Com todo este fogo, o(a) pr&oacute;ximo(a)
editor(a) ter&aacute; muito trabalho.
<p>3 - Que puta filme este Vivendo no Limite. Lembrem os neo-Paulo Francis
que o personagem &eacute; um funcion&aacute;rio p&uacute;blico. Ele sofre
e nos faz sofrer com os (seus) limites. Desliguem o computador e v&atilde;o
ao cinema. &Aacute;lvaro Magalh&atilde;es
<p><a href="mailto:marisaon@uol.com.br">marisaon@uol.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="268"></a><u><font size=+1>(268) Giovani Letti</font></u>
<p>ASSUNTO: PROVID&Ecirc;NCIAS
<p>Data: 8 de fevereiro de 2000
<p>O N&Atilde;O est&aacute; ficando chato. Por favor, tomem as provid&ecirc;ncias
necess&aacute;rias. Giovani Letti (leitor ass&iacute;duo desde o n&uacute;mero
54)
<p><a href="mailto:gletti@yahoo.com">gletti@yahoo.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="267"></a><u><font size=+1>(267) Daniel Peccini</font></u>
<p>ASSUNTO: BRIZOLA METRALHADORA
<p>Data: 8 de fevereiro de 2000
<p>Parece que o PDT quer mesmo passar fogo no FHC. Todo mundo j&aacute;
matou alguem, mesmo que seja num sonho. Foi a partir desse ponto de partida
que eu interpretei as palavras do "Coronel" Brizola: que gostaria de passar
fogo no presidente, caso fosse juiz. Mas parece que o PDT e seus militantes
n&atilde;o pensam assim, pois levaram a frase do seu comandante a s&eacute;rio.
Recebi hoje um mail do PDT que mostrava uma pesquisa do ZAZ, vejam s&oacute;:
<p>---
<p>Assunto: SENHOR METRALHADORA Data: Tue, 08 Feb 2000 00:13:18 -0200 De:
pdt &lt;pdt@pdt-sc.org.br> Para: marcap@brasilmail.com.br
<p>http://www.zaz.com.br/istoe/1584/politica/1584srmetralhadora.htm
<p>ZAZ / ENQUETE (DIA 02/02/2000, AT&Eacute; &Agrave;S 08h00): O que voc&ecirc;
acha de BRIZOLA ter dito que gostaria de "passar fogo" em FH?
<p>* Justo, eu quero fazer o mesmo / 58.4% - 3513 votos * &Eacute; uma
irresponsabilidade / 9.9% - 593 votos * &Eacute; um crime / 6.0% - 361
votos * &Eacute; um sintoma de senilidade / 25.8% - 1552 votos
<p>Total de Votantes: 6019 votos
<p>---
<p>O que o PDT pretende com isso? Mostrar que o povo concorda com as palavras
de Brizola? Acho que est&aacute; faltando a responsabilidade que tanto
eles mesmos cobram do governo, e com raz&atilde;o. Se correr o bixo pega,
se ficar o bixo come.
<p>Daniel Peccini
<p><a href="mailto:floyd@joplin.ee.pucrs.br">floyd@joplin.ee.pucrs.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="266"></a><u><font size=+1>(266) Jos&eacute; Ol&iacute;mpio</font></u>
<p>ASSUNTO: VOLTA DOS QUE N&Atilde;O FORAM
<p>Data: 8 de fevereiro de 2000
<p>Mais uma desafortunada vez, ergue-se a voz dos insensatos contra o j&aacute;
t&atilde;o espancado cinema brasileiro; atrav&eacute;s da VEJA (2. fev.
2000) e seu lacaio Celso Masson. Uma vez mais, a peso do ouro alien&iacute;gena
e &agrave; custa de sua pr&oacute;pria honra, a imprensa brasileira desfere
outro golpe contra o povo; que dela s&oacute; esperava veracidade, isen&ccedil;&atilde;o
e imparcialidade na informa&ccedil;&atilde;o. N&atilde;o pretendo protestar
improdutivamente, nem vou enviar carta indignada &agrave; tal revista pervertida.
Mas &eacute; bom que sejam lembrados alguns pontos, que a nossa emo&ccedil;&atilde;o
exacerbada pode encobrir. A domina&ccedil;&atilde;o comunicativa do Brasil,
a cargo do monop&oacute;lio norte-americano, volta a ser um indigesto prato
do dia para quem ainda tem inten&ccedil;&atilde;o de produzir cultura no
Pa&iacute;s. N&atilde;o basta estarmos rifando nosso patrim&ocirc;nio (estatais),
n&atilde;o basta hipotecarmos reservas minerais, h&iacute;dricas, morais
e estrat&eacute;gicas aos n&atilde;o-nacionais; agora, teremos de renunciar
at&eacute; mesmo &agrave; posse de nosso imagin&aacute;rio. Ainda que isso
nos custe a pr&oacute;pria identidade, j&aacute; excessivamente desgastada
por algumas d&eacute;cadas de lavagem cerebral. O t&iacute;tulo desta mensagem
bem poderia ser o mesmo de um filme "comemorando" os tais 500 anos, resumindo
toda a trajet&oacute;ria de um povo &agrave; espera de se tornar Na&ccedil;&atilde;o.
Por&eacute;m, os verdadeiros significados de "A volta dos que n&atilde;o
foram" s&atilde;o:
<p>1- os ap&aacute;tridas voltam a atacar;
<p>2- sempre existir&atilde;o disc&iacute;pulos de Calabar;
<p>3- nossos empres&aacute;rios sofrem de um fisiologismo incur&aacute;vel;
<p>4- et cetera, et cetera e tal.
<p>Finalizando, pode-se traduzir a piada desta maneira: da baixeza de sua
estultice, falsos escrevinhadores da hist&oacute;ria do Brasil n&atilde;o
t&ecirc;m pejo de prostituir sua pr&oacute;pria P&aacute;tria, em troca
do vil metal que recebem de invasores. Triste fim para esses rabiscadores
de inverdades, que da propina fazem pr&ecirc;mio de consola&ccedil;&atilde;o
para sua incompet&ecirc;ncia. J. Ol&iacute;mpio
<p><a href="mailto:jolimpio@mais.sul.com.br">jolimpio@mais.sul.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="265"></a><u><font size=+1>(265) M&aacute;rcia Dienstmann</font></u>
<p>ASSUNTO: O N&Atilde;O E O SEU AQUILO
<p>Data: 7 de fevereiro de 2000
<p>Parece que o feiti&ccedil;o virou contra o feiticeiro e o N&Atilde;O
tamb&eacute;m tem o seu aquilo, onde o censor &eacute; - veja s&oacute;
que ironia do destino - o Gerbase. O aquilo n&atilde;o no N&Atilde;O chama-se
Gustavo Fernandes, que por suas respostas "guri indignado em chat de futebol"
prova que nem toda censura &eacute; t&atilde;o burra. M&aacute;rcia Costa
Dienstmann
<p><a href="mailto:maccanek@zaz.com.br">maccanek@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="264"></a><u><font size=+1>(264) Carlos Gerbase</font></u>
<p>ASSUNTO: OBRIGADO
<p>Data: 7 de fevereiro de 2000
<p>Obrigado, M&aacute;rcia (e demais apoiadores de minha desp&oacute;tica
e minimamente esclarecida censura). Mas meus esfor&ccedil;os foram em v&atilde;o.
O povo pediu, e o Gustavo voltou. T&aacute; logo ali em baixo. Boa leitura.
Gerbase
<p><a href="mailto:gerbase@zaz.com.br">gerbase@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="263"></a><u><font size=+1>(263) Daniel Peccini</font></u>
<p>ASSUNTO: O &Oacute;BVIO ULULANTE
<p>Data: 7 de fevereiro de 2000
<p>A M&aacute;rcia tem raz&atilde;o quando diz que qualquer um pode pagar
por um ingresso ao cinema e poucos podem comprar um carro Zero. Acho que
o racioc&iacute;nio que o governo faz (ou fez) &eacute; que uma montadora
gera impostos e movimenta muito mais dinheiro, al&eacute;m do alarde na
imprensa ser muito maior.
<p>O que o governo deveria fazer, al&eacute;m de dar dinheiro para produzirem
os filmes, &eacute; investir na divulga&ccedil;&atilde;o tamb&eacute;m,
criar mais espa&ccedil;os e incentivar o p&uacute;blico a ir at&eacute;
o cinema. De que adianta financiar um filme se ele n&atilde;o tem divulga&ccedil;&atilde;o
ou &eacute; visto por meia d&uacute;zia em cinemas mais alternativos
<p>N&atilde;o sei se o governo tem participa&ccedil;&atilde;o nos lucros,
mas um filme bem sucedido financeiramente poderia dar um bom lucro para
todas as partes. Daniel Peccini
<p><a href="mailto:floyd@joplin.ee.pucrs.br">floyd@joplin.ee.pucrs.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="262"></a><u><font size=+1>(262) Lu&iacute;s Augusto Popucchi</font></u>
<p>ASSUNTO: LAP NA WEB
<p>Data: 7 de fevereiro de 2000
<p>O N&Atilde;O, infelizmente, n&atilde;o tem classificados. N&atilde;o
sei tamb&eacute;m se o editor vai deixar esta mensagem ser publicada, em
se tratando da divulga&ccedil;&atilde;o de meu site. Mas &eacute; o seguinte:
Lu&iacute;s Augusto Popucchi, o Crazyhorse, est&aacute; com p&aacute;gina
na Internet, onde publicar&aacute; seus di&aacute;rios umbiguistas que
fizeram a alegria das garotas ano passado. E publicar&aacute; outros novos,
j&aacute; com a sua identidade violada pela sagaz reportagem da Aplauso
de dezembro, feita pelo car&iacute;ssimo editor desse N&Atilde;O 69, sr.
Eduardo Nascii. O endere&ccedil;o &eacute; http://www.multimania.com/luneta/popucchi.html
<p>Claro que o webmaster foi o pr&oacute;prio cavalo acogumelado, e, portanto,
a p&aacute;gina n&atilde;o &eacute; um show em shockwave flash. Mas tem
os singelos textos, o que, espero, agrade aos leitores. Relinchos,
<p>LAP, voltando ao mundo.
<p>"Minhas feridas que gritam significam somente que estou vivo." (Pl&aacute;gio)
<p>"N&atilde;o basta que teu mundo acabe. &Eacute; preciso que a pancada
destrua toda a tua vida."
<p><a href="mailto:luneta@multimania.com">luneta@multimania.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="261"></a><u><font size=+1>(261) Carlos Andr&eacute; Moreira</font></u>
<p>ASSUNTO: PRIVADAS CINEMATOGR&Aacute;FICAS
<p>Data: 7 de fevereiro de 2000
<p>Chat&ocirc;, filme baseado em um livro extenso e intermin&aacute;vel,
n&atilde;o poderia ter melhor destino na tela, durando sua confec&ccedil;&atilde;o
tanto tempo quanto a do pr&oacute;prio livro. Piadinhas &agrave; parte,
a compara&ccedil;&atilde;o entre Chat&ocirc; e as isen&ccedil;&otilde;es
fiscais na base do compadrio concedidas a gigantes da ind&uacute;stria
que n&atilde;o t&ecirc;m pejo em ser agir como microempresas pedintes pode
ser boa em teoria, mas &eacute; calcada num racioc&iacute;nio desgastado
e que sempre vem &agrave; tona quando algu&eacute;m resolve falar com alguma
propriedade sobre uma mazela qualquer. A velha tese de que um mal justifica
o outro retira a discuss&atilde;o dos termos aceit&aacute;veis.
<p>Sen&atilde;o vejamos: Primeiro, porque os protestos contra a GM ganhar
isen&ccedil;&otilde;es fiscais n&atilde;o partiriam da classe cinematogr&aacute;fica
nacional - a local, representada pelo pessoal da casa de cinema, protestou
sim, e com veem&ecirc;ncia. E igualar as duas posi&ccedil;&otilde;es &eacute;
comparar grandezas em tudo independentes.
<p>Segundo, porque esse el&aacute;stico argumento-&ocirc;nibus do "ah,
mas na outra ocasi&atilde;o se usou outro pesos e outra medidas" &eacute;
a velha pedra de toque do pensamento conservador, que o usa com bastante
per&iacute;cia para manter o estado de coisas que melhor lhe conv&eacute;m
e tentar paralisar qualquer tentativa de uma opini&atilde;o reformadora
e que vise &agrave; ado&ccedil;&atilde;o de um novo status, baseado em
uma postura &eacute;tica diversa da vigente. Isso p&ocirc;de ser visto
por quem quisesse no caso Pinochet, em que os Robertos Campos e Olavos
de Carvalhos da vida ressaltavam a impossibilidade moral de agir contra
Pinochet estando Fidel livre e ainda no poder. Como se as d&uacute;vidas
que pairam sobre a legitimidade de um tivessem algo a ver com a justi&ccedil;a
a ser aplicada a algu&eacute;m que ultrapassou os limites do infame. Enquanto
n&atilde;o se come&ccedil;ar POR ALGUM LUGAR, n&atilde;o se avan&ccedil;ar&aacute;
em discuss&atilde;o alguma.
<p>Terceiro: Porque a pr&oacute;pria classe cinematogr&aacute;fica - a
que mais tem a perder com tantos esc&acirc;ndalos em seu meio - parece
estar muito conformada, silenciosa, acuada. Houvesse uma rea&ccedil;&atilde;o
imediata contra a cava&ccedil;&atilde;o por parte dos profissionais s&eacute;rios
e a muni&ccedil;&atilde;o dos que bombardeiam o cinema brasileiro n&atilde;o
teria alvos t&atilde;o amplos. Poucos t&ecirc;m a elogi&aacute;vel atitude
do Giba, que nos mostrou faz muitas edi&ccedil;&otilde;es do N&atilde;o,
antes mesmo desse barulho todo, sua conversa em um grupo de discuss&atilde;o
a respeito do assunto e em que vi, estarrecido, nomes do porte de um Roberto
Farias parecer bastante desconfort&aacute;vel com acusa&ccedil;&otilde;es
an&ocirc;nimas mas de algum fundamento feitas por uma desconhecida que
depois saiu de cena e poderia ser bem um trote. Ainda assim, o al&iacute;vio
com que muita gente naquela turma buscou esse argumento como pretexto para
silenciar a pol&ecirc;mica foi de um covardia abjeta. Varrer para baixo
do tapete coisas t&atilde;o graves (na maioria das vezes com base naquela
velha manha: "dignifiquemos o setor - mas deixem eu me locupletar primeiro")
s&oacute; pode ser prejudicial, porque quando casos como esses v&ecirc;m
&agrave; tona depois de ignorados uma ou duas vezes, saem das devidas propor&ccedil;&otilde;es,
s&atilde;o tomados pela m&iacute;dia como parte de uma cruzada, e quem
n&atilde;o se mexeu antes para regulametnar as coisas - a pr&oacute;pria
classe art&iacute;stica, no caso - agora tem de ir a reboque tentando impedir
que generaliza&ccedil;&otilde;es de m&aacute;-f&eacute; estraguem a imagem
de muita gente boa e decente.
<p>P.S. P&ocirc;, gerbase! Censura, tu? O tal de Gustavo Fernandes estava
tendo l&aacute; seus dois ou tr&ecirc;s minutinhos de satisfa&ccedil;&atilde;o
pessoal em vomitar asneiras, chav&otilde;es repetidas pela direita faz
uma cara. Mais: estava se sentindo o m&aacute;ximo, j&aacute; que o Giba
e o Jorge se dignaram a responder para ele. Agora, tirar ele do ar &eacute;
faz&ecirc;-lo sentir-se o vitorioso. Um est&uacute;pido sem argumentos
foi expulso da discuss&atilde;o cmo se tivesse a quest&atilde;o fundamental
para vencer o debate.
<p>P.S.2: N&atilde;o sou colaborador nem escrevo cartas pro N&atilde;o
com freq&uuml;&ecirc;ncia (pouca ou muita, embora leia sempre), ent&atilde;o
talvez eu n&atilde;o conte entre os tais 20 defensores requisitados. S&oacute;
achei que n&atilde;o custava nada apresentar este argumento - n&atilde;o
em defesa do tal Gustavo, mas pelo que o pr&oacute;prio N&atilde;o sempre
pareceu representar: o caminho do debate l&uacute;cido e sem travas. carlos
andr&eacute;
<p><a href="mailto:carlozandre@hotmail.com">carlozandre@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="260"></a><u><font size=+1>(260) Marcelo Benvenutti</font></u>
<p>ASSUNTO: I HATE NAZIS
<p>Data: 6 de fevereiro de 2000
<p>Civone, a &uacute;nica coisa que te digo, pois estou cansado, e cheguei
agora da noite de Porto Alegre, &eacute;, continue protestando. PROTESTE
com toda a tua for&ccedil;a. n&atilde;o &eacute; porque a &Aacute;ustria
&eacute; um pa&iacute;s central da Europa e que nunca aparece no notici&aacute;rio
internacional que devemos ignorar a vit&oacute;ria de um partido de extrema-direita.
pra mim, o grande problema &eacute; saber que, a qualquer hora destas,
os sonhos (pesadelos) adormecidos de nazistas espalhados pelo resto da
Europa (especialmente a vizinha e muito pr&oacute;xima Alemanha) achem
"bonita" essa vit&oacute;ria do atraso e partam pra xenofobia e o retrocesso
pol&iacute;tico. sabemos bem onde tudo isso vai dar ... e, quanto ao Brasil,
depois de todas essas megafus&otilde;es de multinacionais, cada vez mais
torna-se realidade os mais enlouquecidos romances de Orwell e Huxley. essa
semana foi a fus&atilde;o de uma gigante alem&atilde; de telecomunica&ccedil;&otilde;es
com uma outra n&atilde;o sei de qual pa&iacute;s que transformou tal empresa
na quinta maior do mundo, s&oacute; atr&aacute;s da GM, da Microsoft e
outras duas. o mundo est&aacute; sendo dominado por meia d&uacute;zia de
conglomerados e o nosso futuro vai ser discutido em um iate, regado a u&iacute;sque
e coca&iacute;na, em alguma praia na C&ocirc;te D'Azur. Podiscrer! por
mais paran&oacute;ica que possa parecer minha opini&atilde;o, o nacionalismo
exarcebado &eacute; s&oacute; um despiste pra essa outra realidade cruel
e insana. o Brasil est&aacute; na periferia desse processo todo. n&oacute;s
somos o resto do resto. o fim do fim. moeda de barganha de nossos pol&iacute;ticos
inescrupulosos. Um abra&ccedil;o, marcelo benvenutti.
<p><a href="mailto:caos@cpovo.net">caos@cpovo.net</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="259"></a><u><font size=+1>(259) Eduardo NASI</font></u>
<p>ASSUNTO: O N&Atilde;O VIROU SIM
<p>Data: 6 de fevereiro de 2000
<p>Depois daquele surto rid&iacute;culo que resultou em minha &uacute;ltima
carta publicada por aqui, tinha decidido calar a boa e me esconder da civiliza&ccedil;&atilde;o
(o que, nestas &eacute;pocas, significa ficar em Porto Alegre e bem distante
da bela orla ga&uacute;cha). Mas a&iacute; duas coisas aconteceram, e mudei
de id&eacute;ia.
<p>As coisas:
<p>1. O &Aacute;lvaro Magalh&atilde;es, sujeito que n&atilde;o conhe&ccedil;o
exceto pelos belos textos que publica neste N&Atilde;O, disse que "Mas
de um bom tempo pra c&aacute; s&oacute; n&atilde;o quero que os mais 'jovens'
ou, como se dizia nos setenta, os mais 'alienados' me encham o saco com
moralismos apol&iacute;ticos. E, que se tenha que pedir licen&ccedil;a
pra escrever 'comunistices' no N&atilde;o, &eacute; demais". E complementou,
de forma polida: "V&atilde;o ser moralistas na casa do caralho".
<p>2. O Gerbase expulsou a mala do Gustavo Fernandes.
<p>E todo mundo acha normal, fica feliz e bate palminhas porque, mais uma
vez, o status quo se reestabeleceu.
<p>Quando resolvi editar o N&Atilde;O -- e mesmo antes, quando virei leitor
ass&iacute;duo --, tive motivos para isso. Gostava das pol&ecirc;micas,
das discuss&otilde;es quase sempre inteligentes, dos impressionantes malabarismos
mentais de alguns articulistas, essas coisas que voc&ecirc;s sabem melhor
do que eu. Mas parece que a coisa mudou de figura. O N&Atilde;O virou um
SIM, como eu pus l&aacute; em cima.
<p>As pessoas costumam ser contra o "Sistema", certo? Dizem N&Atilde;O
ao sistema. Que sistema? O sistema que n&atilde;o os agrada. E anseiam
pelo dia em que o seu sistema tomar&aacute; o poder, cortem-se ou n&atilde;o
as cabe&ccedil;as. A&iacute; o &Aacute;lvaro vai e fala de "moralismos
apol&iacute;ticos" e de pedir licen&ccedil;a para escrever "comunistices"
no N&Atilde;O. De minha parte, n&atilde;o fiz em nenhum momento um discurso
apol&iacute;tico. Quando dei a entender isso, estava tentando fazer ironia.
Se voc&ecirc;s n&atilde;o entenderam, insisto que mandem um e-mail agora
para fml2000-subscribe@onelist.com -- creiam, voc&ecirc;s v&atilde;o se
sentir em casa. Agora, se o &Aacute;lvaro se confundiu e quis falar de
moralismo apartid&aacute;rio e, se &eacute; que existe a palavra, assist&ecirc;mico,
a&iacute; eu concordo e me orgulho. Para um grupo de pessoas que se orgulha
tanto de pensar, doutrinas e dogmas como "partido" e "sistema" n&atilde;o
me parecem ideais. Pode at&eacute; funcionar pra voc&ecirc;s. Eu, fora.
<p>E, por "comunistices", me refiro aqueles textos ruins sobre esses assuntos.
Por exemplo, diversos par&aacute;grafos sobre a influ&ecirc;ncia mal&eacute;fica
do pagode na prolifera&ccedil;&atilde;o de alguma coisa qualquer, destruindo
o povo enquanto povo. N&atilde;o se trata de uma quest&atilde;o pol&iacute;tica,
partid&aacute;ria ou qualquer outra coisa. &Eacute; puro crit&eacute;rio
est&eacute;tico. Ningu&eacute;m gosta disso. Tanto que o Gerbase cortou
o Gustavo Fernando, e esse foi um dos motivos. O cara &eacute; chato e
fica falando essas manezices de direita como se escrevesse pra um jornal
de sindicato.
<p>Que fique claro: os textos que cortei e tinham esse vi&eacute;s sub-Frankfurt
eram mais chatos que as cartas do Gustavo Fernando. Mas as pessoas reclamam
que cortei os textos e ningu&eacute;m -- exceto o Giba, at&eacute; agora
-- se manifesta a favor do Gustavo, tamb&eacute;m vetado em uma parte em
que a sele&ccedil;&atilde;o n&atilde;o era parte do jogo. Isso &eacute;
coorporativismo, sim senhores. Desculpa&iacute;, Gerbase, mas &eacute;.
Por essas coisas, prefiro dizer n&atilde;o aos Sistemas do que a um Sistema
espec&iacute;fico.
<p>E gostaria de ver o Gustavo Fernandes, meu algoz, de volta.
<p>At&eacute; mais, e.
<p><a href="mailto:dudu999@hotmail.com">dudu999@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="258"></a><u><font size=+1>(258) James Booze e Nick Chave</font></u>
<p>ASSUNTO: QUEM SOMOS
<p>Data: 5 de fevereiro de 2000
<p>caro sr. gerbase: as testemunhas de john lennon &eacute; uma p&aacute;gina
da internet: www.geocities.com/testemunhasdejohnlennon/ resultado de um
zine perturbado de um osvaldeiro. &eacute; evidente que n&atilde;o queremos
incomodar a vida de ningu&eacute;m, nem temos nada a ver com discuss&otilde;es
pol&iacute;ticas. muito menos queremos discutir o emprego de quem quer
seja. e esse tal de gustavo fernandes que manda cartas pro N&Atilde;O nos
parece mais um imbecil&oacute;ide recalcado como o gilberto sim&otilde;es
pires ou o rog&eacute;rio mendelski. n&atilde;o gostamos dessa gente. nem
pens&aacute;vamos que ser&iacute;amos publicados. aquela mensagem foi enviada
para outros mails de v&aacute;rias e v&aacute;rias pessoas. somos apenas
an&ocirc;nimos brincando com pensamentos livres e desinteressados. pode
at&eacute; nos chamar de desocupados e imbecis. que seja! n&atilde;o nos
importamos com julgamentos. nosso movimento &eacute; insensato, livre e
desproposital desejamos apenas paz e harmonia. se &eacute; de seu desejo
nunca mais o incomodaremos, mas sempre continuaremos a admirar o seu trabalho.
<p>um abra&ccedil;o,
<p><a href="mailto:testemunhasdejohnlennon@yeayea.com">testemunhasdejohnlennon@yeayea.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="257"></a><u><font size=+1>(257) Gustavo Fernandes</font></u>
<p>ASSUNTO: QUEM SE CANSOU?
<p>Data: 5 de fevereiro de 2000
<p>Caro Gerbase. N&atilde;o estava escrito que o N&atilde;o &eacute; democracia?
Eu apenas estava querendo protestar contra esse papo de governo nota 0,
oposi&ccedil;&atilde;o nota 10. N&atilde;o chamei o Lula de desocupado,
apenas mostrei que h&aacute; detalhes de sua vida que n&atilde;o s&atilde;o
t&atilde;o discutidos, ao contr&aacute;rio, por exemplo, da festa de anivers&aacute;rio
do Fh, que at&eacute; vira assunto de esc&acirc;ndalo em certos jornais.
S&oacute; isso. Sou quase um f&atilde; dos trabalhos do Jorge Furtado,
mas isso n&atilde;o me obriga a concordar com a atitude pol&iacute;tica
dele e de todos os que escrevem no N&atilde;o, Acho que o governo FHC tem
virtudes e falhas, como qualquer outro do mundo. N&atilde;o &eacute; o
grande Sat&atilde; que &eacute; pintado por alguns pretensos intelectuais,
nem o estadista modelo aclamado por outros. Quanto ao Lula, meu pensamento
&eacute; esse: trata-se de um mito carism&aacute;tico que ofusca as melhores
cabe&ccedil;as da oposi&ccedil;&atilde;o, que sempre t&ecirc;m seus pontos
de vista derrotados pelos radicais. O pr&oacute;prio Geno&iacute;no admitiu
que o PT precisa amadurecer, apresentar propostas mais consistentes, antes
de ser "democraticamente" for&ccedil;ado a dar um tempo na autoc&iacute;tica.
A Petrobr&aacute;s &eacute; fruto de uma &eacute;poca que j&aacute; passou,
e que rendeu estatais que representam cabides intermin&aacute;veis de empregos.
As que d&atilde;o lucro s&oacute; o fazem em virtude dos monop&oacute;lios
que lhes foram concedidos durante d&eacute;cadas. A essa altura voc&ecirc;
deve estar me considerando um fan&aacute;tico de direita. Eu n&atilde;o
o culpo, pois sei que o pensamento pol&iacute;tico no sul &eacute; diferente
do de S&atilde;o Paulo. O que n&atilde;o me obriga a me curvar e deixar
de propor uma discuss&atilde;o do assunto na sess&atilde;o de cartas. Mas
eis que sou mandado para a Sib&eacute;ria, no melhor estilo da Ditadura
do Proletariado. O tal pseud&ocirc;nimo n&atilde;o &eacute; meu, nem sei
do que se trata. S&oacute; citei John Lennon para provocar, mas sem beliger&acirc;ncia,
o Jorge Furtado, lembrando uma frase da m&uacute;sica Revolution ("don't
you know that you can count me out). N&atilde;o sou nem do tempo dos Beatles.
Ia dizer que gosto do Pato Fu, mas isso pode acabar virando tema de uma
carta contra o conjunto, que n&atilde;o tem culpa de sua intransig&ecirc;ncia.
Mas fico triste porque tenho amigos maravilhosos no Sul, tor&ccedil;o para
o Gr&ecirc;mio, adoro o Nenhum de N&oacute;s, mas parece que certos ga&uacute;chos
intolerantes n&atilde;o querem sequer pensar em publicar as minhas mazelas.
Paci&ecirc;ncia. Pe&ccedil;o desculpas por n&atilde;o ter entendido que
o N&atilde;o &eacute; democracia de uma id&eacute;ia s&oacute;. Agora chega,
porque quem se cansou fui eu. De todo modo, mandarei textos para o N&atilde;o
70, sem falar de pol&iacute;tica. Se gostarem, publiquem, como publicaram
os dois Febeapas do futebol. Se voc&ecirc; chegou ao final da carta, agrade&ccedil;o
pela aten&ccedil;&atilde;o concedida a este pobre marqu&ecirc;s. Gustavo
Fernandes
<p><a href="mailto:jromero@intenetcom.com.br">jromero@intenetcom.com.br</a>
<p><i>(NOTA DO EDITOR DAS N&Atilde;O CARTAS: &Eacute;, o Gustavo voltou.
E pior: ele &eacute; gremista. Terei de ouvir muita flauta do Giba por
essa. Se, al&eacute;m disso, ele se declarasse f&atilde; dos Replicantes,
eu cortava os pulsos. Gra&ccedil;as a Deus, ele gosta mesmo &eacute; do
Pato Fu, que eu at&eacute; acho uma banda bacana (mas que fez um m&uacute;sica
horr&iacute;vel para as Olimp&iacute;adas de Sydney, no estilo do "Cinq&uuml;enta
milh&otilde;es em a&ccedil;&atilde;o, pra frente Brasil, do meu cora&ccedil;&atilde;o",
lembram? Claro que a letra do Pato Fu &eacute; menos ufanista, mas a id&eacute;ia
geral me parece exatamente a mesma). Mas, enfim, alguns pediram a volta
do Gustavo, outros apoiaram seu banimento, e eu decidi reconsiderar. Por
quanto tempo, n&atilde;o sei. S&atilde;o as eternas d&uacute;vidas de um
d&eacute;spota como eu. Mas ele n&atilde;o precisava ser gremista.!)</i>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="256"></a><u><font size=+1>(256) Giba Assis Brasil</font></u>
<p>ASSUNTO: VOLTA, GUS!
<p>Data: 5 de fevereiro de 2000
<p>Um dia o Jos&eacute; Fortunati estava dando uma entrevista pra mala
do Gilberto Sim&otilde;es Pires. Uma hora o cara fez uma pergunta gustaviana
qualquer sobre "o mundo selvagem" (isto &eacute;, o mundo onde o Deus Mercado
ainda n&atilde;o manda, ou onde algu&eacute;m ainda se atreve a questionar
a superioridade ontol&oacute;gica do Walter Mercado). De repente, o Magr&atilde;o
se irritou e disse: "Pra ti eu n&atilde;o vou responder, Gilberto, porque
tu n&atilde;o ia entender mesmo. Mas pro p&uacute;blico..." A&iacute; se
virou pra c&acirc;mara e continuou falando.
<p>Pro Gustavo Fernandes eu n&atilde;o vou responder, mas pros leitores
do N&atilde;o.
<p>O Lula &eacute; meu empregado. Eu, como filiado do PT h&aacute; 7 anos,
pago mensalmente a minha contribui&ccedil;&atilde;o pro partido, que eu
fixei em 45 reais. Outros milhares de filiados do partido no pa&iacute;s
inteiro tamb&eacute;m pagam, cada um de acordo com suas possibilidades
e sua vontade. No final de cada ano eu recebo uma publica&ccedil;&atilde;o
com a presta&ccedil;&atilde;o de contas, onde o partido me diz onde ele
gasta o meu dinheiro. Se n&atilde;o me engano foi em 1993 que o PT resolveu
pagar um sal&aacute;rio mensal para o seu Presidente de Honra. Eu, particularmente,
acho que &eacute; um dinheiro muito bem empregado, e que o Lula vem trabalhando
bastante e bem pra merecer o sal&aacute;rio que eu pago pra ele. Mas &eacute;
claro que qualquer filiado pode se recusar a pagar a contribui&ccedil;&atilde;o,
ou protestar se achar que o Lula n&atilde;o merece, ou exigir a troca do
Presidente de Honra.
<p>Pensando bem, o Fernando Henrique tamb&eacute;m &eacute; meu empregado.
E de todos voc&ecirc;s. O que voc&ecirc;s acham? Ele merece?
<p>Mas acho que o Gerbase est&aacute; errado. A burrice do Gustavo vai
fazer falta no N&atilde;o. Depois do show que ele deu ao n&atilde;o entender
(apesar de estar escrito com todas as letras) que tanto o Jorge quanto
o John Lennon estavam citando o Samuel Goldwyn, eu temo pela falta de humor
na se&ccedil;&atilde;o de cartas. Com o Gus banido, quem &eacute; que vai
perguntar agora como &eacute; que o Lula comprou aquele aparelho de som?
<p>Volta, Gus!
<p>Giba Assis Brasil
<br><a href="mailto:giba@portoweb.com.br">giba@portoweb.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="255"></a><u><font size=+1>(255) Eduardo Nasi</font></u>
<p>ASSUNTO: CORRE&Ccedil;&Atilde;O E APELO
<p>Data: 5 de fevereiro de 2000
<p>Dante, meu amigo. Venho aqui te dizer que n&atilde;o estou mais casado.
Aquela confus&atilde;o durou quatro meses. Divorciado, sou jovem, jornalista
bem sucedido, editor do n&atilde;o, &uacute;nico morador de um apartamento
do Bom Fim, perdi v&aacute;rios quilos indo a p&eacute; pro trabalho e
outras coisinhas mais que, na teoria, rendem groupies (essa constata&ccedil;&atilde;o
n&atilde;o &eacute; minha, foi ditada pela nossa enigm&aacute;tica amiga
Luka). E n&atilde;o tenho sequer uma garota pra mim. Logo, n&atilde;o podia
deixar as garotas da cidade entenderem que estou casado. N&Atilde;O ESTOU
CASADO! ESTOU SOLTEIROOOOOOOOO! OUVIRAM? DIS-PO-N&Iacute;-VEL! Propostas
de casamento, enviem para meu e-mail, garotas.
<p><a href="mailto:dudu999@hotmail.com">dudu999@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="254"></a><u><font size=+1>(254) &Aacute;lvaro Magalh&atilde;es</font></u>
<p>ASSUNTO: GERA&Ccedil;&Otilde;ES E PRIVATIZA&Ccedil;&Otilde;ES
<p>Data: 5 de fevereiro de 2000
<p>1 - N&atilde;o conhe&ccedil;o mais de 53,98 dos participantes das Cartas
do N&atilde;o, mas fico imaginando que a rejei&ccedil;&atilde;o sistem&aacute;tica
a escritos que discutam temas "pol&iacute;ticos", como as privatiza&ccedil;&otilde;es,
seja uma esp&eacute;cie de conflito de gera&ccedil;&otilde;es. Como professor,
j&aacute; fiquei preocupado com a falta de interesse dos mais jovens em
pol&iacute;tica e outros temas ditos s&eacute;rios. Mas de um bom tempo
pra c&aacute; s&oacute; n&atilde;o quero que os mais "jovens" ou, como
se dizia nos setenta, os mais "alienados" me encham o saco com moralismos
apol&iacute;ticos. E, que se tenha que pedir licen&ccedil;a pra escrever
"comunistices" no N&atilde;o, &eacute; demais. V&atilde;o ser moralistas
na casa do caralho. Desliguem o computador e v&atilde;o ver a Ana Maria
Braga. Para os mais radicais, o governo austr&iacute;aco tem vagas.
<p>2 - Jorge: esta semana participei de um encontro das Secretarias Estaduais
de Planejamento, em que foram relatados v&aacute;rios casos de Reformas
em outros estados deste arremedo de federa&ccedil;&atilde;o chamado Brasil.
Eu, obviamente, estava na contram&atilde;o da maioria, colocando em d&uacute;vida
os objetivos e resultados das pol&iacute;ticas ali tratadas. Muito mais
impactante foi o relato feito no &uacute;ltimo dia pelo secret&aacute;rio
de S&atilde;o Paulo, que tem o segundo or&ccedil;amento do pa&iacute;s.
A renegocia&ccedil;&atilde;o total envolveu 50 bi, antes da desvaloriza&ccedil;&atilde;o,
e o programa de "desestatiza&ccedil;&atilde;o" arrecadou cerca de 30 bi
(seis vezes o valor do programa ga&uacute;cho unido e forte). E, noves
fora, ele admitiu que est&aacute; fudido e mal pago. Mais ou menos como
aconteceu na Argentina.
<p>Mas, como eles s&atilde;o camale&otilde;es, n&atilde;o ser&aacute; surpresa
que depois de vender quase tudo, eles mesmo venham a posar de nacionalistas,
de defensores de pol&iacute;ticas sociais, da inclus&atilde;o social, etc.
Ali&aacute;s, um ex-ministro acaba de fazer isto na pol&ecirc;mica da venda
do Banespa. Eles s&atilde;o qualquer coisa, menos burros... &Aacute;lvaro
M.
<p><a href="mailto:marisaon@uol.com.br">marisaon@uol.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="253"></a><u><font size=+1>(253) M&aacute;rcia Costa Dienstmann</font></u>
<p>ASSUNTO: O &Oacute;BVIO ULULANTE
<p>Data: 5 de fevereiro de 2000
<p>O rolo em que se meteu Guilherme Fontes com seu mirabolante Chat&ocirc;
mostra a fragilidade do sistema de capta&ccedil;&atilde;o de recursos do
cinema brasileiro. Amparado nas leis do Audiovisual e Rouanet, o sistema
permite que empresas interessadas descontem do imposto de renda e invistam
em cinema (isso qualquer pangar&eacute; t&aacute; cansado de saber). Sim,
claro que &eacute; dinheiro p&uacute;blico! Guilherme Fontes n&atilde;o
consegue acabar o filme alegando faltar R$ 1,6 milh&atilde;o enquanto a
CMV (Comiss&atilde;o de Valores Imobili&aacute;rios) afirma ter encontrado
irregularidades sobre a verba at&eacute; ent&atilde;o utilizada (cerca
de R$ 7,5 milh&otilde;es). Isso desencadeou uma crise de credibilidade
no setor, gerando desculpas que beiram a debilidade. O guru das produ&ccedil;&otilde;es
nacionais, Luiz Carlos Barreto, afirma que " muitas empresas disseram que
s&oacute; voltam a investir em cinema depois que Chat&ocirc; acabar". Para
piorar a situa&ccedil;&atilde;o, Norma Bengell est&aacute; sendo gentilmente
convidada a devolver R$ 4,9 milh&otilde;es do seu O Guarani. Duas notas
fiscais frias emitidas por empresas fantasmas comprometem a cineasta, que
ter&aacute; de devolver quase tudo que gastou: US$ 2,5 milh&otilde;es.
<p>&Eacute; muito justo, certo e moral que explica&ccedil;&otilde;es sejam
dadas e as contas esclarecidas. Afinal, &eacute; dinheiro p&uacute;blico.
Mas que n&atilde;o se use dois pesos, duas medidas. J&aacute; repararam
como os moralistas de plant&atilde;o enchem a boca para falar do "dinheiro
p&uacute;blico" quando o assunto &eacute; cinema? Gosto muito de lembrar
do epis&oacute;dio em que a Carla Camurati jogou o material de Carlota
Joaquina (delicadamente) em cima do Gilberto Sim&otilde;es Pires. Enfim...
Concess&otilde;es de milh&otilde;es de d&oacute;lares e isen&ccedil;&atilde;o
de imposto para a GM e a Ford eram aplaudidos de p&eacute; e nem de longe
se exigia presta&ccedil;&atilde;o de contas. Do mesmo dinheiro p&uacute;blico!
T&aacute; certo que um filme n&atilde;o gera a mesma quantidade de empregos
que uma montadora de autom&oacute;veis (embora gere bastante tamb&eacute;m),
mas quando bem feito, diverte e nos enche de orgulho: "olha l&aacute; a
Fernanda Montenegro disputando o Oscar"! Isso j&aacute; me parece um &oacute;timo
neg&oacute;cio, j&aacute; que (quase) qualquer um pode pagar por um ingresso
de cinema e alguns poucos podem comprar um carro zero, cheirando a novo
e ao mesmo dinheiro p&uacute;blico.
<p><a href="mailto:Maccanek@zaz.com.br">maccanek@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="252"></a><u><font size=+1>(252) Carlos Gerbase</font></u>
<p>ASSUNTO: CANSEI DO GUSTAVO FERNANDES
<p>Data: 5 de fevereiro de 2000
<p>Em nome da democracia e da diversidade, tenho editado as cartas do Sr.
Gustavo Fernandes, que, entre outros defeitos, tem quase o mesmo nome do
meu amigo Gustavo Fern&aacute;ndez, ga&uacute;cho, roteirista e montador
de cinema, atualmente residindo no Rio. Mas, enfim, acidentes acontecem,
e disso o Gustavo Fernandes, esse da carta a&iacute; de baixo, n&atilde;o
tem culpa. Mas tem culpa de ser muito chato e n&atilde;o acrescentar nada
ao N&Atilde;O al&eacute;m de sua chatice. &Eacute; claro que estou sendo
parcial.&Eacute; claro que, em nome da democracia e da diversidade, eu
n&atilde;o deveria estar excluindo-o desta se&ccedil;&atilde;o, mas &eacute;
exatamente o que vou fazer. Ainda editei essa outra carta imbecil, "Resist&ecirc;ncia
Freak", que, por falar de John Lenon logo depois do G.F. t&ecirc;-lo citado,
me pareceu altamente suspeita. Assim, Sr. James Booze, esta tamb&eacute;m
&eacute; a sua primeira e &uacute;ltima carta publicada. Talvez seja mais
uma coincid&ecirc;ncia, mas coincid&ecirc;ncias demais s&atilde;o muito
irritantes. O Sr. G.F. poder&aacute;, &eacute; claro, inventar pseud&ocirc;nimos
e fazer de conta que &eacute; outra pessoa, para continuar a ser publicado.
Tentarei det&ecirc;-lo, pois conhe&ccedil;o bem seu estilo. Se ele mudar
de estilo, fazendo aflorar alguma qualidade at&eacute; agora desconhecida,
&oacute;timo, terei contribu&iacute;do para o aprimoramente de um redator.
Quanto &agrave; derradeira quest&atilde;o do Sr. G.F.: "O QUE O LULA FAZ
PRA GANHAR A VIDA?", eu respondo: ELE FAZ POL&Iacute;TICA. E, por mim,
com todo o respeito, o Lula poderia morar por uns tempos na casa do Sr.
G.F. Provavelmente seria uma experi&ecirc;ncia enriquecedora para toda
a fam&iacute;lia. Adeus, Gustavo Fernandes.
<p>(&Eacute; claro que eu mudarei de opini&atilde;o se chegarem vinte cartas
de habituais leitores/colaboradores do N&Atilde;O em defesa do Sr. G.F.
Quem se habilita?)
<p><a href="mailto:gerbase@zaz.com.br">gerbase@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="251"></a><u><font size=+1>(251) Gustavo Fernandes</font></u>
<p>ASSUNTO: PL&Aacute;GIO
<p>Data: 5 de fevereiro de 2000
<p>Nem para ser original, Jorge! Parafraseando John Lennon (count me out)
sem dar a fonte. Quanto &agrave;quela cartilha de meio quil&ocirc;metro
sobre a Petrobr&aacute;s, d&aacute; um tempo, tarado ideol&oacute;gico!
E o trabalho do Lula? Ah, l&aacute; vem a estrat&eacute;gia Le&atilde;o-da-montanha:
"Sa&iacute;da... pela esquerda!" Esque&ccedil;a o t&oacute;pico da Petrossauro
e responda, senhor "medo do Povo": O QUE O LULA FAZ PRA GANHAR A VIDA AL&Eacute;M
DE MORAR DE FAVOR NA CASA DO "CUMPADI"? Ser&aacute; medo da verdade?
<p><a href="mailto:jromero@intenetcom.com.br">jromero@intenetcom.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599></blockquote>

<br>&nbsp;
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=0 CELLPADDING=5 >
<tr>
<td><a href="cartas12.htm"><img SRC="botao-vd.gif" BORDER=0 height=28 width=31></a></td>

<td>PR&Oacute;XIMAS</td>
</tr>

<tr>
<td><a href="cartas10.htm"><img SRC="botao-vm.gif" BORDER=0 height=28 width=31></a></td>

<td>ANTERIORES</td>
</tr>

<tr>
<td><a href="cartas00.htm"><img SRC="botao-am.gif" BORDER=0 height=28 width=31></a></td>

<td>TODAS</td>
</tr>

<tr>
<td><a href="cartas.htm"><img SRC="botao-rx.gif" BORDER=0 height=28 width=31></a></td>

<td>GERAL</td>
</tr>
</table></center>

</body>
</html>
