<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>NAO CARTAS 176-200</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFF00" vlink="#FFFF00" alink="#FFFF00">

<center><font color="#FF0000"><font size=+3>N&atilde;o Cartas (176-200)</font></font></center>

<blockquote><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="200"></a><u><font size=+1>(200) Clarah Averbuck</font></u>
<p>ASSUNTO: AINDA ISSO, QUE SACO
<p>Data: 24 de dezembro de 1999
<p>Carlos Moreira, car&iacute;ssimo Carlos. Voc&ecirc; realmente anda precisando
de um chope para descontrair. Pessoal que se leva a s&eacute;rio? Clarargh
(boa, boa) Averbuck e companhia? Ei, eu n&atilde;o lidero um grupo de garotas
com dor-de-cotovelo que pretende atacar a Casa de Cinema munidas de panelas
porque o Jorge falou mal de seus textinhos. E eu, definitivamente, n&atilde;o
me levo a s&eacute;rio faz algum tempo. Minha inten&ccedil;&atilde;o evocando
"velhos estere&oacute;tipos" (ai, ai) foi exatamente soar t&atilde;o sexista
quanto o Jorge, se voc&ecirc; n&atilde;o percebeu. Sim, mulher bebe. Mulher
gosta de (ugh) futebol. Mulher enxuga. Que saco. Parafraseando o Jorge:
"era pra ser engra&ccedil;ado, desculpe". Eu n&atilde;o me ofendi com a
cr&iacute;tica do Jorge, apenas a respondi no mesmo teor. Isso j&aacute;
est&aacute; mais do que resolvido pra mim. Eu n&atilde;o pretendia soar
como uma jovem batalhadora e independente que l&ecirc; nova cosmopolitan
e acha que os homens s&atilde;o todos uns canalhas sexistas, mas parece
que foi isso que aconteceu. Essa hist&oacute;ria de queimar suti&atilde;s
j&aacute; passou, companheiro. Leia minha carta de novo. Quanto aos textos:
n&atilde;o gosta, n&atilde;o leia. &Eacute; muito simples. Ou ent&atilde;o,
reclame com os editores para que eles nem publiquem. E se voc&ecirc; quer
saber, minha av&oacute; &eacute;, sim, bem saradinha. Devo escrever sobre
ela no N&atilde;o 69? Clarah
<p><a href="mailto:jazzie@innocent.com">jazzie@innocent.com</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="199"></a><u><font size=+1>(199) Tatiana Mora Kuplich</font></u>
<p>ASSUNTO: MENSAGEM PRO 2000
<p>DATA: 20 de dezembro de 1999
<p>N&Atilde;O d&aacute; pra acreditar que a &uacute;ltima N&Atilde;O ser&aacute;
a &uacute;ltima do Mil&ecirc;nio. N&Atilde;O creio que N&Atilde;O haver&aacute;
nem tentativas de classificar, agrupar, categorizar, hierarquizar, arranjar
sistematicamente ou somente ordenar os melhores, os maiores, os piores
e menores do Mil&ecirc;nio. Como se vive sem ter em casa todas as listas
e rankings dos melhores e maiores e piores e menores pessoas e fatos e
m&uacute;sicas e filmes e fotos e livros e revistas e ensaios e quadros
e pe&ccedil;as e tudo mais que foi ou N&Atilde;O not&iacute;cia ou fiasco
no Mil&ecirc;nio? E fica-se ent&atilde;o meio a merc&ecirc; de escritores,
jornalistas, cr&iacute;ticos, editores, cientistas e mais todos que mexem
com palavra escrita pr&aacute; nos dizer que nossas vidas fazem parte de
alguma classe ou se contamos algo para o ano, a d&eacute;cada e agora tamb&eacute;m
para o Mil&ecirc;nio.
<p>Talvez estejamos em alguma lista, quem sabe, pois nesta Idade da Internet
tudo &eacute; poss&iacute;vel e ent&atilde;o teremos o prazer de constatar
que tudo valeu a pena, mesmo a r&aacute;pida e ensandecida vida que levamos
pra deixar marcas e N&Atilde;O mais s&oacute; fazer parte da absoluta maioria
que N&Atilde;O est&aacute; entre os melhores do Mil&ecirc;nio.
<p>Com muita sorte voc&ecirc; N&Atilde;O liga a m&iacute;nima pr&aacute;
estas contagens t&atilde;o relativas, frutos de sistemas criados pra nos
manter sob padr&otilde;es, controlados e pelo menos tentando entrar em
listas e filas, sempre. &Eacute; quase v&eacute;spera da virada e ainda
temos controle sob n&oacute;s mesmos, ainda N&Atilde;O fomos engolidos
por
nenhuma loja de departamentos, nossos computadores N&Atilde;O nos tomaram
como ref&eacute;ns e no final das contas Kubrick estava mais certo quando
falou de amor. Danem-se os c&eacute;ticos pain&eacute;is do futuro: pra
cada era um monstro e pr&aacute; acabar com ele um ex&eacute;rcito de seis
bilh&otilde;es!
<p>Ufa, falei tudo! (Muita bobagem?!)
<p>Feliz Ano 2000 e que TODOS os bons sonhos se realizem!
<p>Tatiana Mora Kuplich
<br><a href="mailto:tmk@soton.ac.uk">tmk@soton.ac.uk</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="198"></a><u><font size=+1>(198) J. Ol&iacute;mpio</font></u>
<p>ASSUNTO: NIHILISTAS DE TODAS AS LATITUDES
<p>DATA: 20 de dezembro de 1999
<p>Talvez, at&eacute; pela incoer&ecirc;ncia em festejar o que n&atilde;o
temos - n&oacute;s, a humanidade - o Natal nos pare&ccedil;a dif&iacute;cil
de comemorar.
<p>N&atilde;o temos a paz, a sa&uacute;de e a prosperidade que desejamos
nos cart&otilde;es coloridos. Deixamos de ter a esperan&ccedil;a ideal,
a cada vez que a viol&ecirc;ncia, a gan&acirc;ncia e o desamor nos s&atilde;o
esfregados na cara. Perdemos a alegria infantil de aguardar um presente,
a cada bomba que explode com a dignidade das pessoas; na corrup&ccedil;&atilde;o
das mentes e dos cora&ccedil;&otilde;es. Perseguimos sonhos imposs&iacute;veis,
at&eacute; para sobrevivermos &agrave; sombra das verdades que nos incomodam.
Deixamos de ser mais humanos, quando sofremos injustamente e permitimos
que nos explorem e humilhem. Passamos todo tipo de fome. O p&atilde;o,
a justi&ccedil;a e a beleza nos s&atilde;o negados, trocados pela inani&ccedil;&atilde;o
de tudo o que nos faria crescer. Rasgamos os tratados de amizade e civilidade,
a cada desaforo e a cada trai&ccedil;&atilde;o que praticamos; sempre justificados
por nosso senso de "sobreviv&ecirc;ncia". Ca&iacute;mos no mais fundo dos
po&ccedil;os: o da degrada&ccedil;&atilde;o; a cada semelhante que corrompemos,
com atos ou palavras, promessas ou subornos. Odiamos nossas pr&oacute;prias
faces, refletidas nos rostos que consideramos diferentes demais para serem
chamados de irm&atilde;os. Consumimos nossa pr&oacute;pria condi&ccedil;&atilde;o
racional, ao arrasarmos na&ccedil;&otilde;es inteiras com nossa intoler&acirc;ncia
&agrave;s suas formas de viver e se manifestar. Negamos a qualquer um o
direito de discordar, de divergir, de opinar, de se expressar, de calar,
de consentir, de gostar ou n&atilde;o, de aderir, de amar, de sentir...
<p>Somos feitos de mat&eacute;ria insond&aacute;vel, forjados a carne,
sangue e l&aacute;grimas; criados perfeitos e tornados med&iacute;ocres
por nossa pr&oacute;pria op&ccedil;&atilde;o.
<p>E assim mesmo Ele vem, manso e desarmado, nascer na mesma pobreza gloriosa.
S&oacute; por que ainda nos d&aacute;, uma imperd&iacute;vel vez mais,
a chance de sermos o que a Vida quis que f&ocirc;ssemos: mulheres e homens
de f&eacute;.
<p>FELIZ NATAL e &Oacute;TIMO 2000!
<p>J. Ol&iacute;mpio
<br><a href="mailto:jolimpio@osaldaterra.com.br">jolimpio@osaldaterra.co
m.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="197"></a><u><font size=+1>(197) Paulo Ant&ocirc;nio Martins</font></u>
<p>ASSUNTO: N&Atilde;O 68
<p>DATA: 19 de dezembro de 1999
<p>Parab&eacute;ns &agrave; Clarah pelo N&atilde;o 68. Apesar do layout
estar meio sem gra&ccedil;a, foi uma boa sele&ccedil;&atilde;o de textos.
Ali&aacute;s, essa garota promete. E por falar nisso, Gerbase, onde foram
parar as garotas que dizem n&atilde;o? Que tal a pr&oacute;pria Clara como
pr&oacute;xima n&atilde;ozete? Mandei a sugest&atilde;o para ela, que me
respondeu "digo n&atilde;o, amiguinho, mas n&atilde;o saio tirando a roupa
por a&iacute;. N&atilde;o." D&ecirc;em um jeito. Paulo
<p><a href="mailto:pauloam70@hotmail.com">pauloam70@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="196"></a><u><font size=+1>(196) Zil&aacute; Mesquita</font></u>
<p>ASSUNTO: ACM
<p>DATA: 19 de dezembro de 1999
<p>Prezado Jorge: S&oacute; hoje, 19/12/99 li teus textos de maio de "N&Atilde;O"
que o meu filho Leandro buscou navegando na Internet. N&atilde;o tenho
elementos a acrescentar sobre o ACM (Ant&ocirc;nio Carlos Magalh&atilde;es)
para adicionar ao teu dossier, mas concordo em g&ecirc;nero e n&uacute;mero
sobre a necessidade de se reavaliar a a&ccedil;&atilde;o comunicativa que
nos &eacute; imposta acriticamente na m&iacute;dia e, por alguns desacertos
comunicacionais da esquerda, que, ali&aacute;s, n&atilde;o &eacute; s&oacute;
dela. O que me preocupa &eacute; que a consci&ecirc;ncia cr&iacute;tica
fundamental a uma verdadeira cidadania continua adormecida e embalada "em
ber&ccedil;o espl&ecirc;ndido" para muitos, talvez mais para a grande maioria.
E ainda: que esta racionalidade manipulativa (como diria Habermas) se agregue
e contribua para a baixa auto-estima de n&oacute;s, brasileiros. Para explicitar
melhor o que quero dizer, encaminho-te em anexo um artigo meu de 1996,
para os teus coment&aacute;rios, se quiseres ou julgares oportunos. Sorte,
sucesso, perseveran&ccedil;a e garra em 2000! Zil&aacute; Mesquita
<p><a href="mailto:rsf6665@pro.via-rs.com.br">rsf6665@pro.via-rs.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="195"></a><u><font size=+1>(195) Carlos Andr&eacute; Moreira</font></u>
<p>ASSUNTO: ROMANCERIAS
<p>DATA: 19 de dezembro de 1999
<p>Sei que estou entrando um pouco atrasado na pol&ecirc;mica das romancerias,
romancias, roman&ccedil;as ou o que quer seja aquilo, mas ao ler as cartas
percebi o barulho que a cr&iacute;tica do Jorge provocou e n&atilde;o deu
pra ficar quieto, pois, pelo que vi, s&oacute; se manifestaram os ofendidos,
os muristas e os pseudo-cabe&ccedil;as-policamente-bem-pensantes. Numa
revista eletr&ocirc;nica que tanto tem feito por sua irrever&ecirc;ncia,
esse pessoal que se leva a s&eacute;rio - e pior, escreve se levando a
s&eacute;rio - est&aacute; em descompasso, e n&atilde;o simplesmente apresentando
um contraponto, como poderiam imaginar. Os textos insossos de ClarARGH
Averbuck e companhia eram um desastre. Masturba&ccedil;&atilde;o sem&acirc;ntica
(ainda se tivesse uma ling&uuml;&iacute;stica no meio a coisa podia ficar
divertida) sem cor ou interesse. E quem critica a cr&iacute;tica (cr&iacute;tica
essa frase) evocando os velhos estere&oacute;tipos do "chopinho com os
amigos" assume a mesma postura sexista que pretensamente condenava no Jorge,
cujo texto leve pelo menos era divertido. Ou ser&aacute; que mulher n&atilde;o
bebe? n&atilde;o gosta de futebol? n&atilde;o enxuga? ou, se faz isso,
n&atilde;o est&aacute; tendo um comportamento "digno" na batalha pela ocupa&ccedil;&atilde;o
dos espa&ccedil;os tanto tempo renegados por n&oacute;s, torpes machos?
Acho que t&atilde;o precisando ocupar &eacute; uns outros espa&ccedil;os
por a&iacute;... S&oacute; uma coisa, lembrem de uma frase do John Waters:
"sexo e viol&ecirc;ncia, trate de sexo ou viol&ecirc;ncia. Ningu&eacute;m
est&aacute; interessado na sua vida com a sua av&oacute;, a menos que ela
seja uma halterofilista". E baixa um chope, que tanta seriedade me deixou
enjoado.
<p><a href="mailto:carlozandre@hotmail.com">carlozandre@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="194"></a><u><font size=+1>(194) Giba Assis Brasil</font></u>
<p>ASSUNTO: Daniel Gu&eacute;rin
<p>DATA: 18 de novembro de 1999
<p>Gerbase:
<p>Minha pesquisa na Internet foi melhor que a tua: descobri um curso que
o Daniel Gu&eacute;rin estaria ministrando no Departamento de Ci&ecirc;ncia
Pol&iacute;tica da Universit&eacute; Laval (Qu&eacute;bec, Canada, <a href="http://www.pol.ulaval.ca/profs/guerin.html">http://www.pol.
ulaval.ca/profs/guerin.html</a>) no "outono de 1999" (ou seja, agora) chamado
"Probl&egrave;mes politiques actuels: Nouvelles tendances de la politique
dans les soci&eacute;t&eacute;s postindustrielles". Descobri inclusive
o telefone (418 656-2131, ramal 4386) e o endere&ccedil;o eletr&ocirc;nico
do velho: <a href="mailto:Daniel.Guérin@pol.ulaval.ca">Daniel.Gu&eacute;rin@po
l.ulaval.ca</a>
<p>Pois &eacute;, mas numa outra p&aacute;gina (<a href="http://www.iisg.nl/archives/gias/10749582.html">http://www.
iisg.nl/archives/gias/10749582.html</a>), encontrei o seguinte texto:
<p>Gu&eacute;rin, Daniel: Bio/hist.note: Born in Paris 1904, died in Paris
1988; revolutionary syndicalist, antimilitarist, journalist; published
in Le Populaire, organ of the Section Fran&ccedil;aise de l'Internationale
Ouvri&egrave;re (SFIO); active in the `Gauche r&eacute;volutionnaire' tendency
in the SFIO; contributed to the journal Arcadie; secretary of the F&eacute;d&eacute;ration
Socialiste de la Seine 1938; wrote on the French Revolution and on the
relation between anarchism and Marxism; travelled widely in Indo-China
during the 1920s and in Hitler-Germany during the 1930s; wrote on the situation
of the blacks in the USA and on the anticolonial struggles, especially
concerning Algeria; active in the Front Homosexuel d'Action R&eacute;volutionnaire
and in the Union des Travailleurs Communistes Libertaires.
<p>Ou seja: o velho veado trotskista j&aacute; bateu as botas lustrosas
do ex&eacute;rcito vermelho h&aacute; mais de 10 anos. Ent&atilde;o quem
seria o hom&ocirc;nimo de Qu&eacute;bec, especialista em "Politique compar&eacute;e,
analyse des politiques et opinion publique", graduado em Montreal em 1980
e PhD em 1996? Pelos dados, o cara deve ter a minha idade, e n&atilde;o
deve ser nem parente do "original". Mas &eacute; uma coincid&ecirc;ncia
legal.
<p>Descobri mais: numa &aacute;rvore geneal&oacute;gica, um terceiro Daniel
Gu&eacute;rin (ou Guerrant) que nasceu em 5 de janeiro de 1662. Mas n&atilde;o
consegui seguir a &aacute;rvore at&eacute; chegar nos dias atuais pra ver
quem era bisav&ocirc; de quem. Deixa pra l&aacute;.
<p>De qualquer maneira, recomendo o Copernic 99, programinha de pesquisa
na Internet que eu instalei e aprovei. Por exemplo, digitei "Carlos Gerbase"
e ele encontrou 47 p&aacute;ginas em 1 minuto. Pra quem n&atilde;o tem
mais nada pra fazer...
<p>Giba Assis Brasil
<br><a href="mailto:giba@portoweb.com.br">giba@portoweb.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="193"></a><u><font size=+1>(193) Maria Lu&iacute;za S&aacute;
e Madureira</font></u>
<p>Assunto: EPIFANIAS
<p>Data: 18 de novembro de 1999
<p>Ora, como sou tola, deus meu! Como sou jovem e tola como uma borboleta.
S&oacute; hoje descobri de onde surgiu o N&Atilde;O-TIL. Ent&atilde;o,
fiquei pensando que, ‘naquela’ &eacute;poca, voc&ecirc;s (os antigos do
N&Atilde;O) deviam ser conhecidos como ‘aquele pessoal que faz aquele jornalizinho
revoltado’. Assim, com esse mesmo jeito de que se fala ‘do pessoal do col’
e coisa e tal. Ou n&atilde;o. N&atilde;o importa. O interessante &eacute;
que a gente sempre acha que descobriu a malandragem.
<p>Pelo que li dos primeiros exemplares, voc&ecirc;s eram e-xa-ta-men-te
iguaizinhos a mim e toda gente que tenta fazer alguma coisa por sei l&aacute;
o que, mas que n&atilde;o seja o que j&aacute; se faz. N&atilde;o pareciam
muito interessados no futuro, e vencer na vida era se divertir e, de prefer&ecirc;ncia,
incomodar um pouco algu&eacute;m.
<p>Hoje alguns de voc&ecirc;s seguem incomodando, outros se tornaram pais
de fam&iacute;lias felizes, e deve ter aqueles que nunca mais escreveram.
Mas, na &eacute;poca, tenho certeza de que acreditavam, ainda que secreta
e envergonhadamente, com aquele pudor de n&atilde;o acontecer e se sentir
besta, que estavam criando algo que mudaria, de alguma forma, o rumo do
mundo. Ou, pelo menos, desse mundinho interno de cada um que j&aacute;
&eacute; t&atilde;o dif&iacute;cil fazer entortar.
<p>Com esse mesmo jeito secreto e envergonhado, confesso que tamb&eacute;m
creio. Reluto, &eacute; claro, por que &eacute; sempre mais f&aacute;cil
tra&ccedil;ar uma linha reta e ir seguindo, com uma venda nos olhos para
n&atilde;o dispersar, mas, escondida, sempre dou um jeito de espiar um
pouco por uma frestinha. Quando espio, me apaixono tanto, e vejo tanto,
quero e penso que posso tanto, que me d&oacute;i e &eacute; melhor n&atilde;o
pensar. E quando vejo que voc&ecirc;s est&atilde;o a&iacute;, ainda, e
que o que faziam era, de t&atilde;o prec&aacute;rio, t&atilde;o loucamente
singelo, me d&aacute; ao mesmo tempo uma ang&uacute;stia e um sorriso.
Eu tenho meu computador e uma rede maluca que me publica para o mundo,
tenho uma sociedade que n&atilde;o me reprime (tanto), tenho um governo
que n&atilde;o me censura, tenho o que preciso pr&aacute; produzir, enfim,
e, no entanto, fa&ccedil;o t&atilde;o pouco, tenho pregui&ccedil;a, vejo
tev&ecirc;. E voc&ecirc;s que pegavam papel e caneta, quando muito uma
m&aacute;quina de escrever, distribu&iacute;am letras por p&aacute;ginas
&uacute;nicas e passavam adiante um pouco do que pensavam!? Me emociono,
deveras.
<p>E &eacute; isso! Resta dizer que do alto dos meus 17 anos posso me alegrar
de ter epifanias quase org&aacute;sticas ao descobrir que a malandragem
j&aacute; foi inventada, sim, mas que deve haver alguma esp&eacute;cie
dela ainda por descobrir. iiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii
<p>Maria Lu&iacute;za S&aacute; e Madureira
<br><a href="mailto:devlagirl@hotmail.com">devlagirl@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="192"></a><u><font size=+1>(192) Jorge Furtado</font></u>
<p>Assunto: LOU&Ccedil;ANIAS E GARRIDICES
<p>Data: 03 de novembro de 1999
<p>As meninas t&ecirc;m toda a raz&atilde;o em apontar o "mau gosto" na
minha cr&iacute;tica &agrave;s "Romancias". Muita gente reclamou da grosseria.
(Curiosamente, nenhum dos reclamantes tinha lido os tais textos, mas tudo
bem.) Mil desculpas, garotas, era para ser engra&ccedil;ado.
<p>"Mulheres h&aacute; que, &agrave; rosa semelhantes, das suas lou&ccedil;anias*
fazem gala; s&atilde;o gentis, elas pr&oacute;prias o conhecem, e sabem
que outra flor n&atilde;o as iguala" (Gon&ccedil;alves Dias)
<p>* Aten&ccedil;&atilde;o, nada a ver com lou&ccedil;a! Verbete: lou&ccedil;ania
S. f. 1. Qualidade de lou&ccedil;&atilde;o. 2. Garbo, garridice, eleg&acirc;ncia.
<p>Quem sou eu para ficar aqui deitando regras da boa escrita. Escrevam
sobre o que bem entenderem, eu s&oacute; xingo o que me importa. Minha
prateleira est&aacute; cheia de primeiros livros de jovens autores que
juram ser Marcel Proust, ansiosos em dividir conosco suas s&uacute;bitas
e definitivas sensa&ccedil;&otilde;es de descoberta do amor, do mundo e
das pa-lavras. Nada mais f&aacute;cil que n&atilde;o l&ecirc;-los.
<p>Recebi, e agrade&ccedil;o, duas receitas de bolo. Agora sim!
<p>Jorge Furtado
<br><a href="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</a></
A>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="191"></a><u><font size=+1>(191) Carlos Gerbase</font></u>
<p>Assunto: ATRASO NA PUBLICA&Ccedil;&Atilde;O DAS CARTAS
<p>Data: 30 de outubro de 1999
<p>Primeiro foi meu computador, que est&aacute; entrando (outra vez) em
parafuso. Depois foram dificuldades variadas no FTP para o provedor. Mas,
antes disso tudo, foi desorganiza&ccedil;&atilde;o minha mesmo. De modo
que pe&ccedil;o desculpas pela demora na publica&ccedil;&atilde;o de v&aacute;rias
cartas. Acho que agora consegui colocar tudo em dia. Ou n&atilde;o? Se
estiver faltando alguma coisa, gritem.
<p><a href="mailto:gerbase@zaz.com.br">gerbase@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="190"></a><u><font size=+1>(190) Clarah Averbuck</font></u>
<p>Assunto: CADUM, CADUM
<p>Data: 29 de outubro de 1999
<p>- Bolo de Cenoura - Ingredientes: 3 ovos, 1 e &frac12; colher de sopa
rasa do MULTI-ADO&Ccedil;ANTE LOW&Ccedil;UCAR ou STEVIA PLUS LOW&Ccedil;UCAR,
1 x&iacute;cara de ch&aacute; rasa de leite desnatado morno, &frac34; x&iacute;cara
de ch&aacute; de &oacute;leo, 3 x&iacute;caras de ch&aacute; rasa de farinha
de trigo, 1 colher de sopa cheia de fermento em p&oacute;, 1 e &frac12;
x&iacute;cara de ch&aacute; rasa de cenoura picada
<p>Cobertura: 2 colheres de sopa rasa de NEW CHOCO LIGHT LOW&Ccedil;UCAR,
1 colher de sopa rasa de margarina light, 1 x&iacute;cara de caf&eacute;
rasa de leite desnatado.
<p>Modo de preparo: Junte os ovos com o ADO&Ccedil;ANTE LOW&Ccedil;UCAR
e bata bem. Acrescente a cenoura, o &oacute;leo, o leite desnatado e o
fermento em p&oacute;. Retire o creme e coloque em um recipiente. Junte
a farinha aos poucos. Misture bem. Unte uma forma com &oacute;leo e farinha
de trigo e coloque a massa. Leve o bolo para assar em forno pr&eacute;-aquecido
por 30 minutos ou at&eacute; que, ao por um palito no meio da massa, este
saia limpo. Junte todos os Ingredientes da cobertura e leve ao forno para
engrossar. Com ajuda de uma colher espalhe o creme sobre o bolo quente.
Rendimento: 18 fatias de 60 g. Tempo de Preparo: 35 minutos.
<p>Copiei uma receita de bolo e confesso que n&atilde;o vi a menor gra&ccedil;a
nisso. Sou mais os tais textos que, gra&ccedil;as a deus, n&atilde;o interessam
a qualquer um. Pena que n&atilde;o saibam apreciar o estilo quando n&atilde;o
respeitam o conte&uacute;do. Mas entenda-se: de um cara que se identifica
com um desabafo imbecil tipo "perdi o jogo do Brasil, meu mundo caiu!"
&eacute; de se imaginar que passe a tarde tomando chopinho com os colegas
e falando mal de mulherzice. Antes de chegar em casa e apanhar da mulher.
Enfim. Cadum, cadum.
<p><a href="mailto:jazzie@innocent.com">jazzie@innocent.com</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="189"></a><u><font size=+1>(189) &Aacute;lvaro Magalh&atilde;es</font></u>
<p>Assunto: CARTA RESPOSTA
<p>Data: 30 de outubro de 1999
<p>Caro Daniel: Ao que me consta, os que vaiaram foram convidados para
serem vistos e emprestarem seu pret&iacute;gio &agrave; festa de inaugura&ccedil;&atilde;o
de um centro pretensamente cultural. S&oacute; que, como lembrou bem o
Arthur de Faria, s&oacute; uns poucos foram apreciar a m&uacute;sica, e
assim como o nosso artista maior, foram desrespeitados pelos "paulistas".
Se os "paulistas" tivessem ido l&aacute; pra curtir m&uacute;sica, provavelmente
aplaudiriam a bronca do nosso maior artista. S&oacute; que isto t&aacute;
fora da modernidade da coisa. Ou da coisa da modernidade, sabe? Esta turma
est&aacute; guiada pelo retorno de m&iacute;dia, por indicadores de publicidade
e finaceiros. Quando o neg&oacute;cio &eacute; grana ou aparecer no mundo
de CARAS, a est&eacute;tica ou o "jogo" art&iacute;stico passam longe.
Assim, n&atilde;o poderia fazer sentido que o show fosse art&iacute;stico.
Como os donos da casa quiseram o aval de artista... J&aacute;, em Porto
Alegre, no Ara&uacute;jo Vianna, a coisa foi diferente (se interessar,
veja o meu relato em um N&atilde;o anterior, que est&aacute; no &iacute;ndice
por autor). E, como disse o Fischer, os "paulistas" podem ser de Bag&eacute;
(ou de qualquer outro lugar). (Lembremos que a mesma Fran&ccedil;a do Jospin
e do Bourdieu, que se pretende "a luz do mundo" &eacute; a mesma em que
as id&eacute;ias descomplicadas do Le Pen prosperam). Por enquanto d&aacute;
pra pensar e escolher.
<p>&Aacute;lvaro Magalh&atilde;es
<p><a href="mailto:marisaon@uol.com.br">marisaon@uol.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="188"></a><u><font size=+1>(188) Arthur de Faria</font></u>
<p>Assunto: QUE CARALHO, TEM GENTE QUE AINDA N&Atilde;O ENTENDEU NADA!!!
<p>Data: 29 de outubro de 1999
<p>Escrevos-lhes estas mal-tra&ccedil;adas linhas s&oacute; pra informar
ao cururu do Daniel Seil&aacute;oque que o show do Jo&atilde;o, junto com
o coquetel de inaugura&ccedil;&atilde;o do Clube Caixeiral Credicard, foi
s&oacute; pra VIPS - Vis&iacute;veis Interessados em aParecer na caraS
-, e que ningu&eacute;m pagou um puto pela boca livre. Mas em compensa&ccedil;&atilde;o
foi vis&iacute;vel que para muitos acabou sendo um pre&ccedil;o muito alto
ter de assistir com um m&iacute;nimo de respeito ao show do Maior Brasileiro
Vivo (v&atilde;o me dizer que &eacute; o Pel&eacute;? O ACM? O FHC? Ou
quem sabe o Walter Salles?!?! Jorjamado pelammmoooooordedeeeeuuuuusussssss!!??!!!).
Damned, como diria a Clarah: Tu deve ser um paulista espiritual, &ocirc;
Daniel!!!
<p>Arthur de Faria
<p><a href="mailto:jornalismo@poprock.com.br">jornalismo@poprock.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="187"></a><u><font size=+1>(187) Daniel Peccini</font></u>
<p>Assunto: CARTA AO N&Atilde;O
<p>Data: 28 de outubro de 1999
<p>A respeito do texto do Alvaro Magalhaes pro NAO ao vivo: sinceramente
eu nao entendo porque estao se queixando tanto dos que vaiaram o Joao Gilberto
e querendo classifica-los como burguesia paulista ou elite intelectual
paulista. Queriam o que? Cobram 50 reais por um ingresso. Quem pode pagar
um preco desses? Tem mais eh que levar vaia mesmo. Daniel Peccini
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="186"></a><u><font size=+1>(186) Daniela Rejane Krause</font></u>
<p>Assunto: N&Atilde;O QUALQUER COISA PARECE SIM
<p>Data: 22 de outubro de 1999
<p>Tremendo mau gosto do Jorge Furtado, ao comentar "Romancias". At&eacute;
concordei quanto &agrave; cr&iacute;tica liter&aacute;ria dos textos, mas
dizer que: "...O pessoal t&aacute; sem servi&ccedil;o na cozinha? A roupa
n&atilde;o acumulou no tanque? N&atilde;o t&aacute; na hora de buscar a
crian&ccedil;a na escola? Ou esse mulherio escreve algo que interesse a
mais de duas pessoas ou mande receitas de bolo. ", s&oacute; fez ele revelar
o machismo (inconsciente?) de todo intelectual&oacute;ide ga&uacute;cho.
O texto dele t&aacute; t&atilde;o descart&aacute;vel quanto os objetos
da cr&iacute;tica. E agora, com licen&ccedil;a, que a m&aacute;quina terminou
de lavar a roupa (pra informa&ccedil;&atilde;o dele, que as mulheres n&atilde;o
lavam mais roupa no tanque).
<p><a href="mailto:danielak@portoweb.com.br">danielak@portoweb.com.br</a></
A>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="185"></a><u><font size=+1>(185) Bela Figueiredo</font></u>
<p><font size=+0>Assunto: ABATUMADO</font>
<p><font size=+0>Date: 22 de outubro de 1999</font>
<p><font size=+0>Engra&ccedil;ado como as opini&otilde;es divergem: recebi
um calhama&ccedil;o de mensagens sobre o 'Quatro da Tarde', q a bem da
verdade chama-se 'Ode &agrave; Sublime A&ccedil;&atilde;o' e o amigo a&iacute;,
Furtado [mesmo nome do meu av&ocirc;, quantas boas lembran&ccedil;as...
talvez escreva qualquer coisa] me vem com essa de receita de bolo... Ora,
valha-me Nossa Senhora das Gra&ccedil;as! O q &eacute; isso, rapaz!? Tem
certeza q apreciaria mais uma receita de Nega Maluca ao texto de Ariela
Boaventura? Nem vou falar dos meus id&iacute;lios aqui porque n&atilde;o
cabe, mas tem muita coisa boa no 'Romancias', mesmo q egotrip umbiguista
et all. Se bem q &eacute; uma del&iacute;cia a escrita de Ad&eacute;lia
Prado. Aquela est&oacute;ria da dona-de-casa mineira q escreve poemas at&eacute;
quando est&aacute; limpando peixe com o marido &agrave;s tr&ecirc;s da
madrugada. E ela n&atilde;o se incomoda de ser associada a novenas e receitas
de p&atilde;o de queijo. E tem uma caixinha de f&oacute;sforos Paran&aacute;
aqui na minha frente e prefiro acender um cigarro e largar minhas id&eacute;ias
tortas por a&iacute; a preparar um Bolo de Banana. BelaF - parafraseando
Ronsard [Vivre sans volupt&eacute; c'est vivre sous la terre]</font>
<p><font size=+0><a href="mailto:belafigueiredo@hotmail.com">belafigueiredo@hotmail.c
om</a></font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="184"></a><u><font size=+1>(184) Clarah Averbuck</font></u>
<p>Assunto: SONEGANDO POL&Ecirc;MICA
<p>Data: 22 de Outubro de 1999
<p>&Oacute;, LulitH, Como vai essa for&ccedil;a?
<p>Bom, seguinte. Esse N&atilde;o t&aacute; paradinho, n&eacute;? Pois
&eacute;. Tu j&aacute; deve saber que rolou uma pol&ecirc;mica de leve
com o Furtado, por causa do que ele escreveu de mulherzices e tudo mais.
CAD&Ecirc;? Isso &eacute; sonega&ccedil;&atilde;o de pol&ecirc;mica!
<p>Hunf. S&oacute; vale quando &eacute; o Otto? Exijo direito de resposta
(p&uacute;blico, damnit) ao que ele disse.
<p>Um beijo
<br>ClarahhhhhhhhhhhhhhhhhhhhhhhhhhhhhhHHHHHHHHHHHHHHHHHH
<br><a href="mailto:jazzie@innocent.com">jazzie@innocent.com</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="183"></a><u><font size=+1>(183) Eduardo Nasi</font></u>
<p>Assunto: CARTA A UMA AMIGA
<p>Data: 20 de Outubro de 1999
<p>Bah, eu me presto. Li o N&Atilde;O AO VIVO sobre o N&Atilde;O QUALQUER
COISA. E me pus a escrever. S&oacute; pra pegar no p&eacute;. Bah, eu me
admiro comigo mesmo. E eu ainda me presto a essas coisas.
<p>Carta a uma amiga, sobre uma menina / ou / Texto de menina feito por
um menino / ou / S&oacute; pra pegar no p&eacute; do Furtado
<p>Meninas t&ecirc;m essa capacidade, sabe? Que &eacute; inerente e latente.
E, &agrave;s vezes, os meninos olham para elas e, sabe-se l&aacute; o porqu&ecirc;,
apaixonam-se. T&ecirc;m uns que at&eacute; as amam. Ferom&ocirc;nios o
caralho, minha amiga. Meninas movem-se de um jeito diferente. Apaixonante
per si, strictu senso. D&oacute;i? Uns contam que sim. Para mim, n&atilde;o
&eacute; dor. &Eacute; melancolia, isso sim. Uma melancolia faceira de
olhar a tal menina sorrir, andar, correr, beber, deixar esvoa&ccedil;ar
os cabelos. Ou, apenas, olhar.
<p>Mocinha, &eacute; prov&aacute;vel que eu esteja sendo pat&eacute;tico.
Peripat&eacute;tico, com certeza, &agrave;s voltas aqui em devaneios. Mas,
qui&ccedil;&aacute;, pat&eacute;tico tamb&eacute;m. E que gra&ccedil;a
h&aacute; em amar se n&atilde;o nos transformamos? A paralisia &eacute;
dolorosa; pior: &eacute; chata. &Eacute; um saco, um porre e uma merda.
Aceito am&aacute;-la porque aceito o peso da exist&ecirc;ncia de t&atilde;o
singelo ser neste planeta. Um anjo p&eacute;rfido que, tomara, devorar-me-&aacute;.
<p>Ah, que ela possui um nome macul&aacute;vel e um corpo mord&iacute;vel.
Fa&ccedil;o ranger minha mand&iacute;bula e mordisco meu punho supondo-o
aquela carne branca, e finjo-me: cego por um arremesso de cabelos quase-vermelhos;
perdido nos olhos quase-verdes; mudo naquela boca quase-l&iacute;ngua.
<p>K., querida K., queria poder perguntar-te como vais, mas minhas m&atilde;os
s&atilde;o dela, e tocam neste texto como se fosse, profundamente, ela.
Quisera eu, cavalo dos horm&ocirc;nios, rabiscar aqui outras palavras,
mas s&atilde;o s&oacute; estas que conhe&ccedil;o. Diz-me, ent&atilde;o,
das tuas coisas, que das minhas, revelo-te que s&atilde;o, todas, apenas
ela - a mulher que me alfabetizou sem querer, e que me impossibilita de
escrever outras palavras, sen&atilde;o a ela.
<p>Eduardo Nasi
<br><a href="mailto:dudu999@hotmail.com">dudu999@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="182"></a><u><font size=+1>(182) Marcelo Benvenutti</font></u>
<p><font size=+0>Assunto: PSICODELISMO SEMPRE</font>
<p><font size=+0>Data: 20 de outubro de 1999</font>
<p><font size=+0>(trilha sonora de hoje: -I can't get no- satisfaction,
pelo Otis Redding)</font>
<p><font size=+0>Em um dia como hoje, agrad&aacute;vel e quente, tive,
finalmente, vontade de comentar, de novo, algo sobre o N&Atilde;O. N&atilde;o
que minha opini&atilde;o seja t&atilde;o importante. Pra mim todas as opini&otilde;es
s&atilde;o importantes. Mas concordo com o que o Furtado escreveu no N&Atilde;O
ao vivo quando diz que as mo&ccedil;as escrevedoras podiam fazer coisas
melhores que met&aacute;foras para serem entendidas por duas ou tr&ecirc;s
paix&otilde;es antigas ou novas. Fica uma coisa individualista e n&atilde;o-universal.
Coisinha chata.</font>
<p><font size=+0>E discordo dos leitores que reclamaram do visual psicod&eacute;lico
desse &uacute;ltimo N&Atilde;O. Se t&ecirc;m problemas de vistas v&atilde;o
procurar um oftalmologista. Ou ent&atilde;o v&atilde;o ler Rimbaud. Sei
que &eacute; lugar comum. Mas Rimbaud ajuda a curar doen&ccedil;as psicol&oacute;gicas.
Ou ent&atilde;o usem um XT de tela verde. N&atilde;o encham! Cores psicod&eacute;licas
s&atilde;o demais!</font>
<p><font size=+0>E j&aacute; que todos gostam de dar dicas, vou, imodestamente,
dar as minhas. A Cadela Anal&oacute;gica da Bela &eacute; sensacionalmente
uma p&aacute;gina vagina dentata. Mastiga tudo pelo caminho. O endere&ccedil;o
est&aacute; na carta 180. E &eacute; claro, porque, eu, humildemente, ajudei
a editar. E ela pode escrever melhor do que anda escrevendo. E como tem
muita gente do COL escrevendo, eu quero dizer que tem o OGDEN ZINE, uns
malucos de Salvador, que pra mim andam dando de dez no COL, o endere&ccedil;o
pra se cadastrar com eles &eacute; <a href="www.atarde.com.br/user/jubileu/OGDENzine.html">www.atarde.c
om.br/user/jubileu/OGDENzine.html</a>. &Ocirc; gurizada do COL, vamos se
ligar. J&aacute; foi melhor! E tamb&eacute;m tem A Folha Mutante, o zine
ca&oacute;tico que o rapaz aqui edita em <a href="www.geocities.com/SoHo/8382/">www.geocities.com/SoHo/8382/</a>.
Leiam! Nem que seja para odiar. Tenho que dar essas dicas pra n&atilde;o
come&ccedil;ar a achar que o N&Atilde;O &eacute; lido por uma panelinha
excludente. A&iacute; vou me irritar. E abra&ccedil;os pra todos voc&ecirc;s.
Pra mim todos merecem. Sem essa de aqueles que n&atilde;o merecem. Isso
&eacute; papo! Ps.: &Ocirc; editor, v&ecirc; se publica dessa vez. N&atilde;o
xinguei ningu&eacute;m pessoalmente e nem elogiei a &Eacute;rreb&ecirc;&eacute;sse.
At&eacute; porque ela quebrou. AhAhAh! S&oacute; valeu!</font>
<p><font size=+0>Marcelo Benvenutti</font>
<br><font size=+0><a href="mailto:caos@cpovo.net">caos@cpovo.net</a></font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="181"></a><u><font size=+1>(181) Mari Fiorelli</font></u>
<p><font size=+0>Assunto: SHOPPING ARRASA QUARTEIR&Atilde;O - SALVE O BAR
DO JO&Atilde;O</font>
<p><font size=+0>Data: 15 de outubro de 1999</font>
<p><font size=+0>Confirmando os boatos, li, na contracapa da ZH, que v&atilde;o
mesmo demolir do Baltimore em diante pra construir um shopping/estacionamento,
s&oacute; n&atilde;o come&ccedil;aram a demoli&ccedil;&atilde;o porque
uma pequena aldeia gaulesa - epa - o Bar do Jo&atilde;o - ainda resiste.
Parece que o J&uacute;lio n&atilde;o quer saber de neg&oacute;cio. Acho
que pod&iacute;amos acionar nossas listas e fazer uma campanha de apoio
pro J&uacute;lio, que est&aacute; literalmente no meio do Shopping e sob
muita press&atilde;o. Eu sou pelo Jo&atilde;o, os motoristas e patricias
me desculpem ... [ ]s</font>
<p><font size=+0>mari * fiorelli</font>
<br><font size=+0><a href="mailto:mari@kapa.procergs.com.br">mari@kapa.procergs.com.br</a></font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="180"></a><u><font size=+1>(180) Bela Figueiredo</font></u>
<p><font size=+0>Assunto: EXTRA-LARGE</font>
<p><font size=+0>Data: 13 de outubro de 1999</font>
<p><font size=+0>Em BG: 'Qualquer coisa q se sinta com tantos sentimentos
deve ter algum q sirva'.</font>
<p><font size=+0>A C&aacute;ssia Eller &eacute; mesmo deus e a edi&ccedil;&atilde;o
67 do N&atilde;o t&aacute; 'Qualquer Coisa q se Sinta'. Seu Cardoso continua
encarnando como ningu&eacute;m a Virg&iacute;nia Wolf dos Pampas e coincid&ecirc;ncia
ou n&atilde;o, bem como Gerbase, Guspolidoro escreveu sobre suas mortes
pra Cadela Anal&oacute;gica [minha meiga pagininha. Vale aqui um comercial:
O canil fica na (<a href="www.geocities.com/SoHo/Village/9743/">www.geocities.com/SoH
o/Village/9743/</a>) Pois desejo-lhes paz e q sigam sentindo... Com tantos,
deve ter algum q se encaixe. Uns beijos [nos q merecem], BelaF</font>
<p><font size=+0>parafraseando Ronsard [Vivre sans volupt&eacute; c'est
vivre sous la terre]</font>
<p><font size=+0>P&ecirc; &Eacute;sse: sugest&otilde;es, belisc&otilde;es
e xing&otilde;es para <a href="mailto:belafigueiredo@hotmail.com">belafigueiredo@hotmail.c
om</a></font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="179"></a><u><font size=+1>(179) Daniel Peccini</font></u>
<p><font size=+0>Assunto: COMENT&Aacute;RIOS</font>
<p><font size=+0>data: 13 de outubro de 1999</font>
<p><font size=+0>Quero me unir ao cidad&atilde;o a&iacute; que reclamou
das cores. Tem texto que n&atilde;o d&aacute; pra ler mesmo. S&oacute;
se meu monitor for preto e branco, da&iacute; quem sabe. Sobre o texto
do Jorge Furtado pro nao ao vivo: eu tamb&eacute;m n&atilde;o sei se &eacute;
mais barato ligar pro Rio pelo 21 ou 51, mas n&atilde;o &eacute; isso que
importa. O texto &eacute; sobre a voz da minina l&aacute;. Em mat&eacute;ria
de propaganda de telefone ainda prefiro aquela da Telefonica, do negr&atilde;o
esticando a conversa.</font>
<p><font size=+0>Daniel Peccini</font>
<br><font size=+0><a href="mailto:floyd@ee.pucrs.br">floyd@ee.pucrs.br</a></font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="178"></a><u><font size=+1>(178) Lu&iacute;s Augusto Popucchi</font></u>
<p><font size=+0>Assunto: WALKIE TALKIE</font>
<p><font size=+0>Data: 6 de outubro de 1999</font>
<p><font size=+0>Pelamordedeus! N&atilde;o d&aacute; para ler o N&Atilde;O
67 sem ficar com as veias dos olhos congestionadas! As cores, utz!, aquelas
cores est&atilde;o o que h&aacute; de pior! Melhor se fosse fundo branco,
simples, fonte em preto, Times, s&oacute;. P&ocirc;, cor &eacute; algo
bonito, mas em Internet, para t-e-x-t-o, tem que haver certa coer&ecirc;ncia
entre est&eacute;tica e praticidade. Desculpe o ran&ccedil;o, mas sou um
cara sincero, p&ocirc;! E tem muito texto que simplesmente n&atilde;o deu
pra ler sem fazer cara feia: n&atilde;o pela qualidade do texto, evidentemente,
mas pela cor usada na tela, a doer o fundo da alma! Por exemplo, cor-de-rosa
fosforescente com fonte em amarelo. Blargh! Sugiro o simples em detrimento
&agrave; psicodelia editorial.</font>
<p><font size=+0>Lu&iacute;s Augusto Popucchi, jornalista.</font>
<br><font size=+0><a href="mailto:plasil_mg@hotmail.com">plasil_mg@hotmail.com</a></font></FO
NT>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="177"></a><u><font size=+1>(177) Katlen Schutt</font></u>
<p><font size=+0>Assunto: O MUNDO DE 40, DE PORTO ALEGRE, E SEM IDENTIDADE</font>
<p><font size=+0>Data: 6 de outubro de 1999</font>
<p><font size=+0>Entao por a razao que deveria tar lendo uma materia obrigatorio
para o colegio, ou escrevendo meu shot list para Quinta-feira, eu decidi
a submetir para a minha vontade de "procastination". Eu escrevo esta palavra
em ingles porque no meu minidicionario ingles-portugues nao se-encontra...
procrastination. Entao, talvez nao existe "procrastination" em portugues,
so as palavras que seria equivalente como Carnaval, praia, e o barzinho
da esquina.</font>
<p><font size=+0>Entao, e engracado que com toda a cultura que esta por
fora da minha janela, aqui na minha cidade do momento, eu vou procurando
pelas as ruas da minha antiga adolescencia, e seguindo as ruas electronicas
do presente para um Porto Alegre eletronico via o Internet. E que surpresa
otimo de achar, nao os Brasileiro(a)s que eu encontro aqui na minha primeira
(ou segunda terra, nao sei mas) que estao fazendo as perguntas erradas,
mas alguns Brasileiro(a)s fazendo as perguntas certas. E acima de tudo,
umas pessoas pensando um coisa que tem valor a pensar.</font>
<p><font size=+0>Ao respeito de quarenta anos. Com vinte-nove eu faco as
mesmas perguntas. Eu que moro ao lado do Silicon Valley, no meio de uma
cidade onde core pelas ruas a juventude de vinte-poucos que decidiram vender
as suas almas para o mundo digital. Mais eu tambem estou viciada. Eu que
vou voltar para um Brasil que nao conheco mas, para passar tres meses tentando
achar a minha indentidade americana-brasileira. Eu nao posso imaginar passar
uma duzia de semanas sem um computador. Entao eu compro mas uma. Can I
have a Mc-Computer to go please? e so faltar passar pelo drive-thru. A
diferencia de mim e os outros vinte-poucos daqui e que eles estou ficando
milionarios. E eu nunca fui uma boa capitalista.</font>
<p><font size=+0>Nao tem nada de bom sobre qualquer idade, porque em cada
ano existe uma nova neuroses humano, uma nova medida de querer mais ou
para nao estar feliz com a mao de cartoes que ganhou na jogada. Entao pelo
menos com quarenta voce sabe jogar os cartoes fora com mais facilidade,
ou se decidir ficar com os mesmos cartoes, sabe como botar-los na mesa
e encara o resultado. E talvez e isso que acho que quero saber fazer com
quarenta. Porque em minha opinao eu acho que nao existe nem uma diferencia.
Tudo que foi escrito sobre quarenta vale por vinte-nove.</font>
<p><font size=+0>Que bom achar um web-zine da cidade que era pra ser a
minha. Que talvez vai ser a minha de novo. E tambem tem o mundo de cinema
e televisao que me interessa muito. Que comecei a pensar que estava morto
no Brasil. Que na minha ultima visita bem rapidinha ano passado, eu quis
assistir filmes Brasileiros e so achava aquele filme com Nicholas Cage
e Meg Ryan. The angel film, whatever. Se abrir os olhos sempre tem a possibilidade
de ver algo de novo. Com quinze, vinte-nove, ou quarenta, seja a idade
que for ... the shades of life can be colored any color, if you choose
to live with a creative mind. Nao tem jeito de dizer isto em portugues,
porque falta muito pra me poder me espressar bem, em essa idioma complicada
e bonita comparando com ingles. Nao e sim pra mim.</font>
<p><font size=+0>katlen</font>
<br><font size=+0><a href="mailto:katlen@sfsu.edu">katlen@sfsu.edu</a></font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="176"></a><u><font size=+1>(176) Clarah Averbuck</font></u>
<p><font size=+0>Assunto: &Ecirc;-B&Aacute;! FRANK IS B(L)ACK!</font>
<p><font size=+0>Data: 6 de outubro de1999</font>
<p><font size=+0>&Ocirc;rra, Luli... Arrasou. Muito bom o N&Atilde;O 67,
t&aacute; quase um B&ecirc;st&oacute;f do N&Atilde;O. O Frank voltou! Uhu!
Como fez falta, esse rapaz, viu? O Giba, o Torero, as meninas todas, os
meninos todos, tudo muito bom, uhu! Fera. Agora me respondam uma coisa:
o que voc&ecirc;s t&ecirc;m contra o meu h? Por que todos ignoram meu h?
Por que todos escrevem Clara? Clarah soa t&atilde;o mal assim? E se eu
mud&aacute;-lo de lugar, algo como Chlara? Por qu&ecirc;? Hein? POR QU&Ecirc;?
Tudo bem, eu supero. Parab&eacute;ns, Loolit.</font>
<p><font size=+0>Clara(h)</font>
<br><font size=+0><a href="mailto:jazzie@innocent.com">jazzie@innocent.com</a></font>
<p><img SRC="linh-ver.gif" height=7 width=600></blockquote>

<center><table BORDER=0 CELLSPACING=0 CELLPADDING=5 >
<tr>
<td><a href="cartas09.htm"><img SRC="botao-vd.gif" BORDER=0 height=28 width=31></a></td>

<td>PR&Oacute;XIMAS</td>
</tr>

<tr>
<td><a href="cartas07.htm"><img SRC="botao-vm.gif" BORDER=0 height=28 width=31></a></td>

<td>ANTERIORES</td>
</tr>

<tr>
<td><a href="cartas00.htm"><img SRC="botao-am.gif" BORDER=0 height=28 width=31></a></td>

<td>TODAS</td>
</tr>

<tr>
<td><a href="cartas.htm"><img SRC="botao-rx.gif" BORDER=0 height=28 width=31></a></td>

<td>GERAL</td>
</tr>
</table></center>

</body>
</html>
