<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>NAO CARTAS 276-300</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFF00" vlink="#FFFF00" alink="#FFFF00">

<center><font color="#FF0000"><font size=+3>N&atilde;o Cartas (276-300)</font></font></center>

<blockquote><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(300) Heron Hugo Heinz</font></u>
<p>ASSUNTO: N&Atilde;O
<p>Data: 4 de abril de 2000
<p>Como um dos 3 s&oacute;cios fundadores d'Os Replicantes (Gerbase, Cl&aacute;udio
Heinz e myself pr&oacute;prio) posso dizer com a certeza de quem ainda
n&atilde;o teve todos os neur&ocirc;nios queimados pela trinca sexo, drogas
e rock'n'roll, que a distinta banda NUNCA fez playback na sua carreira,
muito menas no Chacrinha, caro punk desnorteado Benvenutti, e, se &eacute;
que tu quer saber, me responde essa frase e nunca esque&ccedil;a: seja
punk mas n&atilde;o seja burro. Comprar discos nunca fez ningu&eacute;m
ser um escroto do sistema... Grande abra&ccedil;o ao pessoal do N&atilde;O,
grandes mat&eacute;rias do Gerbase e da Lulit (s&oacute; pra variar...)
<p><a href="mailto:hhheinz@hotmail.com">hhheinz@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(299) Marcelo Benvenutti</font></u>
<p>ASSUNTO: VORTEX
<p>Data: 31 de mar&ccedil;o de 2000
<p>tirando a parte semi&oacute;tica do papo, bom mesmo s&oacute; o texto
do guebase. principalmente porque me faz recordar a minha adolesc&ecirc;ncia.
l&aacute; pelos long&iacute;nquos anos oitenta. mais precisamente 1983.
quando, aturdido, ouvi a ent&atilde;o roqueira ipanema fm e eles executaram
camisa de v&ecirc;nus e replicantes. como n&atilde;o sacava nada de punk
ou coisa assim virei ouvinte. e, alguns meses atr&aacute;s, conversando
com um amigo meu da famecos sobre a monografia dele e os panques disse
que os replicantes tinham tocado no chacrinha. pode ser pira&ccedil;&atilde;o
da minha imagina&ccedil;&atilde;o, mas eu acredito nela. os replicantes
pelo menos foram no chacrinha. foram sim. assim como vi o raul seixas aparecer
fazendo um pleib&eacute;qui muito bagaceiro com um viol&atilde;o tosco
sem cordas e sem mexer os l&aacute;bios. mas n&atilde;o vou querer uma
discuss&atilde;o sobre isso. eu fora dessa. na verdade, depois disso descobri
os pistols. depois queria ler tudo sobre movimentos anarquistas. abandonei
todos esses marxismos pedantes, mais tarde larguei de m&atilde;o at&eacute;
esses anarquistas enjoados. e foi bom. eu era t&atilde;o radical&oacute;ide
que me negava a comprar os vinis dos caras. comprar era errado. gravava
tudo em cassete da forma mais grotesca poss&iacute;vel. pra mim as melhores
m&uacute;sicas dos replicantes nem sobreviveram ao tempo. eu n&atilde;o
gosto de surfista calhorda. no neur&ocirc;nio panque do meu c&eacute;rebro
ela &eacute; pop. at&eacute; hoje, em respeito ao panquismo, considero
errado comprar um ced&ecirc; dos replicantes. demorei anos pra comprar
um do raul, tamb&eacute;m. tudo em nome da "ideologia". e, ainda bem, nunca
gostei dos engenheiros. e sempre odiei aqueles p&eacute;s-no-saco do legi&atilde;o.
mas hoje em dia eu at&eacute; tomo banho todos os dias e lavo os cabelos.
consigo escutar jefferson airplane. e duralex, s&oacute; disl&eacute;xico,
o futuro &eacute; vortex (uma m&aacute;quina de fliperama. mas ningu&eacute;m
mais sabe o que &eacute; uma m&aacute;quina de fliper). marcelo benvenutti
<p><a href="mailto:caos@cpovo.net">caos@cpovo.net</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(298) Carlos Gerbase</font></u>
<p>ASSUNTO: N&Atilde;O ACABOU
<p>Data: 10 de mar&ccedil;o de 2000
<p>Editei v&aacute;rias cartas referentes ao N&atilde;o Acabou, mas n&atilde;o
todas. Tamb&eacute;m escreveram a respeito, manifestando surpresa, desagrado
ou simplesmente querendo saber se era bobagem mesmo: Eduardo Aigner, Daniela
Rejane Krause, Luiz Acosta, Renato Parada, Gabriel Freitag, Tatiana Rosa,
Londero, Flavio Bianchi, Tom&aacute;s Creus, Jo&atilde;o Carlos Fiorin
da Rocha. Agora que todos sabemos que era bobagem, proponho que fa&ccedil;amos
uma grande festa para celebrar o fim da bobagem.
<p><a href="mailto:gerbase@zaz.com.br">gerbase@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(297) Tiago M. Neumann</font></u>
<p>ASSUNTO: ASSINATURA
<p>Data: 9 de mar&ccedil;o de 2000
<p>&Ocirc;i! Bom, voc&ecirc;s conhecem o cardoso on line, n&eacute;...
Pois &eacute;.. Voc&ecirc;s n&atilde;o pensam em fazer algo assim mandando
os nao-til por email? Ou quem sabe apenas um email avisando pro cara: "&oacute;
tem atualiza&ccedil;&atilde;o na pagina do nao-til" Valeu? Se houvesse
algum tipo lista de assinantes, gostaria de participar dela []'s Tiago
<p><a href="mailto:tiagomn@nh.conex.com.br">tiagomn@nh.conex.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(296) Dante Sasso</font></u>
<p>ASSUNTO: SEPTUAG&Eacute;SIMO
<p>Data: 9 de mar&ccedil;o de 2000
<p>Pensando bem, e j&aacute; que o n&atilde;o est&aacute; prestes a surgir
l&aacute; com a sua septuag&eacute;sima (sim, septuag&eacute;sima, do latim
septuagesimu, com p e tudo, que estou com saudade da minha v&oacute;) edi&ccedil;&atilde;o,
talvez o n&atilde;o esteja fazendo um marketing sobre a t&atilde;o saudosa
(!) d&eacute;cada de 70, quando o sonho n&atilde;o acabou (mas j&aacute;
estava no fim, e sem recheio de mumu). De qualquer forma, hoje eu acessei
a url e l&aacute; estava um recado do Furtado, explicando o singelo aviso.
tudo bem. escrevo essa carta enquanto me inspiro para o pr&oacute;ximo
n&atilde;o, o 70. Abra&ccedil;o, Dante
<p>"as palavras, meu carrancudo amigo, antigamente, davam tes&atilde;o
e faziam chorar, faziam revolu&ccedil;&otilde;es, faziam as pessoas se
matarem, mas agora fazem apenas as pessoas terem um ar est&uacute;pido,
como voc&ecirc; - sem querer ofender." (Rubem Fonseca, O caso Morel)
<p><a href="mailto:dante@cenex.com.br">dante@cenex.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(295) Tiago Fetzer Baptista</font></u>
<p>ASSUNTO: NO ACABOU
<p>Data: 8 de mar&ccedil;o de 2000
<p>'N&Atilde;O' ACABOU? N&Atilde;O ACABOU? POR QUE 'N&Atilde;O' ACABOU?
O QUE N&Atilde;O ACABOU?
<p>Tiago Baptista
<p><a href="mailto:tiagobaptista@zipmail.com.br">tiagobaptista@zipmail.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(294) Mariana Merino de Freitas Xavier</font></u>
<p>ASSUNTO: N&Atilde;&Atilde;&Atilde;&Atilde;&Atilde;&Atilde;&Atilde;&Atilde;&Atilde;&Atilde;OOOOOOOOOOOOOOOOOOO
<p>Data: 8 de mar&ccedil;o de 2000
<p>please!!!!!!!! que pasa con el zine????????????? n&atilde;o n&atilde;o
n&atilde;o acabou!!!!!!!!!!!!
<p><a href="mailto:marix@uol.com.br">marix@uol.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(293 Lu&iacute;s Augusto Popucchi</font></u>
<p>ASSUNTO: CARTA-PROTESTO
<p>Data: 8 de mar&ccedil;o de 2000
<p>N&Atilde;O ACABOU. O N&Atilde;O morreu? O N&Atilde;O acabou? O que aconteceu
com o N&Atilde;O? Voc&ecirc; certamente j&aacute; perguntou para algum
amigo ou conhecido o que significa aquela pat&eacute;tica mensagem no site
do N&Atilde;O, dizendo que ele acabou. Simplesmente acabou: nunca teve
hist&oacute;ria, jamais teve colaboradores, um ser semi-mitol&oacute;gico.
Ou quem sabe um fanzine &oacute;rf&atilde;o de pai e de irm&atilde;os,
de amigos, de conhecidos?
<p>O que sei &eacute; que o N&Atilde;O baniu de sua homepage qualquer informa&ccedil;&atilde;o
a seu respeito e todos os trabalhos ali publicados. Sem querer soar chato,
pois isso eu j&aacute; sou, contatei um dos respons&aacute;veis pelo N&Atilde;O,
o jornalista Carlos Gerbase, atrav&eacute;s de e-mail, a fim de receber
alguma explica&ccedil;&atilde;o. N&atilde;o que o Gerbase me deva explica&ccedil;&otilde;es
pessoais, mas um ve&iacute;culo de comunica&ccedil;&atilde;o deve explica&ccedil;&otilde;es
a seus leitores. Al&eacute;m disso, tem sobre si o nome de algu&eacute;m
respons&aacute;vel. Quem &eacute; respons&aacute;vel, responde por. Os
respons&aacute;veis pelo N&Atilde;O s&atilde;o Giba Assis Brasil, Jorge
Furtado e Carlos Gerbase. Nenhum deles deixou uma linha sequer explicando
por qu&ecirc; o N&Atilde;O morreu.
<p>Deixaram no ar uma esp&eacute;cie de brincadeira bizarra. Eu mesmo disse:
n&atilde;o pode ser verdade, sen&atilde;o teriam deixado laudas e laudas
de texto contando e justificando. Imagina se o Furtado ia perder a chance
de soltar o verbo sobre a "&uacute;ltima edi&ccedil;&atilde;o". Imagina
o sucesso que seria "a &uacute;ltima edi&ccedil;&atilde;o do N&Atilde;O".
<p>Acho ainda que &eacute; algo de marketing. De muito mau gosto, mas s&eacute;rio
n&atilde;o pode ser. Estes rapazes de meia-idade s&atilde;o pessoas muito
profissionais, competentes em sua &aacute;rea, portadores de gana de comunicar.
N&atilde;o fariam isso com o N&Atilde;O. E, de qualquer maneira, se o fizessem,
avisariam seus colaboradores, seus editores, seus leitores. N&atilde;o
os ignorariam como se jamais tivessem existido.
<p>Como se jamais tivessem existido: leitores. Como se jamais tivessem
existido: editores. Como se jamais tivessem existido: colaboradores. Como
se jamais tivesse existido: um N&Atilde;O.
<p>Ser&aacute; que a Justi&ccedil;a resolveu tir&aacute;-lo do ar? Ser&aacute;
que a RBS resolveu processar um jornal virtual? Ser&aacute; esse o primeiro
caso de censura na Internet? Ser&aacute; que o Giba pirou? Ser&aacute;
que todos eles est&atilde;o rindo da nossa cara?
<p>A &uacute;ltima edi&ccedil;&atilde;o do N&Atilde;O teve um sucesso estrondoso:
Eduardo Nasi foi seu &uacute;ltimo editor. O mais criticado, quem sabe.
Desde que lembro e que passou a ser uma publica&ccedil;&atilde;o virtual,
o N&Atilde;O teve edi&ccedil;&otilde;es &oacute;timas, alguma de p&eacute;ssimo
gosto, outras bel&iacute;ssimas em est&eacute;tica e conte&uacute;do; houve
ainda as engra&ccedil;adinhas, como a edi&ccedil;&atilde;o "Odara".
<p>O N&Atilde;O &eacute; aquele amigo querido que conviveu contigo durante
anos, com quem tu riu, partilhou tuas tristezas, pediu grana emprestado,
brigou, bateu, reconciliou, trocou momentos, viagens, presentes...e um
dia ele simplesmente desaparece, deixando na geladeira um bilhete: fui.
Apenas isso.
<p>Luis Augusto Popucchi
<p><a href="mailto:tegretol_400mg@hackernews.com.br">tegretol_400mg@hackernews.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(292) Giuliano Ventura</font></u>
<p>ASSUNTO: EXPLIQUEM-SE
<p>Data: 8 de mar&ccedil;o de 2000
<p>Acabou mesmo ou &eacute; mais um trocadalho infame?
<p><a href="mailto:gmventura@yahoo.com">gmventura@yahoo.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(291) Rogerio Rauber</font></u>
<p>ASSUNTO: N&Atilde;O
<p>Data: 8 de mar&ccedil;o de 2000
<p>Acabou mesmo? qual &eacute;?
<p><a href="mailto:rauber@sim.art.br">rauber@sim.art.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(290) Ivan Moraes Filho</font></u>
<p>ASSUNTO: COMO ASSIM?
<p>Data: 8 de mar&ccedil;o de 2000
<p>N&atilde;o entendi. Conheci o N&atilde;o faz pouco tempo e adorei o
&uacute;nico que li (69). Agora pirei... N&atilde;o acabou ou n&atilde;o?
Ou simplesmente n&atilde;o acabou? Ou acabou??? Pelamordedeus... Moro no
Recife e acabo de acordar de um dos carnavais mais loucos dos &uacute;ltimos
tempos. Por favor, esclare&ccedil;am essa parada para eu n&atilde;o pensar
que &eacute; efeito da ressaca. Abra&ccedil;os
<p><a href="mailto:moraes@truenet.com.br">moraes@truenet.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(289) F. Izquierdo</font></u>
<p>ASSUNTO: ???
<p>Data: 8 de mar&ccedil;o de 2000
<p>Como assim, acabou? queisso?
<p><a href="mailto:fsfonseca@hotmail.com">fsfonseca@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(288) Marcelo</font></u>
<p>ASSUNTO: SITE
<p>Data: 8 de mar&ccedil;o de 2000
<p>O que houve com o site? Marcelo
<p><a href="mailto:dezonne@brhs.com.br">dezonne@brhs.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(287) Henrique Vedana</font></u>
<p>ASSUNTO: ACABOU?
<p>Data: 8 de mar&ccedil;o de 2000
<p>Sei que n&atilde;o sou o &uacute;nico. Que aconteceu?
<p><a href="mailto:vedana@canada.com">vedana@canada.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(286) &Aacute;lvaro Magalh&atilde;es</font></u>
<p>ASSUNTO: OUTRO N&Atilde;O
<p>Data: 02 de mar&ccedil;o de 2000
<p>Acho que o N&atilde;o d&aacute; muito trabalho bra&ccedil;al, e os rapazes
da Casa de Cinema tem mais o que fazer. Por&eacute;m, o N&atilde;o n&atilde;o
pertence, nem nunca pertenceu a ningu&eacute;m, o N&atilde;o &eacute; um
espa&ccedil;o (mais ou menos) p&uacute;blico. (&Eacute; p&uacute;blico
e democr&aacute;tico pra n&oacute;s, mas n&atilde;o pro Gus). Sugiro que
o N&atilde;o seja encarado como um espa&ccedil;o p&uacute;blico para a
veicula&ccedil;&atilde;o de coisas do tipo que vem veiculando, e seja financiado
pelo FUNPROARTE, que tem uma categoria de "humanidades" e de fomento &agrave;
literatura. Que se fa&ccedil;a um n&uacute;mero 70 para que o projeto seja
formatado em conjunto e via Internet. Assumo a responsabilidade de formatar
um projeto b&aacute;sico e preliminar para que possa ser discutido e apresentado
no pr&oacute;ximo edital (prazo &eacute; 17 de mar&ccedil;o) com a assinatura
de um monte de gente. Acho que o N&atilde;o poderia ter um espa&ccedil;o
de divulga&ccedil;&atilde;o de artistas da cidade. Poderia ser outra coisa,
como sempre foi.
<p>&Aacute;lvaro Magalh&atilde;es
<p><a href="mailto:marisaon@uol.com.br">marisaon@uol.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(285) Roberto Tietzmann</font></u>
<p>ASSUNTO: O TAPUME MISTERIOSO
<p>Data: 02 de mar&ccedil;o de 2000
<p>Caro sr. editor,
<p>Ao retornar mais uma vez para ler os textos do N&atilde;o, bati de nariz
no tapume N&Atilde;O ACABOU. Passado o choque inicial, o email embaixo
dava pistas que...
<p>1. O N&Atilde;O est&aacute; fingindo sua morte para aumentar o IBOPE.
Mataram o Super-Homem, casaram o Homem Aranha e quebraram a espinha do
Batman pelos mesmos motivos. James Brown fingia ataques card&iacute;acos
no palco. Depois de buscar edi&ccedil;&otilde;es tem&aacute;ticas, o que
mais faltava?
<p>2. Ali&aacute;s, essa pode ser uma dobradinha com a edi&ccedil;&atilde;o
de "eros". Depois dela, vem a edi&ccedil;&atilde;o de "t&acirc;natos",
ou seja a morte. Seriam os textos da edi&ccedil;&atilde;o psicografados???
Seria o editor o Allan Kardec?
<p>3. Ou ent&atilde;o o N&Atilde;O realmente saiu do ar. Disse ao provedor
que ia comprar cigarros na esquina e nunca mais voltou. Nem ao menos um
telefonema ou cart&atilde;o postal!
<p>4. Talvez, seguindo a moda dos dias de hoje, hackers lan&ccedil;aram
um ataque de DoS (denial of service) ao N&atilde;o, com sucesso. Bem que
podiam ter posto umas fotos de mulher pelada, como nos sites do governo
do Jap&atilde;o!!
<p>5. Ou ainda a verba para manter o N&Atilde;O foi desviada para a conclus&atilde;o
do filme do Guilherme Fontes.
<p>6. Quem sabe "N&Atilde;O ACABOU" se trate de um koan zen-budista, destinado
a parar o pensamento ao pensar sobre a ambiguidade da frase.
<p>7. Na verdade a reda&ccedil;&atilde;o do N&Atilde;O ficava em um canto
escuro do (saudoso e mofado) cinema Baltimore. Com o fechamento do cinema,
acabou-se o jornal-revista-site. E os editores ficaram presos l&aacute;
dentro, em meio &agrave;s cadeiras quebradas e restos de celul&oacute;ide...
<p>8. O que nos leva a uma teoria conspirat&oacute;ria: o N&Atilde;O ficara
pop demais e sai do ar ainda no auge e sem rugas no rosto, voltando em
uma url secreta, do estilo "se voc&ecirc; precisar perguntar qual &eacute;,
n&atilde;o merece chegar l&aacute;"! Da&iacute; em diante passa a mudar
de url toda semana, fugindo do seu p&uacute;blico que cresce vertiginosamente.
Tem tudo para ser verdade. Quem me passou esse boato foi o Elvis Presley,
de seu castelo secreto em Burundi.
<p>9. Ou de repente acabou mesmo e ponto. Fim.
<p>Enfim, permanece o mist&eacute;rio.... mas como tudo acontece mesmo
depois do carnaval... quem sabe o que vem por a&iacute;?
<p>Misteriosamente,
<p>Roberto Tietzmann
<br><a href="mailto:rtietz@zaz.com.br">rtietz@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(284) Lisa Becker</font></u>
<p>ASSUNTO: N&Atilde;O ACABOU???
<p>Data: 02 de mar&ccedil;o de 2000
<p>Eu tentei visitar o Nao agora e so tinha Nao Acabou??? Como assim???
Espero que nao.
<p>Nao foi censurado pela PF? Isso ainda existe? A ZH ta processando???
What's happened? Nao eh so uma piada?
<p>Nao pode ser verdade. Nao me diz que nao acabou!
<p>Lisa Becker
<p><a href="mailto:lisagbecker@hotmail.com">lisagbecker@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(283) Julio Jorge Barbosa Presa</font></u>
<p>ASSUNTO: UMA TAL DE @CESSEG&Aacute;S
<p>Data: 28 de fevereiro de 2000
<p>N&Atilde;O ADIANTA MANIFESTO ANTI-LIQUIG&Aacute;S SEM SUGERIR UMA SOLU&Ccedil;&Atilde;O
VI&Aacute;VEL PARA O PROBLEMA!!!! Aee pessoal, t&ocirc; informando &ocirc;6
que resolvemos o problema aqui pela vizinhan&ccedil;a no que diz respeito
a enche&ccedil;&atilde;o de saco durante a semana. Bem, o problema era
o seguinte:
<p>- Todo dia eles faziam tudo sempre igual, me acordavam &agrave;s nove
no port&atilde;o, perguntando se eu n&atilde;o queria g&aacute;s, arghh,
que droga de enche&ccedil;&atilde;o, parecia at&eacute; a letra do CHICO
BUARQUE - COTIDIANO - A&iacute; descobrimos pela INTERNET no <a href="mailto:C@DE">C@DE</a>
uma revenda aqui no PORTO, que via telefone faz melhor e ainda pelo mesmo
pre&ccedil;o deles ( os pentelhos dos caminh&otilde;es e camionetes de
g&aacute;s ) <a href="http://www.geocities.com/acessegas">www.geocities.com/acessegas</a>.
Da&iacute; t&ocirc; passando essa barbada pra m&atilde;e de voc&ecirc;s,
porque voc&ecirc;s, acho que muitos nem sabem quanto custa um buj&atilde;o
de g&aacute;s, he he he . A solu&ccedil;&atilde;o do problema &eacute;
n&atilde;o favorecer quem te incomoda, assim eles caem fora, &eacute; a
mesma coisa que dar papo p&acute;ra xarope, o cara n&atilde;o te larga
mais o p&eacute;. Afinal o mundo t&aacute; em fase de QUALIDADE TOTAL n&atilde;o
&eacute; mesmo!!!! Espero que aproveitem o TOQUE. E continuem lendo as
N&Atilde;O correspond&ecirc;ncias.
<p><a href="mailto:julio@tce.rs.gov.br">julio@tce.rs.gov.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(282) Marcelo Benvenutti</font></u>
<p><font size=+0>ASSUNTO: RBS TV, GENTE COMO VOC&Ecirc;</font>
<p><font size=+0>Data: 22 de fevereiro de 2000</font>
<p><font size=+0>caro N&Atilde;O editor. serei r&aacute;pido. n&atilde;o
tendo nada melhor para fazer nesta quente madrugada de fevereiro, e nem
vou explicar o porqu&ecirc;, ent&atilde;o resolvi remeter pra voc&ecirc;
a nova campanha da rbs tv. eu achei de p&eacute;ssimo gosto. veja s&oacute;:</font>
<p><font size=+0>o lasier martins caminha tranq&uuml;ilamente na rua. est&aacute;
voltando de um cansativo dia procurando trabalho com um amarrotado e velho
zh classificados debaixo do bra&ccedil;o. um homem p&aacute;ra ele.</font>
<br><font size=+0>- m&atilde;os pra cima, ot&aacute;rio!</font>
<br><font size=+0>- mas que &eacute; isso?</font>
<br><font size=+0>- um assalto! e calaboca se n&atilde;o quiz&eacute; que
eu ti apague!</font>
<br><font size=+0>- mas tu n&atilde;o t&aacute; me reconhecendo?</font>
<br><font size=+0>- t&ocirc; sim. tu &eacute; o falc&atilde;o!</font>
<br><font size=+0>- &atilde;hn!?</font>
<br><font size=+0>- e passa o dinheiro, man&eacute;!</font>
<br><font size=+0>- mas eu t&ocirc; pelado. n&atilde;o tenho grana.</font>
<br><font size=+0>- ent&atilde;o passa logo esse rel&oacute;gio. v&ocirc;
troc&aacute; por p&oacute; l&aacute; na vila!</font>
<br><font size=+0>"rbs tv, gente como voc&ecirc;"</font>
<p><font size=+0>o paulo brito t&aacute; no vila le&atilde;o. dez da noite.
fez uma baldea&ccedil;&atilde;o pra voltar da obra que ele trabalha. uma
mans&atilde;o de um neo-rica&ccedil;o na zona sul.</font>
<br><font size=+0>o &ocirc;nibus p&aacute;ra naquele famoso pared&atilde;o
da farrapos. os "homi" t&atilde;o com as metralha na m&atilde;o. s&oacute;
os tinhoso.</font>
<br><font size=+0>- desce todo mundo.</font>
<br><font size=+0>as mulheres ficam no &ocirc;nibus. uma brigadiana revista
elas.</font>
<br><font size=+0>- abrindo as bolsas!</font>
<br><font size=+0>os homens todos na cal&ccedil;ada.</font>
<br><font size=+0>- todo mundo com a m&atilde;o na parede.</font>
<br><font size=+0>revista&ccedil;&atilde;o de bunda e perna.</font>
<br><font size=+0>- p&ocirc;, cara, n&atilde;o t&aacute; me reconhecendo?</font>
<br><font size=+0>- t&ocirc;, sim, magr&atilde;o! tu &eacute; o paulo brito.</font>
<br><font size=+0>- mas tu vai me revistar?</font>
<br><font size=+0>- aqui, rapaz! n&atilde;o viaja! n&atilde;o viaja!</font>
<br><font size=+0>- eu n&atilde;o vou aceitar ser revistado!</font>
<br><font size=+0>paulo brito se vira. leva uma estocada do cassetete no
est&ocirc;mago.</font>
<br><font size=+0>- junta esse maluco. vamos levar pra averigua&ccedil;&atilde;o.</font>
<br><font size=+0>- cad&ecirc; os documentos?</font>
<br><font size=+0>- taqui! ai! carteira de trabalho. aiaiai!</font>
<br><font size=+0>- carteira de trabalho qualquer vagabundo tem. leva embora!</font>
<br><font size=+0>- aiaiai! filho da puta! filho da puta!</font>
<br><font size=+0>- f&ecirc;i-t&ocirc;!</font>
<br><font size=+0>" rbs tv, gente como voc&ecirc;"</font>
<p><font size=+0>a cristina ranzolin est&aacute; gravida do sexto filho.
ela sofre de press&atilde;o alta. j&aacute; passou por tr&ecirc;s hospitais.
n&atilde;o tem vaga.</font>
<br><font size=+0>- a senhora tem plano de sa&uacute;de?</font>
<br><font size=+0>- n&atilde;o.</font>
<br><font size=+0>- ent&atilde;o n&atilde;o podemos fazer nada. tem que
pagar essa quantia agora.</font>
<br><font size=+0>- mas eu n&atilde;o tenho dinheiro.</font>
<br><font size=+0>- n&atilde;o posso fazer nada. s&atilde;o as normas.</font>
<br><font size=+0>- fodam-se as normas. eu sou a cristina ranzolin!</font>
<br><font size=+0>- pode ser at&eacute; o ant&ocirc;nio britto, minha filha.
n&atilde;o tem dinheiro, n&atilde;o entra.</font>
<br><font size=+0>- posso, ah, ugh!, ah, ligar pro meu marido. ele faz
um biscate de vigia de noite.</font>
<br><font size=+0>- t&aacute; vai! liga! vou chamar a seguran&ccedil;a.
porque esses pobres n&atilde;o fazem outra coisa melhor do que fazer filhos.
v&atilde;o trabalhar, bando de vagabundo!</font>
<br><font size=+0>ela disca o n&uacute;mero do telefone do trabalho do
marido. espera.</font>
<br><font size=+0>- ce&eacute;rret&ecirc; inforrrma! este telefone est&aacute;
ocupado. espere um minuto e disque novamente ...</font>
<br><font size=+0>" rbs tv, gente como voc&ecirc;"</font>
<p><font size=+0>juro que n&atilde;o acredito que eles v&atilde;o lan&ccedil;ar
essa campanha. mas, sabe-se l&aacute;, n&atilde;o &eacute;?</font>
<p><font size=+0>marcelo benvenutti, s&oacute; porque a vida &eacute; bela.
lar&aacute;r&aacute;r&aacute;!</font>
<p><font size=+0><a href="mailto:caos@cpovo.net">caos@cpovo.net</a></font>
<p><i>(NOTA DO EDITOR DAS N&Atilde;O CARTAS: Tamb&eacute;m sobre o tema
viol&ecirc;ncia e m&iacute;dia, leia o <a href="../nao-69/onda-v.htm">texto
de Caco Schmitt</a>, publicado no dia 23/02 no N&Atilde;O AO VIVO)</i>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(281) Ronaldo Bressane</font></u>
<p>ASSUNTO: GOSTEI N&Atilde;O
<p>Data: 21 de fevereiro de 2000
<p>E a&iacute;, seus ga&uacute;chos negativos, beleza? Neg&oacute;cio seguinte:
curti pra caralho o site doc&ecirc;s - apesar do visual ser bem tosco,
o conte&uacute;do &eacute; dundum! Sensacional, t&aacute; l&aacute; na
se&ccedil;&atilde;o de links da nossa A com 5 azinhos [e sem boiolagem].
Quero saber como colaborar, se &eacute; que vcs est&atilde;o abertos em
rela&ccedil;&atilde;o a isso [&ntilde; tomem pelo lado sexual, por favor].
Fiquei especialmente tentado a escrever para vcs pois o pr&oacute;ximo
&Ntilde; &eacute; o 70, ano em q nasci. O tema ser&atilde;o bocas de sino,
eu-te-amo-meu-Brasil e o insuport&aacute;vel Elton John? C sim, me alisto
para falar mal da d&eacute;cada mais brega e sofrida dessas tr&ecirc;s
que vivi [por enquanto]. Ent&atilde;o, &ntilde; &eacute; isso. Ah, d&ecirc;em
uma olhada na nossa A (www.revistaa.com.br). L&aacute; tb tm uns textos
bem negativos... Abra&ccedil;o, Ronaldo Bressane
<p><a href="mailto:texto@revistaa.com.br">texto@revistaa.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(280) Roberto Tietzmann</font></u>
<p>ASSUNTO: R&Aacute;DIO N&Atilde;O??
<p>Data: 21 de fevereiro de 2000
<p>Por incr&iacute;vel que pare&ccedil;a (ou n&atilde;o) est&atilde;o aparecendo
sites que oferecem 250MB a 360MB gr&aacute;tis para hospedar m&uacute;sicas
MP3 na internet... Ser&aacute; que n&atilde;o est&aacute; chegando a hora
de fazer uma edi&ccedil;&atilde;o "R&aacute;dio N&atilde;o"? Metendo o
nariz onde n&atilde;o foi chamado, Roberto
<p><a href="mailto:rtietz@zaz.com.br">rtietz@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(279) &Aacute;lvaro Magalh&atilde;es</font></u>
<p>ASSUNTO: IRRESPONSABILIDADE
<p>Data: 19 de fevereiro de 2000
<p>Um empres&aacute;rio da zona sul de Porto Alegre passou fogo em dois
pobres coitados para proteger 8 mil reais, talvez movido por uma paran&oacute;ia
coletiva. Os caras estavam desarmados e n&atilde;o tinham antecedentes
criminais. H&aacute; dias a RBS faz uma campanha para aterrorizar a popula&ccedil;&atilde;o
ga&uacute;cha e coloc&aacute;-la contra o secret&aacute;rio de seguran&ccedil;a,
ex-funcion&aacute;rio rebelde. (Personagem entrevistado no N&atilde;o 57,
quando estava no limbo em que a RBS gostaria de deix&aacute;-lo.) Esse
empres&aacute;rio armado repetiu uma frase de um outro cara que matou dois
assaltantes: Estamos numa guerra civil. Jornalistas disseram: "dois vagabundos
a menos"... O Correio do Povo nenhuma vez colocou este assunto na primeira
p&aacute;gina. &Eacute; campanha fabricada sim. E agora? Vamos voltar a
tempos idos em que os ga&uacute;chos "se defendiam" por seus pr&oacute;prios
meios? Isto &eacute; o estado m&iacute;nimo que esses caras pregam? Vai
ficar assim, na boa??? Ser&aacute; que ir gritar publicamente "morte ao
Mendelski" &eacute; que &eacute; fascista? &Aacute;lvaro Magalh&atilde;es
<p><a href="mailto:marisaon@uol.com.br">marisaon@uol.com.br</a>
<p><i>(NOTA DO EDITOR DAS N&Atilde;O CARTAS: Tamb&eacute;m sobre o tema
viol&ecirc;ncia e m&iacute;dia, leia o <a href="../nao-69/onda-v.htm">texto
de Caco Schmitt</a>, publicado no dia 23/02 no N&Atilde;O AO VIVO)</i>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(278) Tiago Holzmann da Silva</font></u>
<p>ASSUNTO: DEPRC
<p>Data: 18 de fevereiro de 2000
<p>Caros amigos do N&Atilde;O (nao-til). Como integrante da NAU - Nave
de Arquitetos e Urbanistas &lt;<a href="http://sites.netscape.net/naubr">http://sites.netscape.net/naubr</a>>,
convido-os a entrarem na discuss&atilde;o sobre os galp&otilde;es do DEPRC,
que envolve a quest&atilde;o mais profunda do destino que ter&aacute; o
nosso porto na &aacute;rea central. Como grupo de discuss&otilde;es que
somos, heterog&ecirc;neo e an&aacute;rquico, estamos empenhados em ampliar
o debate a outros temas referentes ao futuro da nossa cidade e a orla do
Gua&iacute;ba, e tenho certeza que o N&Atilde;O (nao-til) pode cumprir
um belo papel e, como de costume, multiplicar a pol&ecirc;mica e disseminar
a discuss&atilde;o positiva a respeito de temas relevantes. Temos a intencao
de divulgar e promover debates sobre os v&aacute;rios projetos existentes
para a &aacute;rea, envolver a popula&ccedil;&atilde;o, entidades e a administra&ccedil;&atilde;o.
Tornar p&aacute;blica a decisao de Que e Como reurbanizar aquela area.
Um grande abra&ccedil;o.
<p><a href="mailto:tiagohs@orion.ufrgs.br">tiagohs@orion.ufrgs.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(277) Eduardo Nasi</font></u>
<p>ASSUNTO: A PROP&Oacute;SITO
<p>Data: 16 de fevereiro de 2000
<p>Para quem vou passar a faixa de editor e a chave da cidade-N&Atilde;O?
Se voc&ecirc;s decidirem logo, a gente pode aproveitar a cerim&ocirc;nia
que a prefeitura faz pro rei momo e n&atilde;o paga nada.
<p><a href="mailto:dudu999@hotmail.com">dudu999@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(276) Daniel Peccini</font></u>
<p>ASSUNTO: PIADINHA
<p>Data: 14 de fevereiro de 2000
<p>Ol&aacute;! Uma piadinha de mau gosto: o Gustavo deve estar cantando
aquela m&uacute;sica dos Replicantes: "Meu &uacute;ltimo desejo n&atilde;o
&eacute; mais um
<br>cigarro, &eacute; saber do meu carrasco se ele t&aacute; emocionado"
:))) Daniel Peccini
<p><a href="mailtofloyd@ee.pucrs.br">floyd@ee.pucrs.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<br>&nbsp;</blockquote>

<center><table BORDER=0 CELLSPACING=0 CELLPADDING=5 >
<tr>
<td><a href="cartas13.htm"><img SRC="botao-vd.gif" BORDER=0 height=28 width=31></a></td>

<td>PR&Oacute;XIMAS</td>
</tr>

<tr>
<td><a href="cartas11.htm"><img SRC="botao-vm.gif" BORDER=0 height=28 width=31></a></td>

<td>ANTERIORES</td>
</tr>

<tr>
<td><a href="cartas00.htm"><img SRC="botao-am.gif" BORDER=0 height=28 width=31></a></td>

<td>TODAS</td>
</tr>

<tr>
<td><a href="cartas.htm"><img SRC="botao-rx.gif" BORDER=0 height=28 width=31></a></td>

<td>GERAL</td>
</tr>
</table></center>

</body>
</html>
