<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO CARTAS 201-225</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFF00" vlink="#FFFF00" alink="#FFFF00">

<center><font color="#FF0000"><font size=+3>N&atilde;o Cartas (201-225)</font></font></center>

<blockquote><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="225"></a><u><font size=+1>(225) Carlos Gerbase</font></u>
<p>ASSUNTO: DIFEREN&Ccedil;AS, AINDA BEM
<p>Data: 23 de janeiro de 2000
<p>Agora que o Arthur, o Nasi, a Mar&iacute;lia e o Vinicius (ver cartas
abaixo) parecem estar dispostos a um armist&iacute;cio (o que &eacute;
uma pena, pois dever&iacute;amos aprofundar mais essa quest&atilde;o ontol&oacute;gica
do N&Atilde;O - publicar tudo ou selecionar? - sem precisar ofender pessoalmente,
se bem que isso d&aacute; um certo colorido a quelquer pol&ecirc;mica),
eis que encontro dois trechos altamente provocativos no cine8 - <a href="mailto:cine8@zaz.com.br">cine8@zaz.com.br</a>
- jornal bem legal que eu e muitos de voc&ecirc;s devem receber por mail.
Reproduzo os trechos a seguir:
<p><i>(1) Mensagem Subliminar! Algu&eacute;m a&iacute; consegue discordar
que a diferen&ccedil;a do Super 8 para as outras bitolas n&atilde;o est&aacute;
no set de filmagem? Algu&eacute;m a&iacute; consegue negar que a fun&ccedil;&atilde;o
toda de produ&ccedil;&atilde;o &eacute; a mesma? Sim, por incr&iacute;vel
que pare&ccedil;a, os caras que faziam super 8 no s&eacute;culo passado,
o faziam muitas vezes como quem faz v&iacute;deo caseiro hoje. Assim, desconfiam
da compet&ecirc;ncia de quem fez super 8 e agora come&ccedil;a a fazer
35mm. Enfim... Ana Beatriz</i>
<p><i>(2) Ao Spuldar, Nasi, Caio e os outros d&eacute;beis mentais que
andaram passando aquele question&aacute;rio de s&eacute;tima s&eacute;rie
quero dizer que a vers&atilde;o feminina que estamos preparando d&aacute;
de mil no tal question&aacute;rio e naquela pretensa edi&ccedil;&atilde;o
69 sexual do N&atilde;o, onde o Nasi mostrou que nasceu pr&aacute; ser
freira (hi,hi,hi) Biiiiia Werther</i>
<p>Creio ser interessante esclarecer aos leitores do N&Atilde;O n&atilde;o-cineastas
que a Ana Beatriz e a Bia Werther s&atilde;o, pelo que entendi at&eacute;
agora (e sem considerar a possibilidade de termos enveredado por uma Estrada
Perdida) , a mesma pessoa. Imagino que essa Biiiiia tamb&eacute;m seja
a mesma, s&oacute; que est&aacute; com dor de barriga (desculpa, Bia).
Ent&atilde;o, respondendo &agrave; divina trindade, e na esperan&ccedil;a
de receber em breve muitos apoios e desaforos (educados, por favor), desejo
declarar que:
<p>a) eu fazia super-8 no s&eacute;culo passado. Aprendi como se faz com
meu amigo Nelson Nadotti, que ganhou a c&acirc;mara da m&atilde;e e tinha,
originalmente, um esquema de produ&ccedil;&atilde;o bem inferior ao que
a Bia chama de "v&iacute;deo caseiro". Mas ele, Nelson, tamb&eacute;m tinha
duas coisas bem interessantes: talento e obstina&ccedil;&atilde;o. Por
alguns anos, produzimos (a famosa "turma do Nadotti") filmes com equipes
e recursos financeiros muito inferiores aos que s&atilde;o utilizados hoje
pelos magr&iacute;ssimos (ou "nova gera&ccedil;&atilde;o", como queiram).
N&atilde;o d&aacute; pra confrontar aqui os m&eacute;ritos est&eacute;ticos
dessas duas fases t&atilde;o distintas do cinema ga&uacute;cho. A posteridade,
essa ingrata, nos julgar&aacute;, se n&atilde;o pelo talento, pelo menos
pela obstina&ccedil;&atilde;o. Mas n&atilde;o tenho qualquer d&uacute;vida
sobre a compet&ecirc;ncia, a obstina&ccedil;&atilde;o e o talento da grande
maioria dos magr&iacute;ssimos e magr&iacute;ssimas, que v&atilde;o passar
para o 35mm com muito mais condi&ccedil;&otilde;es - t&eacute;cnicas e
log&iacute;sticas - que n&oacute;s, os agora velhos magros. Lembrem: n&atilde;o
t&iacute;nhamos Fumproarte, n&atilde;o t&iacute;nhamos LIC, n&atilde;o
t&iacute;nhamos Lei do Audiovisual. E essas coisas n&atilde;o ca&iacute;ram
do c&eacute;u. De modo que fa&ccedil;o um desafio: que o jornal cine8 d&ecirc;
o nome dos superoitistas antediluvianos que desconfiam da compet&ecirc;ncia
dos atuais. Esse neg&oacute;cio de mensagem subliminar me cheira a propaganda
nazista. Vai l&aacute;, abre o jogo, Ana-Bia-Biiiiia, quem anda te apoquentando?
Quem se recusou a trabalhar no teu filme?
<p>b) os tais question&aacute;rios eram realmente da s&eacute;tima s&eacute;rie,
mas compar&aacute;-los &agrave; edi&ccedil;&atilde;o 69 do N&Atilde;O &eacute;
uma sacanagem sem nome. Qual&eacute;, Bia? Est&aacute;s com ci&uacute;mes
do nosso incompar&aacute;vel sucesso? Vais ter que ralar muito a&iacute;
no computador do cine8 pra editar qualquer coisa parecida. O Nasi pariu
um N&Atilde;O muito bom, que est&aacute; provocando um n&uacute;mero in&eacute;dito
de visitas e de cartas, al&eacute;m de abrir divertidas pol&ecirc;micas
ideol&oacute;gicas e editoriais. A inveja &eacute; uma merda, como diria
um p&aacute;ra-choque amigo meu. No jornalismo, assimo como no cinema e
no sexo, &eacute; preciso matar a cobra e mostrar o pau. E n&atilde;o me
interessa se o Nasi &eacute; uma freira, se eu fazia super-8 como quem
faz v&iacute;deo caseiro, ou se a <i>pretensa edi&ccedil;&atilde;o 69 sexual
do N&atilde;o </i>n&atilde;o &eacute; quente o suficiente para o teu gosto.
E, c&aacute; entre n&oacute;s, como diria meu amigo Cec&iacute;lio Neto,
pra satisfazer uma divina trindade ao mesmo tempo, s&oacute; na base do
70mm.
<p>P.S. Quer propaganda melhor pro cine8? T&aacute; me devendo essa, Bia.
<p><a href="mailto:gerbase@zaz.com.br">gerbase@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="224"></a><u><font size=+1>(224) Arthur de Faria</font></u>
<p>ASSUNTO: COISA BEM BOA UMA POL&Ecirc;MICA!!!
<p>Data: 24 de janeiro de 2000
<p>Bueno, a Mar&iacute;lia tem raz&atilde;o (e o Nazi devia ter lido o
mail todo). Eu n&atilde;o precisava ter sido t&atilde;o agressivo (na verdade
nem ao menos achei que estava realmente agressivo - maldita corda bamba
entre ironia &amp; sarcasmo!). Afinal nem conhe&ccedil;o o cara, pode at&eacute;
ser um cara bacana e tal, mas &eacute; que achei que ele, por sua vez,
tinha sido meio agressivo com o Nazi e com o esp&iacute;rito da coisa 69,
e a&iacute; me bateu aquela irrita&ccedil;&atilde;o com o que o Fito Paez
definiu uma vez brilhantemente - numa can&ccedil;&atilde;o nem tanto -
como gente sin swing (olha a&iacute; outro par&aacute;grafo cheio de apostos
a serem confundidos com incompreensibilidade...).
<p>Com rela&ccedil;&atilde;o aos frankfurteanos, tamb&eacute;m me redimo
aqui. Sinceramente, por dist&acirc;ncia total da Universidade, faiei. N&atilde;o
sabia que essa segunda gera&ccedil;&atilde;o ainda tava na ativa. Bem bom.
Mas o que n&atilde;o me faz mudar de id&eacute;ia com rela&ccedil;&atilde;o
ao ran&ccedil;o marxista especificamente das an&aacute;lises do Adorno.
Valha-me Deus (no qual nem sei se ele acreditava), mas vai ser xiita assim
na casa do caralho. Gente sin swing.
<p>Se pudesse voltar atr&aacute;s, realmente, acho que n&atilde;o teria
sido t&atilde;o maldoso com algu&eacute;m que nem conhe&ccedil;o, mas,
enfim, deixa eu s&oacute; pontuar umas coisicas bonitas ditas sobre minha
humilde peffoa:
<p>1) "N&atilde;o havia sequer pensado nos poeminhas" - n&atilde;o s&atilde;o
poeminhas, s&atilde;o letrinhas de musiquinhas. E gracias pelas 'palavras
amiga'.
<p>2) "Gostei mesmo foi do texto t&atilde;o p&oacute;s-moderno" - pera&iacute;,
ofende mas n&atilde;o sacaneia!
<p>3)"daqui h&aacute; (sic) pouco" - putaqueopariu, como &eacute; que eu
erro uma dessas justamente num texto sentando a pua. Imperdo&aacute;vel.
<p>4) (sub) Arrigo Barnab&eacute; &eacute; o c&uacute; da perua vesga.
Assim como o fato de minha dodecafoniazinha ter feito Stravinsky remexer
no caix&atilde;o. Em primeiro lugar, as &uacute;nicas experi&ecirc;ncias
que o velho Igor fez com dodecafonia foram l&aacute; no final de sua longeva
vida, e quase ningu&eacute;m soube disso. A obra cl&aacute;ssica e definitiva
do Stravinsky, pela qual ele certamente se remexeria no caix&atilde;o,
usa polirritmias, politonalismos e tal, mas a dodecafonia nem ao menos
tinha sido inventada. Pelos seus parcos trabalhos na &aacute;rea - at&eacute;
legaizinhos-, ele no m&aacute;ximo marcaria o tempo com a falange no tampo
do referido madeirame. Em segundo lugar, neguinho precisa ter um horizonte
musical meio man&eacute; pra achar que qualquer coisa que fuja do &oacute;bvio
ululante - como as minhas modestas pretens&otilde;es dissonanticas e mui
raramente politonais (e atonais) tenham qualquer esp&eacute;cie de rela&ccedil;&atilde;o
- ainda que remota - com dodecafonia, Arrigo Barnab&eacute; etc. &Eacute;
a mesma coisa que achar que o Iber&ecirc; e o Picasso fazem a mesma coisa,
pelo simples fato de n&atilde;o pintarem naturezas mortas comme il faut.
Em tempo: Sim, &eacute; claro que o Arrigo &eacute; docaralho.
<p>5) Pianistazinho com interroga&ccedil;&atilde;o t&aacute; correto. P&otilde;e
pianistazinho nisso. Mas se Deus ajudar e um dia em encher o fi&oacute;
de grana fazendo minha dodecafoniazinha tonal mando baixar o Thelonius
Monk no Terreiro de Pai Carmelo. A&iacute; ningu&eacute;m me segura!
<p>6) "partindo para o ataque pessoal" - t&aacute; bom, t&aacute; bom,
foi mal. J&aacute; disse.
<p>7) De "Porque a p&aacute;gina tamb&eacute;m &eacute; lida pelas mulheres"
at&eacute; "profunda incompreens&atilde;o da alma feminina, s&oacute; tem
homens na cabe&ccedil;a". VEM, MEU TIGR&Atilde;O! VEM QUE A LOBA AQUI T&Aacute;
UIVANDO DE DESEJOOOOO!!!!
<p>8) "Soou-me estranho, pois, ao contr&aacute;rio do comportamento f&oacute;bico
do sr. Artur, eu, mesmo antes de 89, j&aacute; tinha, e at&eacute; hoje
continuo a ter, excelentes rela&ccedil;&otilde;es (em todos os sentidos)
com as mulheres" - VEEEEEEEEEEEEEEEMMMM! VEM QUE EU SOU TUUUUUUUUUAAAAA!!!!
MEIQUEMEFILSOLGUD! ME MOOOOOOSTRA!!
<p>9) T&aacute;, &oacute;, desculpa a&iacute;, eu jurei que ia me comportar...
Acho que &eacute; o clima 69...
<p>10) "os poemas do sr. Artur n&atilde;o trazem nada al&eacute;m do que
Nelson Rodrigues e Pl&iacute;nio Marcos j&aacute; haviam dito melhor".
Sinceramente, essa eu n&atilde;o entendi
<p>11) "Pessoa p&uacute;blica que come&ccedil;a a merecer, cada vez mais,
o t&iacute;tulo de buf&atilde;o radiof&ocirc;nico". Rapaz! O cara at&eacute;
ouve o Cafezinho! Mas essa ofendeu, viu. Acho que estamos quites.
<p>12) "Acho que o cara, como se diz no Rio Grande, n&atilde;o se garante".
VEEEEEEEEEEEEEEEEEEEEEMMMMM!!!
<p>Era isso, acho.
<p>Arthur de Faria, buf&atilde;o radiof&ocirc;nico e serialista em tempo
integral
<p>Ps.Vamo combin&aacute; que um certo bate-boca d&aacute; um certo entertimento,
n&eacute;?
<p>Ps 2. E agora, Alem&atilde;o Aigner? E agora? Vai finalmente publicar
aquelas fotos da Mom&ocirc; e da Tatiana se ro&ccedil;ando no Venus as
a Boy?!?!? N&Atilde;O TE MIXA, ALEM&Atilde;O! MOSTRA PRA ELES!!!
<p><a href="mailto:jornalismo@poprock.com.br">jornalismo@poprock.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="223"></a><u><font size=+1>(223) Eduardo Nasi</font></u>
<p>ASSUNTO: A QUE PONTO CHEGAMOS..
<p>Data: 24 de janeiro de 2000
<p>ISSOOOOOOOOOOOOOOOOO! ISSOOOOOOOOOOOOOOOOOOOOOOOOOOOO!
<p>Vamos brigar, amigos! Vamos brigar, discutir, baixar o n&iacute;vel.
Quero ver quem vai ser o primeiro a mostrar a bunda na se&ccedil;&atilde;o
de cartas do N&Atilde;O. Sim, as pessoas j&aacute; est&atilde;o discutindo
por e-mail, trocando mails ofensivos sem usar a se&ccedil;&atilde;o de
cartas. Onde j&aacute; se viu isso? As pessoas querem fugir da baixaria!
Mas eu quero pol&ecirc;mica de verdade! Quero ver! Chega dessa boiolice
de publicados x cortados. Ningu&eacute;m vai falar mal da Ta&iacute;s e
do Tr&auml;sel? Ningu&eacute;m vai falar mal do Gerbase - defendendo a
censura? Vamos l&aacute;! At&eacute; mais, Il Nasi Editouro
<p><a href="mailto:dudu999@hotmail.com">dudu999@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="222"></a><u><font size=+1>(222) Mar&iacute;lia Ver&iacute;ssimo
Veronese</font></u>
<p>ASSUNTO: PO&Ecirc;MICA
<p>Data: 24 de janeiro de 2000
<p>&Ocirc;, agora que pol&ecirc;mica t&aacute; esquentando, puts, t&ocirc;
saindo de f&eacute;rias e n&atilde;o vou mais ter tempo de responder ningu&eacute;m.
Pelo menos essa (carta) ser&aacute; curta e o cara vai conseguir chegar
at&eacute; o fim...assim, t&ocirc; saindo fora da confus&atilde;o, boas
f&eacute;rias pra quem vai...tudo de bom pra quem fica...e sim (respondendo
a tua pergunta, pra finalizar), talvez devesse procurar ser mais respeitoso,
ter um senso de humor menos &aacute;cido, menos chato de galocha. E o teu
nao tava legal, eu nao reclamei dele, s&oacute; fiz uns coment&aacute;rios
gerais, que nao eram pra suscitar tanto desprezo. Com muito respeito Mar&iacute;lia
<p><a href="mailto:mveronese@cpovo.net">mveronese@cpovo.net</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="221"></a><u><font size=+1>(221) Vinicius Figueira</font></u>
<p>ASSUNTO: MAIS LENHA NESSE INFERNO
<p>Data: 23 de janeiro de 2000
<p>Como diz Mill&ocirc;r Fernandes, brasileiro n&atilde;o entende ironia.
<p>N&atilde;o havia sequer pensado nos poeminhas, para usar o vocabul&aacute;rio
do Mill&ocirc;r, do sr. de Faria, que, confesso, at&eacute; tinha achado
razo&aacute;veis, justamente pelo seu car&aacute;ter adolescente e moderno
(no bom sentido), quando escrevi ao N&atilde;o.
<p>Gostei mesmo foi do texto t&atilde;o p&oacute;s-moderno, t&atilde;o
debochado (texto que traz, al&eacute;m de um &uacute;ltimo par&aacute;grafo
incompreens&iacute;vel, reparem bem, o sensacional neologismo "daqui h&aacute;
(sic) pouco", que na poesia do senhor Faria deve funcionar muito bem).
Falo da reveladora carta que nosso (sub) Arrigo Barnab&eacute; enviou,
partindo para o ataque pessoal, falando-nos de sua vida sexual pregressa,
que n&atilde;o sei a quem possa interessar, mas que certamente foi e continua
a ser complicada. Vejamos um exemplo: O rapaz pega a frase do Walter Franco
e cria uma par&oacute;dia, um novo verso: "A mente quieta, a espinha ereta
e o dedinho no grelo". Ficou bom, seu Artur, mas s&oacute; para os homens
mais chauvinistas ou para os adolescentes revoltados. Por qu&ecirc;? Porque
a p&aacute;gina tamb&eacute;m &eacute; lida pelas mulheres. Ora, do ponto
de vista de qualquer mulher esse verso parecer&aacute; um incentivo &agrave;
auto-masturba&ccedil;&atilde;o e, portanto, ao n&atilde;o contato entre
os sexos, o que parece indicar que Mestre Faria, al&eacute;m de uma profunda
incompreens&atilde;o da alma feminina, s&oacute; tem homens na cabe&ccedil;a.
Soou-me estranho, pois, ao contr&aacute;rio do comportamento f&oacute;bico
do sr. Artur, eu, mesmo antes de 89, j&aacute; tinha, e at&eacute; hoje
continuo a ter, excelentes rela&ccedil;&otilde;es (em todos os sentidos)
com as mulheres.
<p>A implica&ccedil;&atilde;o de que meu texto sobre o pagode &eacute;
de algu&eacute;m que est&aacute; saindo da puberdade, ou uma dilui&ccedil;&atilde;o
da escola de Frankfurt, pode at&eacute; ser vista como um elogio, j&aacute;
que, dilui&ccedil;&atilde;o por dilui&ccedil;&atilde;o, os poemas do sr.
Artur n&atilde;o trazem nada al&eacute;m do que Nelson Rodrigues e Pl&iacute;nio
Marcos j&aacute; haviam dito melhor.
<p>Ao citar o saudoso almanaque Capivarol, lembrei-me de outro: o almanaque
Sadol. Talvez tenha sido de l&aacute;, ou de uma dessas revistinhas de
m&uacute;sica, que alguns pianistas (?) tenham tirado sua dodecafoniazinha,
fazendo Stravinsky dar boas voltas no caix&atilde;o.
<p>Depois, para combater um professorzinho, ele n&atilde;o precisava invocar
o nome de ningu&eacute;m. Muito menos os de Adorno ou Horkheimer. Nem tentar
cooptar pessoas que certamente t&ecirc;m algo de mais importante a fazer
do que ler as cartas deselegantes de uma pessoa p&uacute;blica que come&ccedil;a
a merecer, cada vez mais, o t&iacute;tulo de buf&atilde;o radiof&ocirc;nico.
Acho que o cara, como se diz no Rio Grande, n&atilde;o se garante.
<p>Abra&ccedil;os realmente varonis, Vinicius Figueira
<p><a href="mailto:vinidfig@cultural.org.br">vinidfig@cultural.org.br</a></
A>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="220"></a><u><font size=+1>(220) Eduardo Nasi</font></u>
<p>ASSUNTO: NASI AO LEITOR
<p>Data: 23 de janeiro de 2000
<p>Eu n&atilde;o sei se voc&ecirc;s sabem disso - os mais velhos devem
saber, mas essa hist&oacute;ria de Carta ao Leitor &eacute; uma piada interna.
Ela foi criada pelo Mino Carta. Logo, era o Mino Carta falando ao Leitor.
Logo, esta carta virou Nasi ao Leitor. E ponto.
<p>&Eacute; que as cartas foram surgindo nesta se&ccedil;&atilde;o de cartas
do N&Atilde;O 69, meu primeiro e &uacute;ltimo N&Atilde;O. Se edito mais
um - como sugeriu um certo cineasta amigo meu -, acabo me tornando jornalista.
E pobres dos meus filhos que v&atilde;o ter que ag&uuml;entar goza&ccedil;&otilde;es
dos colegas na escolinha - "olha l&aacute;, teu pai &eacute; jornalista!
hahhahhaah! ele &eacute; comuna tamb&eacute;m, &eacute;?".
<p>Ahn. Ok. Mudei de assunto. Acontece, &agrave;s vezes. CTRL + C, CRTL
+ V: &Eacute; que as cartas foram surgindo nesta se&ccedil;&atilde;o de
cartas do N&Atilde;O 69, meu primeiro e &uacute;ltimo N&Atilde;O e n&atilde;o
pretende deixar voc&ecirc;s sem respostas. L&aacute; v&atilde;o elas:
<p>1. A Ariela, insisto, devia ter sido a garota que diz n&atilde;o. Ela
se ofereceu, p&ocirc;. A&iacute; vem com desculpas e tal. Por causa dela,
eu e o Edu Iglesias deixamos de lado a id&eacute;ia de fotografar uma puta
da Pra&ccedil;a da Alf&acirc;ndega.
<p>2. Mar&iacute;lia Verissimo Veronese: sim, todos s&atilde;o chatos de
galocha. Sorry, s&atilde;o t&atilde;o, mas t&atilde;o chatos, que nem consegui
ler tua carta at&eacute; o final. Desculpa&iacute;, ok? Mas n&atilde;o
deu mesmo. Ah, e eu n&atilde;o sou da panelinha deles. Eu usei o poder
da m&iacute;dia para constranger o Gerbase a me aceitar como editor.
<p>3. Jos&eacute; Olimpio, meu caro: h&aacute;, em algum lugar por a&iacute;
(que o Giba h&aacute; de encontrar e lincar com "em algum lugar por a&iacute;")
um texto que diz que o N&Atilde;O d&aacute; prefer&ecirc;ncias a n&atilde;o-fic&ccedil;&atilde;o.
E, se ele bn&atilde;o d&eacute;, eu decidi. Eu editei, sabe? E-di-tei.
Al&eacute;m do mais, quero deixar bem claro que a Luka e a Clarah n&atilde;o
s&atilde;o a mesma pessoas. Voc&ecirc;s botaram isso na cabe&ccedil;a sei
l&aacute; se tem um porqu&ecirc;. Mas elas n&atilde;o s&atilde;o a mesma
pessoa. Ah, e as gurias que escrevem est&atilde;o l&aacute;. &Eacute; que
n&atilde;o s&atilde;o as mesmas de sempre - e, pro leitor m&eacute;dio
do N&Atilde;O, s&oacute; existem cinco mulheres no mundo, e todas elas
est&atilde;o casadas com cineastas. Ali&aacute;s, pra pessoas que dizem
N&Atilde;O, voc&ecirc;s todos, caros leitores, andam muito arraigados a
um padr&atilde;o pr&eacute;-estabelecido. Parece que querem ler o mesmo
N&Atilde;O todo santo m&ecirc;s, com as mesmas pessoas escrevendo sobre
os mesmos assuntos. E isso n&atilde;o &eacute; nada saud&aacute;vel.
<p>4. Daniel Peccini, meu caro: olhando agora, o N&Atilde;O 69 tem mais
lixo do que eu gostaria. Eu deveria ter sido mais criterioso.
<p>5. O multititulado Vinicius Figueira detesta pol&ecirc;mica por e-mail
e ainda vem reclamar. Sim, eu quis dizer exatamente isso: n&atilde;o sejam
marxistas. N&atilde;o acreditem nessas bobagens que a Liga Comunista do
Cazaquist&atilde;o tenta implantar na mente de voc&ecirc;s. Ao contr&aacute;rio
da Mar&iacute;lia Veronese, por&eacute;m, li a carta do mo&ccedil;o at&eacute;
o final. Eu estava tentando entender o padr&atilde;o que o cara usou para
me colocar no cl&atilde; dos Andrade. Mas n&atilde;o achei. Pelo menos,
descobri que esse &eacute; o cara que escreveu os textos sub-Roland Barthes
p&oacute;s-Stalin (subsubsubsubsubsubsubsubsubsubsubsub Escola de Frankfurt,
como o Arthur vai lembrar logo mais) sobre pagode e cachorro-quente. Sim,
visitem a p&aacute;gina dele. Voc&ecirc;s v&atilde;o me dar raz&atilde;o.
<p>6. Intervalo: voc&ecirc;s notaram que, at&eacute; agora e tirando a
Mar&iacute;lia, todo mundo que reclamou da edi&ccedil;&atilde;o foi, por
acaso, vetado? Seria coincid&ecirc;ncia? Voc&ecirc;s n&atilde;o acham que
isso &eacute; uma atitude deveras infantil? Momento de reflex&atilde;o:
se uma &aacute;rvore cai no meio da floresta e n&atilde;o h&aacute; ningu&eacute;m
para escut&aacute;-la cair, ela faz barulho quando bate no ch&atilde;o?
<p>7. Amiguinhos que foram cortados e est&atilde;o recalcados: por favor,
acreditem em mim. N&atilde;o vale a pena. O N&Atilde;O n&atilde;o d&aacute;
fama nem dinheiro nem mulheres. At&eacute; agora, nem subemprego cult na
Casa de Cinema eu ganhei, ok? Plantem uma &aacute;rvore que vai ser melhor
pra voc&ecirc;s e pra toda a humanidade.
<p>8. Tom&aacute;s: eu j&aacute; te disse em pvt e agora digo em p&uacute;blico
- pensei em fazer uma se&ccedil;&atilde;o s&oacute; pros teus textos. &Ecirc;ta,
menino talentoso. Vejam O Oitavo Selo, que &eacute; o filme dele.
<p>9. Arthur, meu caro amigo, companheiro de chats nas infind&aacute;veis
tardes de reda&ccedil;&atilde;o. &Aacute;lvaro, que n&atilde;o conhe&ccedil;o.
Como &eacute; bom ler pessoas sensatas. Valeu, hein? Valeu mesmo.
<p>10. Mar&iacute;lia: de novo, n&atilde;o consegui chegar at&eacute; o
final. (hmmm... ser&aacute; que eu deveria ser mais respeitoso?)
<p>11. Carlos Pires: cada vez mais, me torno um convicto execrador de comunistices.
E, se por acaso os comunistas de araque resolverem continuar enchendo a
se&ccedil;&atilde;o de cartas do N&Atilde;O com essas bobagens, vou acabar
me convertendo &agrave; TFO.
<p>12. E agora, por &uacute;ltimo, vem a pior cr&iacute;tica de todas.
N&atilde;o tem fundamento algum, n&atilde;o tem l&oacute;gica e o autor
deveria levar um milh&atilde;o de chibatadas. P&Ocirc;, COMO &Eacute; QUE
UM PUTA FOT&Oacute;GRAFO COMO O EDUARDO AIGNER N&Atilde;O FEZ UMA GAROTA
QUE DIZ N&Atilde;O POR CONTA PR&Oacute;PRIA? P&ocirc;, vamos e venhamos,
guri. Vamos e venhamos. (Vejam voc&ecirc;s o que editor do N&Atilde;O ag&uuml;enta,
n&eacute;? Como se j&aacute; n&atilde;o bastassem os inc&ecirc;ndios que
ele tem que apagar, vem um Eduardo Aigner reclamando que n&atilde;o tem
fotos).
<p>Por ora, era isso.
<p>(Eduardo Nasi n&atilde;o &eacute; comunista nem capitalista nem anarquista
nem virgem nem solteiro nem ateu nem wiccen. Mas ele gosta de Dogma, Bruxa
de Blair, Nirvana, Italo Calvino (mas prefere As Cidades Invis&iacute;veis
a Se Um Viajante Numa Noite de Inverno), Zenith, Snoopy, Bone, Pl&iacute;nio
Marcos, Paulo Francis e Claire Danes. O e-mail dele n&atilde;o &eacute;
nao-til@underwriters.com. Esse ele criou por causa do N&Atilde;O 69.)
<p><a href="mailto:nao-til@underwriters.com">nao-til@underwriters.com</a></
A>
<p><a href="mailto:nao-til@underwriters.com"><img SRC="linh-ver.gif" height=7 width=599></a>
<p><a NAME="219"></a><u><font size=+1>(219) Daniel Peccini</font></u>
<p>ASSUNTO: VOC&Ecirc;S N&Atilde;O ENTENDERAM
<p>Data: 22 de janeiro de 2000
<p>Eu li algumas cartas aqui e vi que ningu&eacute;m me entendeu. Eu n&atilde;o
quis criticar o editor, pelo contr&aacute;rio. At&eacute; acho que o editorial
dele foi o melhor que j&aacute; li no N&Atilde;O. Eu apenas quis dar uma
id&eacute;ia para o N&Atilde;O 70. Nada mais que isso. Chinelagem n&atilde;o
tem nada a ver com qualidade. Uma coisa pode ser boa e chinela ao mesmo
tempo, vide Tarc&iacute;sio Meira's Band, Aristh&oacute;teles de Ananias
Jr... Aposto que no fundo do ba&uacute; de cada um de voc&ecirc;s tem algo
ruim o suficiente para se enquadrar neste quesito. Se n&atilde;o tiver,
paci&ecirc;ncia, esque&ccedil;am a id&eacute;ia.
<p><a href="mailto:mindelo@livreacesso.com.br">mindelo@livreacesso.com.
br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="218"></a><u><font size=+1>(218) Eduardo Aigner</font></u>
<p>ASSUNTO: 69 T&Aacute; FODA
<p>Data: 22 de janeiro de 2000
<p>B&aacute;hhhh, mas assim &eacute; foda. Edi&ccedil;&atilde;o meianov&iacute;stica
(como declara seu editor) sem ao menos uma boa imagem do tal ato, como
pode? Sequer o j&aacute; cl&aacute;ssico, &aacute;pice da falta de produ&ccedil;&atilde;o,
"garotas que dizem..." foi feito para o 69. Saco. Eduardo Aigner
<p><a href="mailto:aigner@ez-poa.com.br">aigner@ez-poa.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="217"></a><u><font size=+1>(217) Carlos R G Pires</font></u>
<p>ASSUNTO: COMUNISTICES
<p>Data: 22 de janeiro de 2000
<p>Ol&aacute;, s&atilde;o 2h do dia 22 e eu resolvi escrever pela primeira
vez para o NAO-TIL. Achei muito boa esta edi&ccedil;&atilde;o(69) e queria
dar minha opini&atilde;o sobre as comunistices execradas pelo editor. Mas
antes eu gostaria de dizer que sou de uma gera&ccedil;&atilde;o que ouvia
(e eventualmente ainda ou&ccedil;o) Replicantes e j&aacute; comi algumas
mulheres, n&atilde;o muitas &eacute; verdade. Apesar disso, do ser e do
tempo, ainda trago comigo um pouco daquela "ira santa" e considero que
a passagem do tempo n&atilde;o foi capaz de ultrapassar as cr&iacute;ticas
feitas por um Adorno, um Horkheimer, um Benjamin e principalmente um Marcuse.
Embora essa vertente racionalista do marxismo mere&ccedil;a muitas cr&iacute;ticas,
como de resto todo o produto da consci&ecirc;ncia humana, os problemas
que instigaram suas pesquisas permanecem, apesar de um s&eacute;culo e
meio de comunistices. Por isso a import&acirc;ncia da produ&ccedil;&atilde;o
de um pensamento cr&iacute;tico, radical (que vai &agrave;s ra&iacute;zes,
como dizia Marx), que extrapole os espa&ccedil;os da academia e ganhe as
ruas.
<p>Hoje ao sair de casa para uma noite de divertimento me deparei com uma
cena, j&aacute; comum, infelizmente, que ainda assim n&atilde;o deixa (e
n&atilde;o pode deixar) de chocar: um homem vasculhando o lixo atr&aacute;s
de comida. Narro esse fato para mostrar uma contradi&ccedil;&atilde;o que
precisa ser superada. Esse homem tem (ou deveria ter) todos os direitos
e garantias do art. 5&ordm; da nossa Constitui&ccedil;&atilde;o, mas, enquanto
eu sa&iacute;a para me divertir, ele vasculhava o lixo atr&aacute;s de
comida. Por isso, por mais infanto-juvenil que seja, aquela "ira santa"
manifestada pelo professor de ingl&ecirc;s n&atilde;o merece esc&aacute;rnio,
principalmente quando figuras como o onyx jeans continuam a merecer votos.
Se a &uacute;nica coisa que importa &eacute; o nosso pr&oacute;prio divertimento
s&oacute; nos resta concordar com Lyotard quando diz que a democracia liberal
&eacute; o nosso horizonte insuper&aacute;vel. Um abra&ccedil;o e at&eacute;
a pr&oacute;xima. Carlos
<p><a href="mailto:srsp@zaz.com.br">srsp@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="216"></a><u><font size=+1>(216) Nilo Dias Cabral</font></u>
<p>ASSUNTO: PEIT&Otilde;ES &Agrave; MOSTRA
<p>Data: 22 de janeiro de 2000
<p>As nossas autoridades est&atilde;o escandalizadas com OS PEITOS &Agrave;
MOSTRA nas praias do Rio de Janeiro e agora nas praias do Rio Grande do
Sul. Leila diniz, t&atilde;o comentada no meio intelectual j&aacute; havia
mostrado que o corpo &eacute; algo para ser usado e abusado por quem considere
que assim o deva fazer. Concordo inteiramente com Leila neste aspecto.
Os peit&otilde;es est&atilde;o por a&iacute; afora em capas de revistas
e em an&uacute;ncios em TV. Por que as senhores e senhores est&atilde;o
ofendidos com estes lindos seios, maravilhosos, claro que alguns nem tanto,
se j&aacute; se apresentam na m&iacute;dia? N&atilde;o entendo realmente,
talvez os psicanalistas posam explicar a raz&atilde;o.
<p><a href="mailto:rs002120@pro.via-rs.com.br">rs002120@pro.via-rs.com.
br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="215"></a><u><font size=+1>(215) Mar&iacute;lia Ver&iacute;ssimo
Veronese</font></u>
<p>ASSUNTO: BRIGAS EG&Oacute;ICAS
<p>Data: 22 de janeiro de 2000
<p>&Ocirc; pessoal! Acho o m&aacute;ximo da xaropisse brigas eg&oacute;icas
na se&ccedil;&atilde;o de cartas do N&Atilde;O... P&ocirc;, Arthur, que
azedume! Tu podias ter manifestado tua opini&atilde;o frente &agrave; carta
do Vin&iacute;cius (o qual nunca vi mais gordo) de modo mais respeitoso,
na minha opini&atilde;o. Mas, assim como acho que o editor do 69 nao precisa
de defesa, o mesmo d&aacute;-se com o Vin&iacute;cius, que se quiser, responde
ele mesmo. S&oacute; queria fazer um apelo ao bom humor, &agrave;s cr&iacute;ticas
respeitosas e prazeirosas de ler. Que o Arthur escreve bem (bastante bem,
na minha opini&atilde;o), n&atilde;o &eacute; novidade. Mas sem essa de
qualquer um de n&oacute;s querer pousar de o &uacute;ltimo intelectual
da terra (N&Atilde;O t&ocirc; dizendo que o Arthur fez isso, antes que
ele me detone com uma carta derramando p&eacute;rfidas ironias por todos
os lados!!!).
<p>T&ocirc; falando genericamente, t&aacute; bom? P&ocirc;, deixa o cara
falar sem tanta detona&ccedil;&atilde;o. E se for um adolescente t&iacute;mido
mesmo? Vai desanimar o guri. E o texto do pagode n&atilde;o &eacute; t&atilde;o
ruim assim... Ele t&aacute; fazendo, t&aacute; tentando, deixa que com
mais leitura e viv&ecirc;ncia... Pelo menos t&aacute; no caminho certo.
Isso aqui (essa se&ccedil;&atilde;o de cartas), pra mim, &eacute; delicioso
de ler. Confesso que coisas meio agressivas s&atilde;o um pouco destoantes,
desconcertantes, mas tudo bem. Psiu, psiu, calma, calma...
<p>Mas quanto aos frankfurteanos, a&iacute; vou ter que estrilar. Eles
n&atilde;o t&atilde;o na tumba, n&atilde;o senhor. N&atilde;o fa&ccedil;amos
esse tipo de generaliza&ccedil;&atilde;o. Concordo que o texto do pagode
do cara possa remeter a uma abordagem j&aacute; revista da referida escola
sobre comunica&ccedil;&atilde;o, m&iacute;dia e controle social. Mas chamar
gente como o Habermas de habitante da tumba, fa&ccedil;ameofavor. Talvez
tenhamos de voltar pro ambiente acad&ecirc;mico, pra ver que n&atilde;o
&eacute; por a&iacute;... Ali&aacute;s, pode ser que esse ano o cara venha
pro p&oacute;s de filosofia da PUC. T&aacute; mais afiado que nunca, o
velhinho. Uns 70 anos, acho. T&ocirc; curiosa pra ver o bom e velho Habermas,
que, como todos os da sua estirpe, t&aacute; mais vivo que nunca (de verdade
ou na obra). Abra&ccedil;os respeitosos a todos. Mar&iacute;lia
<p><a href="mailto:mveronese@cpovo.net">mveronese@cpovo.net</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="214"></a><u><font size=+1>(214) Arthur de Faria</font></u>
<p>ASSUNTO: V&Aacute;RIAS COISAS
<p>Data: 21 de janeiro de 2000
<p>Primeiro lugar, concordo com o Alvinho no quesito 'esse papo de N&atilde;o-tem&aacute;tico'
tem uma certa viadagem inclusa. Em segundo lugar, vem c&aacute;, voc&ecirc;
perderam o senso de humor e n&atilde;o se deram conta da ironia toda da
proposta do Nazi. Ou ent&atilde;o ainda n&atilde;o aprenderam que uma putaria
&eacute; um rico de um neg&oacute;cio. At&eacute; o Prestes fudia, pombas!!!
Pior! At&eacute; deixava que fudessem com a mulher dele (t&aacute; bom,
essa foi horr&iacute;vel...) Terceiro: Fiquei profundamente feliz no fundo
mais fundo de minha alma de comadre fofoqueira ao constatar a vestida de
carapu&ccedil;a do auto intitulado professorzinho de ingl&ecirc;s. Sim,
porque tinha morrido de curiosidade de saber quais eram os textos que o
Nazi tinha limado e se eram realmente tudo aquilo que ele dizia... Pessoas
(como diria a Clarah), eu ricomendo!!! uma visita ao site do cara e, em
especial, a leitura do texto sobre pagode. &Eacute; uma obra-prima. "Uma
obra-prima de dilui&ccedil;&atilde;o almanaque capivarol do que de pior
gerou em termos de subproduto aquela turminha da escola de Frankfurt".
Escola de Frankfurt! Sim! Eles mesmos! Sa&iacute;ram da Tumba! Os Frankfurters
que, antes de virarem nome de sandu&iacute;che quente, foram b&iacute;blia
nos tempos pr&eacute;-p&oacute;s. O Giba, o Alvito, o Jorge e os N&atilde;o-hist&oacute;ricos
sabem bem do que eu tou falando. Mas, enfim, tenham um pingo de compaix&atilde;o
crist&atilde; com o professorzito, que o couitado deve estar saindo da
puberdade, n&atilde;o deve comer ningu&eacute;m e ainda t&aacute; impregnado
daquela saud&aacute;vel ira santa do que j&aacute; me definiram brilhantemente
como 'esquerda l&iacute;rica-infanto-juvenil'. Daqui h&aacute; pouco ele
descobre o sexo, relaxa e descobre que h&aacute; outras formas menos durangas
de manter a mente quieta, a espinha ereta e o dedinho no grelo falante.
Abrazzos varonis. Arthur de Faria.
<p>Ps. O mais engra&ccedil;ado &eacute; que a frase entre aspas foi escrita
para mim pelo meu ex-colega de reda&ccedil;&atilde;o Juremir Machado da
Silva (mas o Almanaque Capivarol &eacute; meu, que o Juremir n&atilde;o
tinha essa ironia), referindo-se a um texto parecid&iacute;ssimo com o
do titcher (s&oacute; que falando - bem - de Luiz Gonzaga, no ano de sua
morte) durante uma discuss&atilde;o digamos que meio acalorada em idos
de 89, quando eu tamb&eacute;m n&atilde;o tinha comido ningu&eacute;m,
n&atilde;o tinha sa&iacute;do da puberdade e a ira santa era tuuuudo. Hoje
redijo o Cidade-Viva r&aacute;dio, acho que ajudo a fazer a diferen&ccedil;a
- mesmo com todos e muitos defeitos que tenhamos todos - e encho os olhos
d'&aacute;gua com os depoimentos - VERDADEIROS, avisem pro Onyx (que, ora
vejam, virou personagem do N&atilde;o) - dos neguinhos que descobriram
o que ser gente atrav&eacute;s do Or&ccedil;amento Participativo &amp;
Outros Bichos esquerdizantes.
<p><a href="mailto:arthurdefa@hotmail.com">arthurdefa@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><a NAME="213"></a><u><font size=+1>(213) &Aacute;lvaro Magalh&atilde;es</font></u>
<p>ASSUNTO: ESSA N&Atilde;O
<p>Data: 21 de janeiro de 2000
<p>E essa do Daniel de chineliar de vez, propositalmente? J&aacute; n&atilde;o
bastam estes N&atilde;os-tem&aacute;ticos? Parece parque de divers&atilde;o.
Parab&eacute;ns aos que N&atilde;o obedeceram e mandaram outras coisas,
como a engenhosa poesia do Giba. Ti cuida Augusto de Campos. Agora, propor
um N&atilde;o-chinelo? O N&atilde;o j&aacute; n&atilde;o &eacute; suficientemente
chineliado? Mesmo preferindo as cr&ocirc;nicas, os artigos de n&atilde;o-fic&ccedil;&atilde;o,
n&atilde;o h&aacute; problema em publicar de tudo que o editor de plant&atilde;o
achar razo&aacute;vel. Por exemplo, como imaginar que o nosso guardi&atilde;o
do Fundopem deixe de publicar suas fantasias? (E fazer algu&eacute;m pensar
que s&atilde;o mais que fantasias...). Chega de formulismo. Abaixo as meta-pol&ecirc;micas.
Pelo N&atilde;o papai-mam&atilde;e e feij&atilde;o com arroz. &Aacute;lvaro
M.
<p><a href="mailto:marisaon@uol.com.br">marisaon@uol.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="212"></a><u><font size=+1>(212) Tom&aacute;s Creus</font></u>
<p>ASSUNTO: CARTA DESDE LONDRES
<p>Data: 21 de janeiro de 2000
<p>Prezado Editor,
<p>Torno aqui p&uacute;bicos - digo, p&uacute;blicos - os elogios ao N&atilde;o
69, j&aacute; tendo lido a maior parte dos textos. Destaques os contos
do Galera, da Luka, da Homera. E o editorial, of course. Sim, tudo muito
bom, apesar da excessiva quantidade de textos meus - n&atilde;o, eu n&atilde;o
achava que fosses publicar tudo! E digo mais, acho que n&atilde;o devias!
Se eu fosse o editor, teria cortado v&aacute;rias coisas, ou ao menos tido
o cuidado de usar um pseud&ocirc;nimo em certos textos mais cretinos. Agora
&eacute; tarde, claro, e todo mundo vai pensar que eu sou o maior man&iacute;aco
da pra&ccedil;a. Tudo bem, por sorte estou bem longe de POA por enquanto
- ali&aacute;s, maravilha poder acessar o N&atilde;o desde Londres! Nada
melhor para matar as saudades de Porto Alegre e suas gentes.
<p>Abra&ccedil;os a todos, Tom&aacute;s
<p><a href="mailto:tomtom@creus.freeserve.co.uk">tomtom@creus.freeserve
.co.uk</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="211"></a><u><font size=+1>(211) Marcelo Benvenutti</font></u>
<p>ASSUNTO: U DO &Oacute;
<p>Data: 20 de janeiro de 2000
<p>Esse pessoal que escreve a&iacute; t&aacute; me irritando com a maneira
que escreve duas palavras. Os textos s&atilde;o quase todos muito interessantes
e tudo o mais, acho que a putaria poderia ser muito maior, mas, deixa assim,
s&oacute; que quase todos os que escrevem t&ecirc;m o costume de escrever
fOder e bOceta. Como n&atilde;o vou consultar o dicion&aacute;rio e n&atilde;o-sei-o-qu&ecirc;-mais
quero protestar em nome das palavras fUder e bUceta. Porra, ser&aacute;
que n&atilde;o aprenderam que fuder uma buceta com U &eacute; muito melhor?
Certamente v&atilde;o mandar eu me fuder, mas que seja assim. Com U. Valeu!
Um abra&ccedil;o, gurizada.
<p>Marcelo Benvenutti, da freeway direto para o chamada geral
<p><a href="mailto:caos@cpovo.net">caos@cpovo.net</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="210"></a><u><font size=+1>(210) Bela Figueiredo</font></u>
<p>ASSUNTO: DR. LAO
<p>Data: 20 de janeiro de 2000
<p>O melhor do n&atilde;o 69 s&atilde;o as n&atilde;o sei quantas caras
do Dr. Lao. Realmente, Marceleza &eacute; meigo meneio de cabe&ccedil;a.
Sempre diz e contradiz. E viva a diferen&ccedil;a! Poderia mandar esse
meiul pro tal caos@naoseioq.piriripororo, mas prefiro rasgar a seda pra
todos verem q Marceleza &eacute; um clone mud&eacute;&eacute;&eacute;&eacute;rno
do Dr. Lao. Mete bronca, menino lindo! E d&aacute;-lhe floreio. Inda bem
q tu n&atilde;o vem com essa de p&oacute;s-tudo. Obrigadinha por existir.
No mais, paz e bem a todos al&eacute;m d'uns beijos, BelaF.
<p><a href="mailto:belafigueiredo@hotmail.com">belafigueiredo@hotmail.c
om</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="209"></a><u><font size=+1>(209) Vinicius Figueira</font></u>
<p>ASSUNTO: EACH MAN&acute;S HELL IS DIFFERENT *
<p>* "Each man's hell is different" &eacute; um poema de Charles Bukowski.
<p>Data: 20 de janeiro de 2000
<p>Apesar de detestar pol&ecirc;mica via e-mail, sou for&ccedil;ado a escrever
alguma coisa acerca deste &uacute;ltimo N&atilde;o. Concordo com as tr&ecirc;s
&uacute;ltimas cartas que li, respectivamente de Mar&iacute;lia Veronese,
Jos&eacute; Olimpio e Daniel Peccini, por isso nem vou falar tudo o que
penso sobre a linha editorial adotada pelo sr. Eduardo Nasi de Andrade.
S&oacute; vou dizer um pouquinho. Na verdade, quero elogi&aacute;-lo pelo
excelente trabalho que fez, coerente com o que havia proposto, embora dele
discorde ao ponto de achar seu discurso &agrave;s vezes digno de um imbecil,
pr&oacute;ximo ao de um Onyx Lorenzoni. Nas entrelinhas do que o sr. Nasi
de Andrade diz est&aacute; inserido, entre outras coisas, o seguinte texto:
"Fica proibido falar de pol&iacute;tica, fica proibido ser marxista. Aten&ccedil;&atilde;o:
n&atilde;o leiam Hobsbawn, n&atilde;o leiam Chomsky. Eles s&atilde;o muito
chatos. Falemos de sexo, de aberra&ccedil;&otilde;es a la Bukowski". S&oacute;
que ler Bukowski &eacute; uma coisa, e ler amadores querendo soar como
o velho Chinasky &eacute; outra.
<p>Daniel Peccini tem raz&atilde;o: criem a se&ccedil;&atilde;o "N&atilde;o
lix&atilde;o" e coloquem l&aacute; os textos rejeitados. Eu, particularmente,
at&eacute; acharia bom que tirassem o meu texto da N&atilde;o 67, que est&aacute;
imediatemente antes de um texto do sr. Nasi de Andrade (certamente parente
do Drummond, do M&aacute;rio e do Oswald, pela genialidade de seus coment&aacute;rios,
e dos quais estou muito distante), e o enviassem para o Lix&atilde;o.
<p>Como n&atilde;o sou marxista, quero fazer um comercial: se tiverem paci&ecirc;ncia,
leiam na minha homepage, visitada j&aacute; por umas tr&ecirc;s pessoas,
dois textos meus (um sobre cachorro-quente, outro sobre pagode), censurados
pelo sr. Eduardo. O endere&ccedil;o &eacute;: www.terravista.pt/Enseada/5166
<p>S&oacute; para terminar, uma &uacute;ltima considera&ccedil;&atilde;o,
sem nenhuma ironia: Eduardo Nasi provou ser um bom editor, pois ao contr&aacute;rio
de muitos outros, cedeu espa&ccedil;o a mortais, n&atilde;o publicando
sequer um texto de sua autoria, a n&atilde;o ser o editorial. A autocr&iacute;tica
&eacute; uma virtude das pessoas inteligentes.
<p>Cordialmente, Vinicius Figueira, Tradutor, estudante de teoria da literatura,
e professorzinho de ingl&ecirc;s, nas horas vagas, no ICBNA
<p><a href="mailto:vinidfig@cultural.org.br">vinidfig@cultural.org.br</a></
A>
<p><a href="mailto:vinidfig@cultural.org.br"><img SRC="linh-ver.gif" height=7 width=600></a>
<p><a NAME="208"></a><u><font size=+1>(208) Daniel Peccini</font></u>
<p>ASSUNTO: N&Atilde;OOOOOOOOOOOOOOOOO 70
<p>Data: 20 de janeiro de 2000
<p>Bons tempos aqueles em que os editores nem liam os textos e publicavam
tudo o que viam pela frente. Hoje a situa&ccedil;&atilde;o t&aacute; diferente.
Est&atilde;o me castrando e com raz&atilde;o!! Textos realmente sem conte&uacute;do
algum, mal escritos, com erros de portug&ecirc;s etc, mesmo assim possuem
o seu valor. Por isso quero propor para o n&uacute;mero 70 o n&atilde;o
do N&Atilde;O. S&oacute; a v&aacute;rzea, o &Oacute; do borogod&oacute;,
The Best of shit, enfim. Duvido que voc&ecirc;s s&oacute; escrevam coisas
boas. Deve ter muito lixo. Daniel Peccini
<p><a href="mailto:floyd@joplin.ee.pucrs.br">floyd@joplin.ee.pucrs.br</a></
A>
<p><a href="mailto:floyd@joplin.ee.pucrs.br"><img SRC="linh-ver.gif" height=7 width=600></a>
<p><a NAME="207"></a><u><font size=+1>(207) Jos&eacute; Ol&iacute;mpio</font></u>
<p>ASSUNTO: ISTO, AQUILO &amp; AQUELE OUTRO
<p>Data: 19 de janeiro de 2000
<p>Senhor Editor Nazi (c/ 1 "z", s&oacute; pra contrariar sua supersti&ccedil;&atilde;o
numerol&oacute;gica...). E tu achas que eu, fregu&ecirc;s de caderneta
do N&Atilde;O, ia ficar de fora da decantada edi&ccedil;&atilde;o 69?...
Mas nem que a vaca tussa, escarre e cuspa! E vai ser aqui na se&ccedil;&atilde;o
de cartas mesmo, que vou fazer meu strip tease verbal! hehehe... 1- Ningu&eacute;m
avisou que era pra "evitar" fic&ccedil;&atilde;o, p&ocirc;! (L&aacute;
vem discrimina&ccedil;&atilde;o, de novo!) 2- Cad&ecirc; as gurias que
escrevem (al&eacute;m da Ariela), tipo a Clarah e a Lulit; e as garotas
que dizem n&atilde;o (em vari&aacute;veis estados de nudez ps&iacute;quica
e existencial?)????? A desculpa da Ariela n&atilde;o convenceu.... Faltou
tes&atilde;o, mina? Num faiz mal, vai sem mesmo...! 3- Os rapazes capricharam,
mas as gurias ganham de loooooooonge... 4- E a&iacute;, a Luka existe?
Ou &eacute; s&oacute; um clone da Clarah?... T&aacute; dito, um abra&ccedil;o
na maior (pode ser assim, na boa mesmo, sem inten&ccedil;&otilde;es outras
que maculem essa fraternidade universalizada com horm&ocirc;nios menos
plat&ocirc;nicos). Xaus! J. Ol&iacute;mpio (the unknown author of the non-read
short story titled "ANJO SAFADO").
<p><a href="mailto:jolimpio@mais.sul.com.br">jolimpio@mais.sul.com.br</a></
A>
<p><a href="mailto:jolimpio@mais.sul.com.br"><img SRC="linh-ver.gif" height=7 width=600></a>
<p><a NAME="206"></a><u><font size=+1>(206) Mar&iacute;lia Ver&iacute;ssimo
Veronese</font></u>
<p>ASSUNTO: N&Atilde;O 69
<p>Data: 19 de janeiro de 2000
<p>P&ocirc;, legal quando voc&ecirc;s publicam coisas de algu&eacute;m
que n&atilde;o &eacute; da panela. Valeu. Aqui vai um coment&aacute;rio,
que provavelmente ser&aacute; ou ignorado ou tido por tolo e pouco procedente,
mas ainda assim insistirei: ser&aacute; que o n&atilde;o n&atilde;o t&aacute;
ficando "p&oacute;s-moderninho" demais? Chamar ambientalistas, comunistas,
feministas de "chatos de galocha", achar que o importante &eacute; foder
(no bom sentido) e deixar que os outros se fodam (no mal sentido), colocar
essa falaciazinha est&eacute;tica como o in do momento n&atilde;o &eacute;
meio cretino? O fim das ideologias, aquele papo todo? T&ocirc; com saudade
dos textos sobre a situa&ccedil;&atilde;o pol&iacute;tica da gente, (cad&ecirc;
os jorges e suas an&aacute;lises divertidas e perspicazes?). Acho que devemos
sim resgatar utopias, falar de sociologia (n&atilde;o precisa ser chato,
pode ser bem escrito, escrachado, divertido, s&eacute;rio, sei l&aacute;,
mas legal), lembrar que existe solidariedade poss&iacute;vel, que isso
n&atilde;o &eacute; ser careta, que liberdade tem que ser pra todos e tamb&eacute;m
&eacute; encarar o outro como algu&eacute;m importante, que... Bom, isso
&eacute; um manifesto pela volta das comunistices em geral, ataques ao
sistema pol&iacute;tico injusto e liberdade para n&atilde;o optar pelo
discurso vazio e intelectual&oacute;ide p&oacute;s-esqurdista da est&eacute;tica
"p&oacute;s-moderninha". E isso pode ser feito mantendo o apelo &agrave;
baixaria, ao humor, e &agrave; diversidade de opini&otilde;es. Mas parece
que agora s&oacute; h&aacute; uma opini&atilde;o predominante. Bem, sem
mais delongas. E a prop&oacute;sito, achei esse 69 bem legal. Parab&eacute;ns
ao editor. Abra&ccedil;os. Mar&iacute;lia
<p><a href="mailto:mveronese@cpovo.net">mveronese@cpovo.net</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="205"></a><u><font size=+1>(205) Carlo Manero</font></u>
<p>ASSUNTO: INCORRE&Ccedil;&Otilde;ES
<p>Data: 18 de janeiro de 2000
<p>Sabem duma coisa? Como sou uma cria&ccedil;&atilde;o de um bob&atilde;o
que at&eacute; andou tendo textos publicados por a&iacute;, nem deveria
estar comentando coisa nenhuma. Mas &eacute; que o sangue ferveu e veio
&agrave; cabe&ccedil;a (as duas) quando eu li o que a Luka (que o pai l&ecirc;
o N&Atilde;O) escreveu. Os homens est&atilde;o ficando todos meio viadinhos.
&Eacute; verdade. Em Porto Alegre existem umas 70 mil mulheres a mais que
homens. Fazendo as contas, e cortando as l&eacute;sbicas, os viados, os
indiferentes e a piazada que ainda n&atilde;o senta no meio-fio, por meio
de f&oacute;rmulas estapaf&uacute;rdias da Escola de Engenharia da UFGRS,
chegamos a conclus&atilde;o que tem duas mulheres para cada homem. Tirando-se
da&iacute;, os fi&eacute;is, casados e apaixonados, e contando com um desvio-padr&atilde;o
inevit&aacute;vel dos puladores de cerca, sobram tr&ecirc;s mulheres para
cada homem. Se voc&ecirc;s, homens, ainda n&atilde;o viram isso, &eacute;
porque s&atilde;o indiferentes ou viados. E se o homem ideal &eacute; um
gay, que &eacute; amiguinho, parceiro e bate papinho - mulher, porque n&atilde;o
trepar com eles? Papo, cara. Viado &eacute; viado, homem &eacute; homem.
N&atilde;o tem meio-puto nem Paulo Coelho. Mas e dizer o qu&ecirc; se as
mulheres querem machos e ao mesmo tempo exigem regras de boa conduta. Machos
bolinam, agarram indiscriminadamente, seduzem cinicamente. S&atilde;o,
isso mesmo, essa &eacute; a express&atilde;o, canalhas. Canalhas por serem
tarados, mas n&atilde;o man&iacute;acos, e visarem estritamente um objetivo
totalmente macho: acasalar. N&atilde;o venham com existencialismos e racionalismos.
O neg&oacute;cio, queiram ou n&atilde;o, &eacute; animal. Carinha tem que
ter consci&ecirc;ncia disso, velho. Mulheres, deixem de ser frescas! Homens,
esque&ccedil;am o politicamente correto das norte-americanas fl&aacute;cidas
e psic&oacute;ticas. Crescei e multiplicai-vos, gurizada. Viva a explos&atilde;o
demogr&aacute;fica! Carlo Manero, absurdamente incorreto.
<p><a href="mailto:carlomanero@dazedandconfused.com">carlomanero@dazeda
ndconfused.com</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="204"></a><u><font size=+1>(204) Lucio Luciolo</font></u>
<p>ASSUNTO: POR &Oacute;DIO
<p>Data: 18 de janeiro de 2000
<p>Olha, Seu Editor, a edi&ccedil;&atilde;o t&aacute; muncho boa e tal.
As pessoa que escrevem s&atilde;o boas e tudo o mais. Os textos idem. Mas
cad&ecirc; as p&eacute;rolas?? Que p&eacute;rolas?? As boazinhas Clarah
e Bela?? Em se tratando de s&eacute;qui&ccedil;o elas s&atilde;o indispens&aacute;veis.
Abra&ccedil;os por tr&aacute;s. Lucio Luciolo
<p><a href="mailto:lluciolo@hotmail.com">lluciolo@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="203"></a><u><font size=+1>(203) Teodora de Freitas</font></u>
<p>ASSUNTO: BEM COMPORTADO!
<p>Data: 18 de janeiro de 2000
<p>Realmente devo dizer que o pessoal do N&Atilde;O faz sexo bem comportado.
Quem quiser baixaria mesmo pode ir no endere&ccedil;o <a href="http://anormais.hypermart.net">http://anormais.hypermart.ne
t</a>. A Lam0 tem logs realmente quentes e os zines colocam o n&atilde;o
69 no chinelo. Acho que o editor foi o &uacute;nico que pegou (opa) o esp&iacute;rito
da coisa.
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="202"></a><u><font size=+1>(202) S&eacute;rgio Andres Lulkin</font></u>
<p><font size=+0>ASSUNTO: VALEU!</font>
<p><font size=+0>Data: 18 de janeiro de 2000</font>
<p><font size=+0>Coisa boa &eacute; ler a correspond&ecirc;ncia atrasada
do Giba. Voyeur total! E d&aacute; pra gargalhar, por vezes. Luxkluxklan
politicamente judeu e incorreto.</font>
<p><font size=+0><a href="mailto:salux@uol.com.br">salux@uol.com.br</a></font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="201"></a><u><font size=+1>(201) Ariela Boaventura</font></u>
<p><font size=+0>ASSUNTO: MO&Ccedil;OILAS Q DIZEM YEAH, MAS O MUNDO LHES
DIZ N&Atilde;O AGORA, BABY</font>
<p>Data: 18 de janeiro de 2000
<p>Aten&ccedil;&atilde;o, leitor: n&atilde;o foi m&aacute; vontade. Aconteceu
que n&atilde;o deu para fazer as fotos para o N&Atilde;O 69 por um mundo
de coisas, entre elas, a falta de local. &Eacute;, creia: n&atilde;o conseguimos
uma loca&ccedil;&atilde;o legal (me refiro a mim e &agrave; Dani Dallagnol).
Depois de alguns telefonemas, broxei. O Subjazz, onde eu iria ser clicada
de bunda pracima, &oacute;culos na cara, cigarro na boca e um livro aberto,
lendo, fechou. Fica para outra vez. Ariela Boaventura, que curte umas que
outras.
<p><a href="mailto:fmariot@zaz.com.br">fmariot@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600></blockquote>

<center><table BORDER=0 CELLSPACING=0 CELLPADDING=5 >
<tr>
<td><a href="cartas10.htm"><img SRC="botao-vd.gif" BORDER=0 height=28 width=31></a></td>

<td>PR&Oacute;XIMAS</td>
</tr>

<tr>
<td><a href="cartas08.htm"><img SRC="botao-vm.gif" BORDER=0 height=28 width=31></a></td>

<td>ANTERIORES</td>
</tr>

<tr>
<td><a href="cartas00.htm"><img SRC="botao-am.gif" BORDER=0 height=28 width=31></a></td>

<td>TODAS</td>
</tr>

<tr>
<td><a href="cartas.htm"><img SRC="botao-rx.gif" BORDER=0 height=28 width=31></a></td>

<td>GERAL</td>
</tr>
</table></center>

</body>
</html>
