<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>NAO CARTAS 301-325</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFF00" vlink="#FFFF00" alink="#FFFF00">

<blockquote>
<center><font color="#FF0000"><font size=+3>N&atilde;o Cartas (301-325)</font></font></center>

<p><br>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(325) Rodrigo Guri</font></u>
<p>Assunto: MIL&Ecirc;NIO
<p>Data: 31 de Dezembro de 2000
<p>D&aacute;-lhe gurizada medonha do N&atilde;o e arredores! O mil&ecirc;nio
a&iacute;, caindo de maduro, e voc&ecirc;s nada de nada de nada, hein?
Cad&ecirc; o povo esperto que ajudou a eleger o Raul e o Ol&iacute;vio?
Cad&ecirc; as an&aacute;lises equilibradas ou nem tanto sobre o F&oacute;rum
Social Mundial e a semana em que Porto Alegre ser&aacute; a capital do
mundo civilizado? Onde a f&uacute;ria de quem sempre se considerou a vanguarda
da vanguarda? Em que esquina da Hist&oacute;ria foi se esconder o passado,
agora que o futuro chegou e faz cara feia pra 80% da popula&ccedil;&atilde;o
do planeta? &Eacute; como dizia Marx: mas como &eacute; mesmo que Marx
dizia?
<p>Saudade de mim mesmo, Rodrigo.
<br><a href="mailto:rodrigoguri@hotmail.com">rodrigoguri@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(324) Jorge Furtado</font></u>
<p>Assunto: RE LISTAS
<p>Data: 28 de Dezembro de 2000
<p>Al&ocirc; Igor:
<p>Tu tens raz&atilde;o, n&atilde;o lembrei de nenhum come&ccedil;o bom
de livro ruim, mas certamente existem. Recebi um e-mail com uma &oacute;tima
sugest&atilde;o, o imbat&iacute;vel come&ccedil;o dos livros do Snoopy,
"Era uma noite escura e tempestuosa...". Lembro de uma hist&oacute;ria
&oacute;tima do Snoopy: "- Comprei para voc&ecirc; um S&atilde;o Bernardo.
Dei a ele o nome de Grande Relut&acirc;ncia. Assim, quando eu partir, deixarei
voc&ecirc; com Grande Relut&acirc;ncia. Ela bateu nele com a m&aacute;quina
de fazer wafer".
<p>Goya duas vezes! &Oacute;timo, sobrou espa&ccedil;o para mais um. Poderia
ser a chance de corrigir heresias incluindo Monet ou Munch. Mas prefiro
incluir Saul Steinberg.
<p>O nome da fralda &eacute; Pampers e n&atilde;o Pumpers. Mas acho que
a vers&atilde;o brasileira deveria ser Pumpers.
<p>Jorge Furtado
<br><a href="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(323) Igor Freiberger</font></u>
<p>Assunto: Listas
<p>Data: 27 de Dezembro de 2000
<p>Muito boa a lista "Dez melhores come&ccedil;os de livros". Nunca tinha
pensado nisso. &Eacute; curiosa a coincid&ecirc;ncia entre bons come&ccedil;os
e bons livros, mas provavelmente essa &eacute; uma observa&ccedil;&atilde;o
viciada: dificilmente um mau livro &eacute; salvo por um bom come&ccedil;o.
<p>Entre os pintores, Goya aparece duas vezes. Dali, Turner ou Escher ficam
bem no lugar que sobrou. Mas essa j&aacute; &eacute; minha lista...
<p>Igor Freiberger
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(322) Marcelo Tr&auml;sel</font></u>
<p>Assunto: R&Eacute;PLICA MASCULINA
<p>Data: 24 de dezembro de 2000
<p>Vamos ver se entendi o texto da veronica nunes no N&Atilde;O 73. ela
acusa os homens de ficarem excitados quando est&atilde;o com uma mulher,
e, de uma maneira geral, por quererem fazer sexo com as mulheres. ok, ok,
estou reduzindo bastante as id&eacute;ias do texto, ela estava se referindo
aos homens que n&atilde;o conseguem controlar a pr&oacute;pria testosterona.
mas a id&eacute;ia subjacente &eacute; esta, os homens s&atilde;o culpados
de quererem fazer sexo e as mulheres acusadas de n&atilde;o gostarem de
sexo. no fundo, todos os homens sentem vontade de fazer sexo com as mulheres
que passam em sua frente. e isso &eacute; normal. boys will be boys, n&atilde;o
temos culpa de nascermos com test&iacute;culos produtores de horm&ocirc;nios.
&eacute; claro que dever&iacute;amos aprender desde meninos a controlar
a testosterona. alguns aprendem, outros s&atilde;o ignorantes. basta observar
os pedreiros para se ter uma no&ccedil;&atilde;o de qual o tipo de homem
que acaricia meninas contra a vontade [delas] em casas noturnas. o problema
com o texto da veronica n&atilde;o &eacute; o diagn&oacute;stico, &eacute;
o apontamento da causa. meninos n&atilde;o s&atilde;o neandertais tarados
que s&oacute; querem sexo e por isso tascam a m&atilde;o em qualquer bunda.
isto equivale a dizer: "menino: ruim, menina: bom". meninos querem muito
sexo, &eacute; verdade, mas isto devido a quest&otilde;es biol&oacute;gicas,
e n&atilde;o morais. e nem mesmo se pode considerar como ruim. eu, ao menos,
n&atilde;o acho ruim querer trepar com meninas bonitas. e meninas bonitas,
em minha opini&atilde;o, n&atilde;o deveriam achar ruim meninos quererem
trepar com elas - ali&aacute;s, esta vis&atilde;o do sexo como um FAVOR
que as mulheres fazem aos homens est&aacute; errada, mas &eacute; tema
para um artigo. resumindo, at&eacute; agora: meninos querem comer meninas
porque t&ecirc;m n&iacute;veis elevados de horm&ocirc;nios. o que n&atilde;o
&eacute; de maneira alguma desculpa para eles sa&iacute;rem por a&iacute;
agarrando meninas &agrave; for&ccedil;a ou as constrangendo. estes homens
s&atilde;o ignorantes sem a m&iacute;nima finesse ou capacidade de sedu&ccedil;&atilde;o.
mas a&iacute; eu me pergunto por que as meninas freq&uuml;entam locais
cheios de ignorantes. porque querem? bom, neste caso acatem as conseq&uuml;&ecirc;ncias
de assistir a um grenal na cor&eacute;ia. coisa t&iacute;pica de mulher,
querer que o mundo se adapte a elas. se sabem que os homens v&atilde;o
pensar que voc&ecirc;s querem dar se forem queimar um na reden&ccedil;&atilde;o
e isto incomoda, ent&atilde;o por que diabos insistem em ir queimar um
na reden&ccedil;&atilde;o? ora bolas. e j&aacute; que provavelmente vou
ser apedrejado mesmo, vou ao menos falar todas as minhas opini&otilde;es
sobre o assunto:
<p>1. as mulheres t&ecirc;m vontade, sim, de dar para os homens, tanto
quanto eles tem de com&ecirc;-las. mas ficam fazendo doce porque, enfim,
s&atilde;o mulheres.
<br>2. mulheres s&atilde;o paran&oacute;icas e acham que os homens s&oacute;
querem com&ecirc;-las. pode ser verdade muitas vezes, mas nem sempre.
<br>3. o texto &eacute; machista por assumir que as mulheres n&atilde;o
sabem se cuidar sozinhas e, por isso, os homens precisam mudar suas atitudes
para proteg&ecirc;-las. se dessem uns tapas em caras imbecis, eles deixariam
de s&ecirc;-lo logo, logo.
<br>4. existe uma conspira&ccedil;&atilde;o mundial politicamente correta
ditando que ser homem &eacute; errado que meninos devem ser educados como
meninas.
<p>&eacute;, ficou meio ca&oacute;tico. mas estou sem paci&ecirc;ncia de
organizar.
<p><a href="mailto:trasel@portoweb.com.br">trasel@portoweb.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(321) Daniela Ribeiro</font></u>
<p>Assunto: TEXTOS
<p>Data: 01 de Dezembro de 2000
<p>Ol&aacute;, sou estudante de Hist&oacute;ria na ULBRA e gostaria de
saber se &eacute; poss&iacute;vel fazer o download de todos os textos&nbsp;
do N&Atilde;O para uma pesquisa que estou fazendo na disciplina de Rio
Grande do Sul. Estudamos a forma&ccedil;&atilde;o da identidade do ga&uacute;cho
e muitos textos do site de voc&ecirc;s s&atilde;o extremamente interessantes
para nossas discuss&otilde;es, s&oacute; que fica complicado para que eu
acesse a Internet&nbsp; e fique horas lendo, ou recortando/colando os textos
para o meu computador. Portanto, pe&ccedil;o uma alternativa para "baixar"
o acervo do site, que de forma alguma ser&aacute; usado de forma indevida,
servindo como rica fonte de pesquisa. Aguardo uma resposta ansiosamente.
<p>Obrigada, Daniela Ribeiro
<br><a href="mailto:misshyde@bol.com.br">misshyde@bol.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(320) Diogo Mainardi</font></u>
<p>Assunto: MERE&Ccedil;O
<p>Data: 26 de Outubro de 2000
<p>Jorge,
<p>Leio a revista que voc&ecirc;s fazem - N&atilde;o! - e gosto. Acho gra&ccedil;a
que voc&ecirc;s peguem no meu p&eacute;. Mere&ccedil;o.
<p>Diogo Mainardi
<br><a href="mailto:d.mainardi@libero.it">d.mainardi@libero.it</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(319) Alexandre Nix</font></u>
<p>Assunto: OBRIGADO!
<p>Data: 21 de Outubro de 2000
<p>N&atilde;o sei bem por onde come&ccedil;ar esse email... ainda estou
digerindo tudo que vi e li mas aqui vai: Primeiro uma breve apresenta&ccedil;&atilde;o:
Meu nome &eacute; Alexandre "Nix", tenho 23 anos e moro no Rio de Janeiro.
Estudo Comunica&ccedil;&atilde;o na ESPM. Trabalho entre outras coisas
como designer, gerente de conte&uacute;do, webdesigner e programa&ccedil;&atilde;o
visual. Pronto.
<p>Depois de ver o endere&ccedil;o de voc&ecirc;s na WEB atrav&eacute;s
da Revista Trip, resolvi dar uma verificada. Pasmem! Que choque tomei.
Ainda estou meio tonto com a vers&atilde;o vitual de N&atilde;o. Eu gostaria
de expressar meus sinceros agradecimentos e admira&ccedil;&atilde;o por
essa obra.
<br>Finalmente vou poder ler alguma coisa decente na web escritos por pessoas
no Brasil. Admira&ccedil;&atilde;o e um pouquinho de inveja (mas da boa)
pois sou um fanzineiro frustrado, um cronista quase frustrado e um universit&aacute;rio
frustrad&iacute;ssimo com o meu meio.
<p>O caso &eacute; que edito um zine de uma p&aacute;gina para a faculdade
e s&oacute; tenho certo 8 leitores dos quais 5 conseguem entender mais
do que 80% das coisas que escrevo (que n&atilde;o &eacute; grandes coisas).
E para remediar essa situa&ccedil;&atilde;o, procurei saber se algu&eacute;m
da
<br>faculdade estaria interssado em participar e ningu&eacute;m estava
afim de escrever necas. Triste, n&eacute;? Fiz um s&iacute;tio cultural
que foi pouqu&iacute;ssimo visitado mesmo com atualiza&ccedil;&otilde;es
di&aacute;rias (<a href="www.geocities.com/rcultural">www.geocities.com/rcultural</a>).
Ent&atilde;o j&aacute; estava meio que desiludido com a vida e quase matando
meu senso cr&iacute;tico para que pudesse sobreviver mais uns anos. Gra&ccedil;as
ao N&atilde;o n&atilde;o
<br>precisei fazer isso. Obrigado mesmo.
<p>[]s Nix
<br><a href="mailto:rio20749@terra.com.br">rio20749@terra.com.br</a>
<p>P.S.: Se voc&ecirc;s estiverem precisando de cr&ocirc;nicas, estou a
disposi&ccedil;&atilde;o e louco pra fazer parte de alguma coisa nobre
assim. Tem alguma coisa minha escrita no s&iacute;tio para onde esse link
acima aponta.
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(318) Luiz Afonso Franz</font></u>
<p>Assunto: TRISTEZA
<p>Data: 16 de Outubro de 2000
<p>Fiquei chateado ao ver o N&atilde;o 72 aprofundando-se na linha j&aacute;
sugerida pelo 71: s&atilde;o, ambos, N&atilde;os recheados de fantasias
e del&iacute;rios sexuais adolescentes. S&atilde;o n&atilde;os punheteiros.
Uma l&aacute;stima. Mas a tend&ecirc;ncia me parece inevit&aacute;vel na
medida em que o pessoal do
<br>COL assume o N&atilde;o. At&eacute; o n&uacute;mero 70 as coisas estavam
bem divididas: adolescentes curtiam o COL, adultos deliciavam-se com o
N&atilde;o.&nbsp; Agora virou tudo a mesma coisa, e quem j&aacute; passou
da fase de fantasias e aberra&ccedil;&otilde;es sexuais ficou sem nada
pra ler.
<p>N&atilde;o d&aacute; pra reverter? N&atilde;o d&aacute; pra gurizada
do COL ficar com o seu produto e deixar o N&atilde;o pros velhos? &Ocirc;,
gurizada: voc&ecirc;s est&atilde;o meio polvos, abra&ccedil;ando tudo.
E, embora se julguem mudernos e brilhantes, est&atilde;o mostrando ser
uns pasteurizadores, fazendo tudo sempre igual, adolescente e repetitivamente.
Abandonem a barca do N&atilde;o, pelamordedeus. Talvez voc&ecirc;s n&atilde;o
acreditem, mas tem gente que n&atilde;o tem como interesse m&aacute;ximo
na vida bater punheta na frente de uma tela.
<p>Luiz Afonso Franz
<br><a href="mailto:lafranz@zaz.com.br">lafranz@zaz.com.br</a>
<p><i>NOTA DO EDITOR: Tudo o que a gente queria era que o pessoal do COL
assumisse o N&atilde;o de uma vez por todas, pra gente poder se dedicar
a nosso esporte favorito, que &eacute; (adivinhem) bater punheta na frente
de uma tela. Valeu, Franz. Giba.</i>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(317) Alex Rodrigues</font></u>
<p>Assunto: N&Atilde;O 72 - ANISTIA
<p>Data: 16 de julho de 2000
<p>Como leitor desta revista virtual, e lendo a convoca&ccedil;&atilde;o
para o pr&oacute;ximo n&uacute;mero, dou a minha opini&atilde;o sobre o
que deve ser tratado no N&Atilde;O 72. Como, penso eu, os n&uacute;meros
anteriores estarem muito liter&aacute;rios, bonitinhos, moderninhos e sem
sal, quero ver um n&uacute;mero com uma tem&aacute;tica totalmente pol&iacute;tica
e aberta a todas as tend&ecirc;ncias, inclusive as direitistas. Est&aacute;
certo, uma revista tem um editor. Um editor, edita. Ou seja, seleciona
de acordo com a linha editorial previamente estabelecida. Ou pauta os outros.
O que j&aacute; &eacute; muito mais dif&iacute;cil. O que eu proponho &eacute;
simples. Como notei a diminui&ccedil;&atilde;o do n&uacute;mero de cartas,
isso equivale, ou n&atilde;o, dizer que as &uacute;ltimas edi&ccedil;&otilde;es
foram insossas e desnatadas. Quero pol&ecirc;mica. Sempre mais. POL&Ecirc;MICA!
<p>Ent&atilde;o, sr. editor do N&Atilde;O, deve ser um senhor pois o N&Atilde;O
est&aacute; ficando muito careta, e careta n&atilde;o vem da idade, vem
da mentalidade, o pr&oacute;ximo n&uacute;mero deve ser como uma verdadeira
democracia participativa. ABERTO! Escrevam sobre Capitalismo, Comunismo,
Marxismo, Fascismo, Globaliza&ccedil;&atilde;o, Mais-Valia, Marxismo, Brasil,
FHC, ACM, Ol&iacute;vio, GM, Neonazismo, Anarquismo, PunKismo, Hippiesmo,
Bundamolismo, Celibato, Catolicismo, Estoicismo, Narcisismo, Cinismo, Hipocrisia,
Celular, F&iacute;sica Qu&acirc;ntica, Israel, Palestina, China, Turquia,
Curdos, Albaneses, Fome, Mis&eacute;ria, &Aacute;frica, Ditaduras, Racismo,
Burguesia Nojenta e Burguesia Alienada, Governo, Religi&atilde;o, Sexismo,
Homossexualismo, Absolutismo Disfar&ccedil;ado, Almo&ccedil;o ou Janta,
Novalgina, AS, Neosaldina, Estricnina, Argentina, ET's, Vera Fischer ou
Lucinha Lins, Daft Punk ou Marisa Monte, De Falla ou Daniel, Persegui&ccedil;&atilde;o
ou Anistia, Pared&atilde;o ou Eli&aacute;n, Bill Clinton ou Bill Gates,
Ver&iacute;ssimo ou Marieta Severo, Serra ou Ciro Gomes, DVD, MP3, Direitos
Autorais, Trotski, R&aacute;dio ou Internet, Cinema ou Passeio no Parque,
Elvis, The Pelvis, Banana Nanica, Turismo Sexual, Bonde El&eacute;trico,
Lobo Mau, Vovozinha, Guevara, Guernica e Guebase.
<p>Um Abra&ccedil;o de um fiel leitor,
<p>Alex Rodrigues
<br><a href="mailto:nuremberg45@hotmail.com">nuremberg45@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(316) Ronaldo Bressane</font></u>
<p>Assunto: Da Revista A
<p>Data: 8 de Julho de 2000
<p>E a&iacute;, negativos, beleza? Parab&eacute;ns pelo novo site. Tomaram
vergonha na cara, hein? E qdo &eacute; q vcs v&atilde;o colocar a Revista
A na se&ccedil;&atilde;o de links?
<p>O 72 est&aacute; em confec&ccedil;&atilde;o? Qria mandar alguma coisa
pra vcs. J&aacute; escrevi umas duas vzs - mas, provavelment &ntilde; escreverei
mais, c vcs &ntilde; responderem...
<p>abra&ccedil;os, Ronaldo Bressane
<p>Revista A - Literaturas e outras id&eacute;ias desalinhadas
<br><a href="http://www.revistaa.com.br">http://www.revistaa.com.br</a>
<br><a href="mailto:texto@revistaa.com.br">texto@revistaa.com.br</a>
<p><i>Nota do Editor: J&aacute; faz meses que queremos atualizar o "N&atilde;o
recomenda", nossa se&ccedil;&atilde;o de conex&otilde;es (e a Revista A
certamente ser&aacute; inclu&iacute;da, por v&aacute;rios motivos). E tamb&eacute;m
j&aacute; estamos algum tempo atrasados na convoca&ccedil;&atilde;o do
N&atilde;o 72. Algu&eacute;m se habilita?</i>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(315) Santiago</font></u>
<p>Assunto: Caro Furtado
<p>Data: 30 de junho de 2000
<p>Se eu consegui ser mal-entendido por um cara inteligente como tu, isto
me preocupa e nessas horas fico pensando que eu deveria me recolher aos
meus desenhos e parar com esta bobagem de escrever. Na quest&atilde;o do
que te pareceu xenofobia (carta a respeito do rel&oacute;gio dos 500 anos),&nbsp;
explico.
<p>O que eu queria passar&nbsp; era a id&eacute;ia de que &eacute; cara
de pau algu&eacute;m chegar num pa&iacute;s e depois de um tempo estar
comercializando mercadorias baseadas em datas hist&oacute;ricas do lugar.
Eu pelo menos n&atilde;o teria coragem de ir para a &Aacute;ustria e vender
objetos calcados nos brios patri&oacute;ticos daquele pa&iacute;s. Este
tipo de com&eacute;rcio &eacute; antip&aacute;tico exercido por qualquer
pessoa , mas soa mais antip&aacute;tico ainda se feito por quem foi acolhido
aqui (t&atilde;o bem acolhido que chegou a comer as nossas melhores mulheres!).
&Eacute; claro que tem direito de vender o que lhe der na telha, e eu tenho
o direito de chamar isto de oportunismo.
<p>Tenho o maior respeito e carinho pelos estrangeiros que vieram para
c&aacute; construir este pa&iacute;s (o meu av&ocirc; e a minha av&oacute;
vieram da Catalunha para isto). Tenho certeza que os meus grandes amigos
estrangeiros entenderam o que eu queria dizer, em todo caso aos que possam
ter entendido como generaliza&ccedil;&atilde;o, s&oacute; me resta dizer:
perd&atilde;o, perd&oacute;n, pardon, sorry, scusa.
<p>SANTIAGO
<p>PS: S&oacute; acho que para ficar com peninha do rel&oacute;gio n&atilde;o
&eacute; preciso as boas cabe&ccedil;as do Rio Grande. Para o departamento
de choradeiras temos os c&atilde;es amestrados da grande imprensa que fazem
isso melhor do que n&oacute;s.
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(314) Nani Silveira</font></u>
<p>Assunto: O jornal est&aacute; &oacute;timo!
<p>Data: 14 de Junho de 2000
<p>Oi pessoal. Adoro o n&atilde;o-til e fiquei mais feliz ainda quando
vi mat&eacute;rias de dois amigos. A Simone Mollerke tem textos e poesias
&oacute;timas, que tenho o prazer de receber toda hora por e-mail. O texto
sobre os anos 70 est&aacute; &oacute;timo e concordo plenamente com a Simone
que o sentimento de solidariedade est&aacute; meio escasso. O Mauro Dahmer
tamb&eacute;m escreveu um texto &oacute;timo, que me
<br>fez lembrar minha adolesc&ecirc;ncia quando &eacute;ramos amigos, que
saudades...
<p>Mas, realmente&nbsp; devo concordar com o Mauro e informar &agrave;
Simone, que Porto Alegre, assim como n&oacute;s, est&aacute; muito melhor
hoje, a produ&ccedil;&atilde;o cultural &eacute; maravilhosa e um&nbsp;
exemplo disto &eacute; este jornal. Gostaria que me enviassem o e-mail
do Mauro ou passem este recado para ele.
<p>Abra&ccedil;os, Nani
<p><a href="mailto:nanisilveira@ig.com.br">nanisilveira@ig.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(313) Mar&iacute;lia Veronese</font></u>
<p>Assunto: N&Atilde;O 71
<p>Data: 6 de junho de 2000
<p>&Ocirc;, essa gurizada parece furiosa mesmo. Esse setenta e um t&aacute;
tri. Seu defeito &eacute; a gente n&atilde;o poder ler todos os textos
duma vez s&oacute;, o que talvez seja bom, pois a&iacute; pode-se ler uns
dois ou tr&ecirc;s por vez, antes de dormir ou ao acordar, rapidinho antes
de sair... Bom, mas esses coment&aacute;rios dispens&aacute;veis N&Atilde;O
s&atilde;o o motivo desta carta, e sim cobrar daquele que ficou respons&aacute;vel
pela FESTA do N&Atilde;o
<br>(teria sido o Gerbase? N&Atilde;o lembro agora) h&aacute; meses atr&aacute;s
e desistiu, ou ent&atilde;o n&atilde;o botou o convite no ar. E a&iacute;?
Quando sairia essa festa para leitores, colaboradores e demais interessados?
<p>Abra&ccedil;os a todos
<p><a href="mailto:mveronese@cpovo.net">mveronese@cpovo.net</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(312) &Aacute;lvaro Magalh&atilde;es</font></u>
<p>Assunto: PROTESTO, PUNHETA E VACILO
<p>Data: 11 de maio de 2000
<p>Os escritos do Werner, do Fischer e do Gerbase confirmam que estamos
mesmo velhos e respons&aacute;veis. Quando se tem formas de agir n&atilde;o-masturbat&oacute;rias,
mais eficazes, podemos chamar os outros de punheteiros. &Eacute; do que
nos chamavam na &eacute;poca da ditadura, nos 70. Essa destrui&ccedil;&atilde;o
revela revolta e vacilo. N&atilde;o estou defendendo a destrui&ccedil;&atilde;o,
at&eacute; porque me omiti do ato p&uacute;blico e n&atilde;o fui ver nada:
nem vi os gaiteiros, nem o rel&oacute;gio, nem a destrui&ccedil;&atilde;o.
Agora, o vacilo dos governos locais, principalmente o municipal, est&aacute;
na pouca capacidade de compreender as disputas nos campos simb&oacute;lico
e cultural hoje. Faltou assessoria, faltou diagn&oacute;stico, faltou lideran&ccedil;a.
(Gerbase: isso nada tem a ver com disputas internas do PT.) A Globo e a
RBS est&atilde;o na delas, fabricando cultura nacional e regional. Por
falar nisso, a prefeitura (e a gloriosa cidadania local) &eacute; que redescobriu
o espa&ccedil;o da orla do Gua&iacute;ba, e Por-do-Sol era um nome de um
projeto de m&uacute;sica da SMC, que nos bons tempos levava bastante gente
para curtir m&uacute;sica de artistas locais. Mas isso &eacute; passado.
A partir de s&aacute;bado, &eacute; um anfiteatro p&uacute;blico/privado.
Vamos ver no que d&aacute;. Estou no camarote.
<p>&Aacute;lvaro M.
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(311) Werner Sch&uuml;nemann</font></u>
<p>Assunto: AS CORTES OU AS COORTES?
<p>Data: 11 de maio de 2000
<p>Not&iacute;cias sobre o tal David Spencer Hunterhood. Um amigo de Berkeley
envia e-mail com um artigo do referido comentarista sobre sua viagem, segundo
ele, "ao sul do subdesenvolvimento". Apesar de, pelo jeito, cinema ser
o seu prato predileto, nesse texto o assunto &eacute; a "alarmante condescend&ecirc;ncia"
que diz ter encontrado neste pa&iacute;s estranho onde "a falta de indigna&ccedil;&atilde;o
se alicer&ccedil;a sobre um fraco sentimento de culpa." Segundo ele, culpa
&eacute; coisa de que brasileiro raramente fala. E a&iacute; ele entra
no cinema. Traduzo como posso: "Na capital do estado mais ao sul, Rio Grande
do Sul, meus hospitaleiros anfitri&otilde;es quiseram que provasse o que,
na opini&atilde;o deles, era uma novidade. E da qual pareciam se orgulhar:
o cinema feito fora dos centro Rio de Janeiro e S&atilde;o Paulo - imaginem,
Rio de Janeiro e S&atilde;o Paulo s&atilde;o considerados 'centros'. Bem,
assisti a alguns filmes, talvez a tr&ecirc;s de dura&ccedil;&atilde;o normal,
ou seja, insuportavelmente longos e ainda a mais de dez irritantemente
curtos. Que, por outro lado, me deixaram grato por n&atilde;o serem tamb&eacute;m
mais longos. N&atilde;o interessa aqui uma an&aacute;lise dos filmes um
a um, mas registrar com alarme o que se anda fazendo em nome do cinema
por todo o planeta. Em meu desespero, mergulhado em toda aquela merda,
pensava: intoler&acirc;ncia ou compaix&atilde;o? Afinal, d&ecirc;em uma
mercedes &uacute;ltimo tipo a tribos n&ocirc;mades da &Aacute;frica Central
e logo estar&atilde;o transportando porcos e galinhas nela." A primeira
coisa que pensei? "Porcos devem ser os longas, os curtas s&atilde;o as
galinhas. " Seguindo o coment&aacute;rio, ele abandona o cinema mas o tom
&eacute; esse a&iacute;. Quem foi, afinal, que convidou e ciceroneou a
pe&ccedil;a em POA?
<p>Werner Sch&uuml;nemann (suinocultor, avicultor)
<p><a href="mailto:wernered@zaz.com.br">wernered@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(310) Carlos Gerbase</font></u>
<p>Assunto: PROTESTO PERFEITO
<p>Data: 10 de maio de 2000
<p>O protesto perfeito seria o seguinte: construir, dia 21 de abril, ao
lado do rel&oacute;gio dos 500 anos, em local autorizado pela prefeitura,
uma r&eacute;plica quase perfeita, do mesmo tamanho, com as mesmas cores,
com os mesmos ponteiros (que n&atilde;o precisariam se mover). A seguir,
marcar a Grande Festa da Destrui&ccedil;&atilde;o do Rel&oacute;gio para
o dia 22. E todos n&oacute;s (menos eu, que estava em Santa Maria da Feira,
descobrindo como a imprensa portuguesa &eacute; menos colonizadora que
a nossa) dan&ccedil;ar&iacute;amos, gritar&iacute;amos, cantar&iacute;amos,
apedrejar&iacute;amos e queimar&iacute;amos o s&iacute;mbolo. Porque, vamos
convir, o rel&oacute;gio, o monumento em si, n&atilde;o era nada, mas seu
valor simb&oacute;lico era monumental. O efeito protestante seria igual,
ou at&eacute; maior, do que o obtido com o vandalismo real. E, de quebra,
retirar&iacute;amos o Ol&iacute;vio daquela sinuca de bico em que, pra
variar, foi colocado por seus pares, t&atilde;o d&iacute;spares ideologicamente
quanto &iacute;mpares em atitudes insensatas. T&ocirc; com o Werner na
quest&atilde;o do diagn&oacute;stico: foi recalque mesmo, foi fruto de
impot&ecirc;ncia sexual e social, foi uma punheta ideol&oacute;gica. Mas
n&atilde;o t&ocirc; com o Werner no tratamento. Em vez de prender os caras,
tinha que dar pra eles um curso r&aacute;pido de Marcenaria Semi&oacute;tica.
<p><a href="mailto:gerbase@zaz.com.br">gerbase@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(309) Werner Sch&uuml;nemann</font></u>
<p>Assunto: O REL&Oacute;GIO E O PROTESTO
<p>Data: 5 de maio de 2000
<p>Monumentos precisam de atestado de nacionalidade para ter valor reconhecido?
Precisam de plebiscito para serem constru&iacute;dos? Precisam de apoio
ideol&oacute;gico em alguma vota&ccedil;&atilde;o espec&iacute;fica? Mas
que baboseira intermin&aacute;vel &eacute; essa? E o Cristo do Corcovado,
por acaso &eacute; brasileiro? Constru&iacute;do por um franc&ecirc;s mesti&ccedil;o
austr&iacute;caco, com dinheiro franc&ecirc;s (a Fran&ccedil;a, na &eacute;poca,
era o sonho de sofistica&ccedil;&atilde;o da elite brasileira), representando
um rapaz judeu que inspirou a cria&ccedil;&atilde;o de uma igreja multinacional
europ&eacute;ia - e algu&eacute;m acha que dever&iacute;amos relativizar
a desaprova&ccedil;&atilde;o de um eventual vanadalismo com o monumento?
Chega de pensar mesquinho. Nossos amigos foram selvagens e criminosos,
sim. Hans Donner sabe mais de est&eacute;tica que o escultor do la&ccedil;ador
com seu realismo infantil. Chega de baboseiras! O Governador falhou em
n&atilde;o condenar o ato. Protesto? &Eacute; mesmo? Algu&eacute;m percebeu
naquilo algum protesto? A mim pareceu recalque. Coisa de derrotado. Protesto
&eacute; uma reflex&atilde;o alternativa contr&aacute;ria ao pensamento
estabelecido. Destruir monumentos &eacute; coisa de incompetente sexual.
Coisa de quem brocha uma vez por semana.
<p>Werner
<br><a href="mailto:wernered@zaz.com.br">wernered@zaz.com.br</a>
<br>&nbsp;
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(308) Pedro Lucas</font></u>
<p>Assunto: SOBRE OS DONOS DA TERRA BRASIL
<p>Data: 3 de maio de 2000
<p>A partir dos mitos do povos chinguanos narrados por Orlando Vilas Boas,
os representantes do poder p&uacute;blico da Bahia conclu&iacute;ram que
os nossos her&oacute;is amer&iacute;ndios n&atilde;o s&atilde;o menos s&aacute;dicos,
belicosos e trapaceiros (mesmo do ponto de vista de sua pr&oacute;pria
cultura) que os irm&atilde;os europeus que aqui aportaram. O que n&atilde;o
justifica a a&ccedil;&atilde;o criminosa dos &uacute;ltimos, mas traz &agrave;
luz o seguinte fato: O &iacute;ndio, hoje ainda no paleol&iacute;tico inferior,
fatalmente chegaria &agrave; mesma organiza&ccedil;&atilde;o socio-politica
de um imp&eacute;rio Asteca, Grego ou Romano. Melhor sapecar esses tapuias,
pensaram as autoridades baianas, arriscar para qu&ecirc; n&eacute;?
<p>Pedro Isa&iuml;as Lucas
<br><a href="mailto:pedrol@vortex.ufrgs.br">pedrol@vortex.ufrgs.br</a>
<br>&nbsp;
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(307) Tito Mateo</font></u>
<p>Assunto: MULHERES
<p>Data: 3 de maio de 2000
<p>Estive n&atilde;o lendo o 69 em 3 de maio de 2000 e descobri que essa
coisa chata de ga&uacute;cho se resume em poucas palavras, se tiverem saco
de continuar lendo. N&atilde;o entendesse ga&uacute;cho aquele que nasce
no Rio Grande do Sul. Ga&uacute;cho &eacute; uma nova cultura que surgiu
quando os jesu&iacute;tas conheceram a &uacute;nica coisa que eles n&atilde;o
conheciam na Europa...mulheres. Da&iacute; para frente foram 200 anos de
fugas. Esvaziando as miss&otilde;es e povoando a Argentina, o Uruguai e
essa beira de Brasil. Os jesu&iacute;tas fugiam levando 9 ou 10 mulheres,&nbsp;
de todas as tribos, mas preferencialmente guaranis que eram as mais meigas
e d&oacute;ceis. E viviam como milk-shakes &aacute;rabes no sul do sul
da Am&eacute;rica. Entendesse ga&uacute;cho como: o dono da terra, do ouro,
de Deus e das mulheres. Enfim somos todos ga&uacute;chos.&nbsp; Tchau tch&ecirc;.
<p>Tito Mateo
<br><a href="mailto:t.mateo@zaz.com.br">t.mateo@zaz.com.br</a>
<br>&nbsp;
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(306) Altenir Silva</font></u>
<p>Assunto: FRASES 70
<p>Data: 29 de abril de 2000
<p>Sobre o n&atilde;o 70, mando algumas frases:
<p>Paulo Leminsky: "Quem tem Q.I. vai..." (O homem do Catatau, que viu
Nassau e Descarte fumando maconha perto de um polaco)
<p>Manuel dos Santos: "Finalmente o capitalismo est&aacute; conseguindo
chegar ao socialismo - do jeito que vai, amanh&atilde; a maioria do povo
ser&aacute; igual - todos miser&aacute;veis." (Morto na casa do Dr. Romualdo,
que o flagrou trepando com sua esposa)
<p>Cabralzinho: "Mais fortes s&atilde;o os podres dos poderes!" (Cont&iacute;nuo
da C&acirc;mara Municipal de Morretes - PR - A cidade que inventou o Barreado)
<p>Le&ocirc;ncio de Souza: "Vit&oacute;ria, Vit&oacute;ria, Vit&oacute;ria!"
(Apenas um torcedor em dia de cl&aacute;ssico BAVI)
<p>Curiosidade:&nbsp; Gostaria de saber se na Casa de Cinema tem mais colorado
ou gremista? Essa pesquisa &eacute; de fundamental import&acirc;ncia e
n&atilde;o custa nada fazer. Me respondam.
<p>Um grande abra&ccedil;o, Bolinha, registrado como Altenir Silva
<br><a href="mailto:altsilva@uninet.com.br">altsilva@uninet.com.br</a>
<br>&nbsp;
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(305) Renato Wolff</font></u>
<p>ASSUNTO: SOBRE LENDAS DA FABICO
<p>Data: 9 de abril de 2000
<p>Caros senhores: Li o texto de Roberto Tietzmann, o que muito me agradou,
ao ver que mist&eacute;rios como os oito andares da Fabico permanecem inexplic&aacute;veis.
Como ex-aluno, gostaria de contribuir com uma hist&oacute;ria para as lendas
de nossa faculdade - hist&oacute;ria esta real, mas dif&iacute;cil de acreditar
e, como muitas das coisas expostas no artigo de Nao-til, absolutamente
sem explica&ccedil;&atilde;o. Pelos idos de 1988 (n&atilde;o sei se posteriormente),
&agrave;s vezes era necess&aacute;rio fazer uma baldea&ccedil;&atilde;o
de elevadores dentro da Fabico para se poder chegar, a partir da entrada,
a locais como o bar, o diret&oacute;rio acad&ecirc;mico e as salas de aula
do t&eacute;rreo. Isso acontecia quando ficava estacionada, dentro do sagu&atilde;o
de entrada do pr&eacute;dio, a kombi que servia como carro-biblioteca do
curso de Biblioteconomia. O ve&iacute;culo ficava estacionado bem em frente
ao corredor que ligava os dois sagu&otilde;es, fechando assim a passagem
para o outro lado do t&eacute;rreo e tamb&eacute;m para a escadaria. Logo,
a &uacute;nica sa&iacute;da era pegar o elevador daquele sagu&atilde;o,
subir at&eacute; o terceiro andar (o elevador n&atilde;o parava no segundo
andar, onde funcionava a Gr&aacute;fica da Ufrgs), ir pelo corredor, pegar
o outro elevador, do outro lado do pr&eacute;dio e pedir para descer ao
t&eacute;rreo. Tive de fazer esse percurso pelo menos uma vez. Atenciosamente,
Renato Nunes Wolff
<p><a href="mailto:rnwolff@hotmail.com">rnwolff@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(304) Jos&eacute; Ol&iacute;mpio</font></u>
<p>ASSUNTO: CHARADA
<p>Data: 7 de abril de 2000
<p>Caro Furtado. Realmente, o "teste de aten&ccedil;&atilde;o" deve ser
porreta... Mais enigm&aacute;tico do que a fome da esfinge! Quanto ao Cec&iacute;lio
Neto, guardadas as prescri&ccedil;&otilde;es do item 7 dos preceitos dalail&acirc;micos,
assino minha confiss&atilde;o e me auto-penitencio. Mas, n&atilde;o perco
a esperan&ccedil;a de rever o N&Atilde;O voltar a ser uma verdadeira "reuni&atilde;o
de dem&ocirc;nios"... eheheh Amplexos com nexos! J. Ol&iacute;mpio
<p>P.S.: Quem n&atilde;o passou no teste dalail&acirc;mico t&aacute; fora
do N&Atilde;O 71?... Xau!
<p>P.S.2: Lulit, Tom&aacute;s Creus, Ariela, seus textos est&atilde;o do
tipo!
<p><a href="mailto:jolimpio@mais.sul.com.br">jolimpio@mais.sul.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(303) Lafayette Rosinsky</font></u>
<p>ASSUNTO: COMEM OT&Aacute;RIOS
<p>Data: 7 de abril de 2000
<p>Bem legais os textos do Tietzsmann (&eacute; assim?) e do Tom&aacute;s.
O do Roberto especificamente chegou a provocar uma nostalgia clandestina
neste ex-fabicano, mas seus verbetes eram engra&ccedil;ados e abertos o
suficiente para agradar a todo mundo. At&eacute; ao pessoal da Famecos
(brincadeira!). O texto de Marcelo Firpo progride muito legal, num crescendo,
bem escrito, bem amarrado. Acho que s&oacute; a piadinha no final desencaixou
um pouco do conjunto. Como destino o texto deixa a desejar, mas como viagem
&eacute; gratificante, ent&atilde;o o final n&atilde;o influi na frui&ccedil;&atilde;o.
Legais tamb&eacute;m a Dom&eacute;stica de Pedro Granato e o texto intimista
mas &aacute;cido de Clarah Averbuck. Embora n&atilde;o concorde com a tese
de Adriana Amaral nem partilhe de seus gostos por toda aquela mitologia
glam, o texto &eacute; muito legal, cheio de &oacute;timas sacadas e muito
bem trabalhado. Por &uacute;ltimo, n&atilde;o sei se esse jogo humilha&ccedil;&atilde;o
existe mesmo. Fico tentado a imaginar que &eacute; uma id&eacute;ia (genial)
do Furtado. Engra&ccedil;ad&iacute;ssimo. Um abra&ccedil;o pra todo mundo.
<p><a href="mailto:rozinsky@hotmail.com">rozinsky@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(302) Jorge Furtado</font></u>
<p>ASSUNTO: CEC&Iacute;LIO
<p>Data: 6 de abril de 2000
<p>Caro Jos&eacute; Ol&iacute;mpio: Voc&ecirc; n&atilde;o imagina como
&eacute; engra&ccedil;ado voc&ecirc; chamar o Cec&iacute;lio Neto de "carinha
l&aacute; da ECA". (Para quem n&atilde;o sabe, ECA &eacute; a escola de
cinema da USP.) O Cec&iacute;lio, 46, apesar de ter feito alguns dos melhores
curtas brasileiros de todos os tempos, &eacute; engenheiro civil e acho
que n&atilde;o trocaria meia hora de concretagem por um semestre na ECA.
O texto dele &eacute; um teste de aten&ccedil;&atilde;o e voc&ecirc; n&atilde;o
passou.
<p>Jorge Furtado
<br><a href="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599>
<p><u><font size=+1>(301) Jos&eacute; Ol&iacute;mpio</font></u>
<p>ASSUNTO: N&Atilde;O ENCOLHEU...
<p>Data: 4 de abril de 2000
<p>Caro Sr. Editor &amp; demais nihillistas de plant&atilde;o. Mesmo devidamente
exclu&iacute;do do N&Atilde;O 70, julgo-me no sacrossanto dever de - ap&oacute;s
tantas incurs&otilde;es liter&aacute;rias nesse site - comentar certos
epis&oacute;dios comprometedores da sa&uacute;de desse cyberambiente. Meu
diagn&oacute;stico n&atilde;o &eacute; baseado em recalques ou revanches
(ali&aacute;s, careta como sou, nem "baseado" &eacute;...). Mas, delongas
&agrave;s favas, vamos ao caso: - Sinto demais ter identificado um encolhimento
espiritual no N&Atilde;O 70. Ditado sabe-se l&aacute; por que raz&atilde;o
esp&uacute;ria, uma esp&eacute;cie de irrita&ccedil;&atilde;o na mucosa
intelectual da Tr&iacute;ade (Gerbase, Giba e Furtado) parece ter deixado
esses tr&ecirc;s mosqueteiros um tanto quanto arredios e indispostos.
<p>Ultimamente mais afeitos a querelas de POA (o que n&atilde;o deixa de
ser louv&aacute;vel!), eles t&ecirc;m meio que inclinado o arcabou&ccedil;o
outrora universalista do N&Atilde;O (u&ecirc;ba, que luxo!) &agrave;s tram&oacute;ias
de brittos, mendelskis, ol&iacute;vios e outros tantos, esquecendo as tradicionais
refregas com ACM, FHC, USA, SPC, INSS, ONU, CCCP, BC, MinC e os pqp...!
Bem diferente do que faz a Clarah Averbuck, ali&aacute;s, que usa o habitat
portoalegrense para se lan&ccedil;ar ao espa&ccedil;o... (KD essa guria,
tamb&eacute;m conhecida como Florisbela da FABICO?...) Agora, o que &eacute;
que deu no Furtado, para publicar aquele lance do Dalai Lama - j&aacute;
distribu&iacute;do ad nauseam, pela Internet - como se fosse texto de autoria
do carinha l&aacute; da ECA? Bem diferente e muito melhor foi incluir os
textos de outros estreantes que, corajosos, mandaram interessantes pe&ccedil;as
de pr&oacute;prio punho (hoje se diz de pr&oacute;prio d&iacute;gito?...).
Bom, era isso. N&atilde;o quero nem devo virar o cocho, depois de comer
a ra&ccedil;&atilde;o... S&oacute; n&atilde;o vou gostar se essa atrofia
do N&Atilde;O continuar. At&eacute; j&aacute;! J. Ol&iacute;mpio
<p><a href="mailto:jolimpio@mais.sul.com.br">jolimpio@mais.sul.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=599></blockquote>

<center><table BORDER=0 CELLSPACING=0 CELLPADDING=5 >
<tr>
<td><a href="cartas14.htm"><img SRC="botao-vd.gif" BORDER=0 height=28 width=31></a></td>

<td>PR&Oacute;XIMAS</td>
</tr>

<tr>
<td><a href="cartas12.htm"><img SRC="botao-vm.gif" BORDER=0 height=28 width=31></a></td>

<td>ANTERIORES</td>
</tr>

<tr>
<td><a href="cartas00.htm"><img SRC="botao-am.gif" BORDER=0 height=28 width=31></a></td>

<td>TODAS</td>
</tr>

<tr>
<td><a href="cartas.htm"><img SRC="botao-rx.gif" BORDER=0 height=28 width=31></a></td>

<td>GERAL</td>
</tr>
</table></center>

<blockquote>&nbsp;</blockquote>

</body>
</html>
