<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>NAO CARTAS 001-025</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFF00" vlink="#FFFF00" alink="#FFFF00">

<center><font color="#FF0000"><font size=+3>N&atilde;o Cartas (001 a 025)</font></font></center>

<blockquote><img SRC="linh-ver.gif" height=5 width=600>
<p><a NAME="025"></a><u><font size=+1>(25) Makoonaima</font></u>
<p>Assunto: HOM&Ocirc;NIMOS E MULHER&Ocirc;NIMOS
<p>Data: 6 de maio de 1998
<p>Como colaborador do N&atilde;o, sinto-me na obriga&ccedil;&atilde;o
de proteger o direito humano &agrave; privacidade. Por isso, defendo o
livre uso do pseud&ocirc;nimo, mesmo admitindo que os editores t&ecirc;m
o direito de revelar identidades ou recusar publica&ccedil;&otilde;es.
"Pseud&ocirc;nimo" n&atilde;o quer dizer "an&ocirc;nimo". Isto &eacute;,
"pseud&ocirc;nimo" e "an&ocirc;nimo" n&atilde;o s&atilde;o sin&ocirc;nimos,
nem ant&ocirc;nimos, muito menos acr&ocirc;nimos. O pseud&ocirc;nimo permite
que o escritor d&ecirc; vaz&atilde;o a m&uacute;ltiplas personalidades.
Esquizofrenia &agrave; parte, o pseud&ocirc;nimo proporciona liberdade
de esp&iacute;rito e liberta&ccedil;&atilde;o das conven&ccedil;&otilde;es
sociais. D&aacute; in&iacute;cio ao processo de cria&ccedil;&atilde;o e
desenvolvimento de personagens, enfim, ati&ccedil;a a criatividade. Se
isto &eacute; uma infra&ccedil;&atilde;o &agrave;s regras do corpo editorial
do N&atilde;o, bem, ent&atilde;o me desculpem, n&atilde;o sou digno de
entrar em vossa morada. Minha culpa, minha culpa, minha m&aacute;xima culpa.
Pra ser sincero, estou confuso. Uns dizem que n&atilde;o h&aacute; de haver
limites, outros despejam regras. Ser&aacute; que estamos batendo na velha
tecla do "Fa&ccedil;a o que eu digo mas n&atilde;o fa&ccedil;a o que eu
fa&ccedil;o"? Entendi que havia inter&ecirc;sse em contribui&ccedil;&otilde;es,
e minha inten&ccedil;&atilde;o foi a de sugerir melhorias ao dito cujo
ve&iacute;culo liter&aacute;rio. Ao ler o n&uacute;mero 53, me pareceu
que o ve&iacute;culo estava com as rodas meio que entaladas em um sulco
que vem sendo trilhado h&aacute; bastante tempo, e senti o impulso de mostrar
novas dire&ccedil;&otilde;es, novos sulcos a serem trilhados. Mas, em momento
algum, quis atacar pessoalmente qualquer um dos colaboradores e muito menos
os editores. O meu alvo de cr&iacute;ticas foi, &eacute; e ser&aacute;
sempre o TEXTO, NADA MAIS DO QUE O TEXTO, SEM MELODRAMAS. Admiro os que
me levaram a s&eacute;rio e aplaudo os que n&atilde;o deram a m&iacute;nima.
<p>Abra&ccedil;o. MAKOONAIMA
<p><img SRC="linh-ver.gif" height=5 width=600>
<p><a NAME="024"></a><u><font size=+1>(24) Carlos Gerbase</font></u>
<p>Assunto: BAIXANDO O N&Iacute;VEL
<p>Data: 6 de maio de 1998
<p>Esta se&ccedil;&atilde;o de cartas est&aacute; esquentando, o que &eacute;
&oacute;timo e demonstra que o N&Atilde;O est&aacute; bem vivo. J&aacute;
temos pol&ecirc;micas, xinga&ccedil;&otilde;es e algumas baixarias. Enfim,
divers&atilde;o, coisa rara na imprensa ga&uacute;cha. Mas, &agrave; medida
em que a temperatura sobe, sobem tamb&eacute;m as possibilidades de pessoas
(leitores ou n&atilde;o) se sentirem atingidas. &Eacute; claro que essas
pessoas sempre poder&atilde;o escrever uma carta de resposta e, eventualmente,
processar o signat&aacute;rio da mensagem injuriosa (lembramos que as cartas
s&atilde;o todas assinadas e de inteira&nbsp; responsabilidade de quem
as assinou). &Eacute; assim em qualquer jornal do mundo (menos em Cuba
e na Alb&acirc;nia, diria o Mendelski, paladino da democracia e da liberdade
de express&atilde;o). Mas creio que podemos combinar algumas coisas, meio
informalmente, aqui mesmo na se&ccedil;&atilde;o de cartas, sem recorrer
ao nov&iacute;ssimo Manual de Reda&ccedil;&atilde;o, publicado na edi&ccedil;&atilde;o
54, que j&aacute; &eacute; uma tentativa de botar alguma ordem no galinheiro,
mas que n&atilde;o contempla todos os casos. Poder&iacute;amos combinar
que:
<p>(1) Vale todo o tipo de palavr&atilde;o, desde que ele tenha car&aacute;ter
carinhoso (por exemplo, quando eu escrevi "Pau no cu da cena super-oitista
porto-alegrense" eu estava sendo carinhoso);
<p>(2) Vale todo tipo de agress&atilde;o, desde que ela fique restrita
aos campos est&eacute;tico e pol&iacute;tico;
<p>(3) Vale todo tipo de baixaria, desde que ela seja minimamente divertida
e plenamente assumida pelo autor (n&atilde;o vale pseud&ocirc;nimo);
<p>(4) N&atilde;o vale censurar cartas (nem mat&eacute;rias) em nome da
moral e dos bons costumes, muito menos em nome da tradi&ccedil;&atilde;o,
da fam&iacute;lia e da propriedade de quem quer que seja.
<p>Resumindo: sem querer bancar o retranc&atilde;o, proponho elevar o n&iacute;vel
da discuss&atilde;o, evitando picuinhas pessoais, e manter a linguagem
t&atilde;o baixa quanto poss&iacute;vel. Algu&eacute;m a&iacute; concorda
comigo?
<p>Gerbase
<p><img SRC="linh-ver.gif" height=5 width=600>
<p><a NAME="023"></a><u><font size=+1>(23) Mensagem retirada a pedido do
autor</font></u>
<p><img SRC="linh-ver.gif" height=5 width=600>
<p><a NAME="022"></a><u><font size=+1>(22) Peter Krause</font></u>
<p>Assunto: O NOV&Iacute;SSIMO CINEMA GA&Uacute;CHO
<p>Data: 22 de abril de 1998
<p>Eu acho que pra magr&iacute;ssimo a gente anda meio gordo. Eu acho que
pra contestador a gente anda meio frouxo. Eu acho que pra fazer um filme
com a renda de outro ainda falta muito. Mas eu acho que a gente chega l&aacute;.
Ou n&atilde;o.
<p><img SRC="linh-ver.gif" height=5 width=600>
<p><a NAME="021"></a><u><font size=+1>(21) &Aacute;lvaro Magalh&atilde;es</font></u>
<p>Assunto: O REBELDE TRADICIONALISTA
<p>Data: 10 de abril de 1998
<p>O velho HHH (heronhugoheinz) ataca a velhice dos outros e reivindica
as velhas bobagens, as velhas piadas e os bons companheiros, contra os
caretas e medrosos do novo N&atilde;o. Meio contradit&oacute;rio, n&atilde;o?
Obrigado por ter me citado. Mas pra ser mais a fud&ecirc; tu poderias&nbsp;
dizer que eu continuo um careta querendo que haja m&uacute;sica no meu
mundo ao inv&eacute;s da velha empulha&ccedil;&atilde;o, que vai do Roberto
Carlos ao Punk Rock. O m&eacute;rito dos Replicantes &eacute; o discurso,
&eacute; n&atilde;o dizer que tentam fazer m&uacute;sica. Como eu n&atilde;o
consegui fazer m&uacute;sica, parei logo e continuo "careta". O Pl&iacute;nio
j&aacute; &eacute; pai e bom marido. O Ricardo virou King Jim (sic). O
Z&eacute; tamb&eacute;m n&atilde;o existe mais, e at&eacute; virou celebridade.
O &uacute;ltimo dos moicanos &eacute; o HHH... V&ecirc; se escreve qualquer
coisa pro n&uacute;mero 54, ao inv&eacute;s de ficar se queixando como
um velho saudosista, p&ocirc;!
<p>Abra&ccedil;os do ex-J&uacute;nior.
<p><img SRC="linh-ver.gif" height=5 width=600>
<p><a NAME="020"></a><u><font size=+1>(20) Anderson Ramone</font></u>
<p>Assunto: LEITURA NA NET
<p>Data: 3 de abril de 1998
<p>Bem (isso pode ser e &eacute; puxa-saquismo). Ontem assiti a uma palestra
do Carlos Gerbase aqui em Pelotas e fui no site da Casa de Cinema e conseq&uuml;entemente
no N&atilde;o. Coment&aacute;rios ao artigo da edi&ccedil;&atilde;o n&uacute;mero
53, Desligue o computador e v&aacute; ler um livro, de Jorge Furtado: Bem,
acho que ele t&aacute; certo, Internet nao &eacute; o mesmo que livro,
mas porra, s&ecirc; le um monte aqui, veja bem..... Eu t&ocirc; lendo todos
os artigos do N&atilde;o, inclusive o dele, e bem no final do dia eu j&aacute;
li um monte de coisa pela net, pois cada site (ou s&iacute;tio) que eu
passo leio tudo que me interessa. OK, vc n&atilde;o vai ler um livro de
300 p&aacute;ginas, mas a leitura de zines, revistas e publica&ccedil;&otilde;es
do g&ecirc;nero &eacute; &oacute;tima para ser lida na rede, em especial
(como no meu caso) quando eu leio e fa&ccedil;o mais coisas com os outros
navegadores que est&atilde;o abertos.
<p><img SRC="linh-ver.gif" height=5 width=600>
<p><a NAME="019"></a><u><font size=+1>(19) Mensagem retirada pelos editores</font></u>
<p>Veja o <a href="http://www.nao-til.com.br/nao-54/manual.htm">MANUAL
DE REDA&Ccedil;&Atilde;O</a>
<p><img SRC="linh-ver.gif" height=5 width=600>
<p><a NAME="018"></a><u><font size=+1>(18) Mensagem retirada pelos editores</font></u>
<p>Veja o <a href="http://www.nao-til.com.br/nao-54/manual.htm">MANUAL
DE REDA&Ccedil;&Atilde;O</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="017"></a><u><font size=+1>(17) Heron H. Heinz</font></u>
<p><font size=+0>Assunto: QUED&Ecirc; AS BOBAGENS?</font>
<p><font size=+0>Data: 29 de mar&ccedil;o de 1998</font>
<p><font size=+0>Olha, acho absolutamente rid&iacute;culo essa p&aacute;gina
inicial do N&atilde;o, dizendo que &eacute; probido, or something like
that, pra menores de 18 anos. Que qu&eacute; icho companheiros???? Assumindo
a velhice? J&aacute; n&atilde;o bastam as mat&eacute;rias do &Aacute;lvaro
sobre m&uacute;sica, precisa ser t&atilde;o carta assim???? Comentei com
alguns peoples sobre a seriedade do n&atilde;o (em min&uacute;sculas por
querer), algo que N&Atilde;O tem nada com as inten&ccedil;oes originais
(al&ocirc; Plinio, al&ocirc; Ricardo, socorram nosso br&ocirc; Z&Eacute;),
qued&ecirc; nossas bobagens???????</font>
<p><font size=+0>Heronhugo.</font>
<p><font size=+0>Obs.: a se&ccedil;&atilde;o de cartas t&aacute; ficando
a fud&ecirc;, vamo l&aacute; pessoal, deixa a caretice pro PT...</font>
<p><img SRC="linh-ver.gif" height=5 width=600>
<p><a NAME="016"></a><u><font size=+1>(16) Miguel Franco</font></u>
<p><font size=+0>Assunto: N&Atilde;O MENTE!</font>
<p><font size=+0>Data: 22 de mar&ccedil;o de 1998</font>
<p><font size=+0>Li o N&atilde;o todinho, de uma sentada s&oacute;. At&eacute;
as cartas. Deu saudades da Rua Dona Am&eacute;lia e de suas longas sextas-feiras.
Vamos pro pr&oacute;ximo, que eu j&aacute; estou curioso. Ele continua
muito bom. S&oacute; tem uma coisa: o N&atilde;o mente! Enquanto passava
de m&atilde;o em m&atilde;o, na sua longa trajet&oacute;ria pelo Menino
Deus, Bonfa, Cidade Baixa, e pelo resto do nosso mundo, entre seus delirantes
colaboradores, eu espiava por cima de seus ombros e lia, lia, ... sem nunca
ter escrito coisa alguma. Eu sou o &uacute;nico leitor do N&atilde;o.</font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="015"></a><u><font size=+1>(15) Arthur de Faria</font></u>
<p><font size=+0>Assunto: N&Atilde;O VENHAS COM N&Atilde;O-ME-VENHAS!</font>
<p><font size=+0>Data: 20 de mar&ccedil;o de 1998</font>
<p><font size=+0>1) Se &eacute; pra ter mulher pelada, tem que pelar mais
as mulher, &ocirc; Gerbase!!!. Quem &eacute; que tu pensa que engana com
esse papo de n&uacute; art&iacute;stico?!?</font>
<p><font size=+0>2) Como &eacute; que a gente acha os mails das pe&ccedil;oa
que mandaram mail pra c&aacute;? A Adriane Boff foi minha colega de jardim
(DE INF&Acirc;NCIA! DE INF&Acirc;NCIA!!!)! E dizem as m&aacute;s l&iacute;nguas
que ela casou com um Replicante, pobrezinha! Que desgosto pra uma m&atilde;e
(Dona Neura, se eu bem me lembro... Ali&aacute;s sempre achei que o nome
j&aacute; a preparava pra algo... - brincadeirinha).</font>
<p><font size=+0>3) O Alvinho Magalh&atilde;es at&eacute; que escreve bem,
pra meu espanto! Como diria um amigo nosso, ele fez uns textos acima das
expectativas (tirando o puxa-olha-os-x&ocirc;-que-eu-vi, que t&aacute;
pueril) S&oacute; acho que ele t&aacute; muito bonzinho. Quem &eacute;
que ele pensa que engaaaaaanaaaaa-2?</font>
<p><font size=+0>4) Perigo: o Uriartt achou voc&ecirc;s. O vulgarmente
conhecido COROA ONANISTA &eacute; o missivista mais ferrenho dos &uacute;ltimos
tempos. Que o digamos n&oacute;s, da finada Capacete.</font>
<p><font size=+0>5) Ali&aacute;s, algu&eacute;m de voc&ecirc;s viu alguma
Capacete - a Revista Pra Quem Tinha Cabe&ccedil;a. Prima da Car&iacute;cia
- A Revista Pra Quem Tem Caba&ccedil;o.</font>
<p><font size=+0>6) &Eacute;ramos quatro: Eu, Zimi Zoe (The Thing!), Carlos
Branco e Eduardo Aigner. T&ocirc; sentindo a falta inexplic&aacute;vel
do Zimi na N&atilde;o. N&atilde;o tem nada mais N&atilde;o que o Zimi!!!</font>
<p><font size=+0>7) N&atilde;o poderia deixar de registrar uma das maiores
p&eacute;rolas do papo-cabe&ccedil;a-petelho-bar-do-beto-caetanete que
j&aacute; ouvi. Certa feita, um sujeito queria me convencer que Caju&iacute;na,
do Caetano, n&atilde;o era do Caetano. E o argumento era matador: - Tu
nunca notaste que a obra do Caetano &eacute; toda SIM e Caju&iacute;na
&eacute; uma m&uacute;sica completamente N&Atilde;O?</font>
<p><font size=+0>Cunnilingus generalizados</font>
<p><font size=+0>Arthur de Faria, uma pessoa super-gente</font>
<p><font size=+0>PS: Gerbase, Jorge &amp; Cia: Quando &eacute; que voc&ecirc;s
v&atilde;o chamar algu&eacute;m decente (like me, like meeee) pra fazer
as trilhas?</font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="014"></a><u><font size=+1>(14) Marcel Dumont</font></u>
<p><font size=+0>Assunto: ID&Eacute;IAS ESPARSAS</font>
<p><font size=+0>Data: 17 de mar&ccedil;o de 1998</font>
<p>Muito obrigado por me manterem informado a respeito do N&atilde;o. Ando
meio desligado e meio seco de id&eacute;ias para escrever. Vou enviar a
tua carta para Wesley Coll, H&eacute;lio Alvarez e Renato Mendon&ccedil;a
como possiveis contibuidores. Cheguei a pensar em tr&ecirc;s assuntos:
<p>1. Como traduzir a palavra "N&atilde;o" para o ingl&ecirc;s. A palavra
"Not" em ingl&ecirc;s implica a exist&ecirc;ncia de uma condi&ccedil;&atilde;o
a ser negada. A palavra "No" &eacute; mais alarmista e mais gandaia. Qual
palavra em ingl&ecirc;s que melhor expressa o "N&atilde;o"? Considere a
fun&ccedil;&atilde;o alarmista e gandaia da palavra "No" e considere a
precis&atilde;o e a formalidade da palavra "Not" no seguinte di&aacute;logo:
<p>John: Are you going to the movies?
<br>Paul: No, I am not.
<br>John: Why not?
<br>Paul: I will be seeing Abgail tonight.
<br>John: Oh, no! No way. Not her.
<br>Paul: She is no longer a no-no.
<br>John: No?
<br>Paul: Not.
<br>etc.
<p>2. Mudar o nome de Porto Alegre para Porto dos Casais. Existem "Porto
Alegre on the Hudson", "Porto Alegre an der Donau", Porto Alegre sur la
Seine, etc. O que de uma certa maneira expressa a universalidade de POA.
Mas quem &eacute; que &eacute; alegre o tempo todo? Porto dos Casais reflete
mais a realidade: alegria, tristeza, independ&ecirc;ncia, assun&ccedil;&atilde;o,
bom fim... Porto dos Casais &eacute; carnal, &eacute; dual&iacute;stico,
&eacute; passional, &eacute; uma vergonha, &eacute; um orgasmo, &eacute;
santificado, &eacute; prol&iacute;fico, &eacute; cafona, is way cool, &eacute;
muito mais.
<p>3. Na Semana Farroupilha, passar um decreto de lei que declare que Caetano
Veloso sempre foi, &eacute;, e sempre ser&aacute; ga&uacute;cho. Declarar
a independ&ecirc;ncia da Rep&uacute;blica Piratini. Anexar o Paran&aacute;
e Santa Catarina. Trocar a bombacha por uma tanguinha e pintar as boleaderas
de vermelho. Proibir o uso do pronome pessoal "voc&ecirc;" e obrigar o
uso do pronome pessoal "tu" enunciado em franc&ecirc;s. E outra s&eacute;rie
de diretivas.
<p>Como v&ecirc;em, a cabe&ccedil;a n&atilde;o anda funcionando muito bem.
Cheers!
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="013"></a><u><font size=+1>(13) Tales Tommasini</font></u>
<p><font size=+0>Assunto: GAROTA QUE DIZ N&Atilde;O!!!!!</font>
<p><font size=+0>Data: 7 de mar&ccedil;o de 1998</font>
<p><font size=+0>Hmmmmmmmmmmmm</font>
<p><font size=+0>eu sempre abominei a id&eacute;ia de cybersex, e muito
mais a pr&aacute;tica cyber-rid&iacute;cula da punheta computacional, aquela
que &eacute; uma m&atilde;o no mouse e outra no pau....</font>
<p><font size=+0>Mas a primeira garota que diz N&Atilde;O &eacute; uma
gracinha... (calma, senhores, n&atilde;o deixei de lado meus princ&iacute;pios
citados acima....)</font>
<p><font size=+0>Parab&eacute;ns pela id&eacute;ia, porque afinal, o conte&uacute;do
da Internet j&aacute; &eacute; t&atilde;o rico e inteligente, que precis&aacute;vamos
de fotos desse tipo, in&eacute;ditas e pioneiras na rede, para darmos um
tempo de tanta informa&ccedil;&atilde;o e cultura..... hehe.</font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="012"></a><u><font size=+1>(12) Mensagem retirada pelos editores</font></u>
<p>Veja o <a href="http://www.nao-til.com.br/nao-54/manual.htm">MANUAL
DE REDA&Ccedil;&Atilde;O</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="011"></a><u><font size=+1>(11) Gustavo Uriart</font></u>
<p><font size=+0>Assunto: N&Atilde;O VOU DIZER N&Atilde;O GOSTEI....</font>
<br><font size=+0>Data: 4 de mar&ccedil;o de 1998</font>
<p><font size=+0>Gente!! Parab&eacute;ns. Tem vers&atilde;o em papel pr&aacute;
gente ler no banheiro?? &Eacute; que levar um Computio pro banheiro &eacute;
um saco... Achei bem interessante a maneira de vcs. escreverem, pena que
leitura na tela &eacute; mais ou menos como escovar os dentes, a gente
faz porque &eacute; obrigado , mas parar pr&aacute; fazer... nem sempre
a gente arranja um tempo. E a posi&ccedil;&atilde;o... uma merda. Vou virar
um leitor p&oacute;s baixado, pego o que acho legal (quase tudo) e depois
coloco o monitor na barriga.</font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="010"></a><u><font size=+1>(10) Teo Meditsch</font></u>
<p>Assunto: O MELHOR
<p>Data: 27 de fevereiro de 1998
<p>O melhor do N&atilde;o continua sendo as mat&eacute;rias que ainda N&atilde;o
sa&iacute;ram, ou as cartas dos leitores, em especial de um tal Scotto
e de outro tal J.Knijnik, tirando a do A . Magalh&atilde;es que est&aacute;
horr&iacute;vel, &eacute; claro. Fora isto o N&atilde;o merece um Sim a
nova edi&ccedil;&atilde;o, porque esta j&aacute; esta gastando o meu monitor.
Coragem para o pr&oacute;ximo editor ! N&atilde;o desistam.
<p>PS : eu imprimi todo e tamb&eacute;m tive saco de ler todo - pasmem.
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="009"></a><u><font size=+1>(9) Jo&atilde;o Knijnik</font></u>
<p>Assunto: N&Atilde;O, N&Atilde;O E N&Atilde;O
<p>Data: 21 de fevereiro de 1998
<p>N&atilde;o, n&atilde;o e n&atilde;o. Sinceramente, n&atilde;o gostei
do N&atilde;o. Acho que pela vontade dizer um sonoro N&Atilde;O a alguma
coisa. &Eacute; imposs&iacute;vel concordar. N&atilde;o &eacute; n&atilde;o
e ponto. Sem elogios. Voc&ecirc;s precisam de uma cr&iacute;tica s&eacute;ria,
dura, pesada, objetiva, sem d&oacute;. N&atilde;o &eacute; uma merda. N&atilde;o
fede e cheira. &Eacute; isso. Deixa de ser algo que se possa dizer sim.
Acho que qualquer elogio, ou considera&ccedil;&atilde;o positiva &eacute;
uma ofensa para voc&ecirc;s. Ent&atilde;o N&atilde;o, ok? N&atilde;o &eacute;
um grande abra&ccedil;o. N&atilde;o &eacute; saudade de Porto e dos meus
amigos a&iacute; da Casa de Cinema. Um abra&ccedil;o aqui de Sampa para
voc&ecirc;s.
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<p><a NAME="008"></a><u><font size=+1>(8) Z&eacute; Ad&atilde;o Barbosa</font></u>
<p>Assunto: CONFRARIA DA SELMA
<p>Data: 22 de janeiro de 1998
<p>Interessados em se associar &agrave; CONFRARIA DA SELMA devem mandar
curr&iacute;culum para zeadao@nutecnet.com.br. As reuni&otilde;es acontecem
em espa&ccedil;os alternativos onde s&atilde;o discutidos o sexo dos anjos,
projetos imposs&iacute;veis, id&eacute;ias de jerico etc. No final das
reuni&otilde;es, um espa&ccedil;o &eacute; dedicado &agrave; najices e
maledic&ecirc;ncias e, naturalmente, &agrave; sess&atilde;o de negrinhos,
cuca com caf&eacute; com leite, Nutry (para os diets) e muita coca-cola.
Associe-se J&aacute;. A Selma est&aacute; dentro de voc&ecirc;!!!
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="007"></a><u><font size=+1>(7) Jos&eacute; Geraldo Couto</font></u>
<p>Assunto: SAUDA&Ccedil;&Otilde;ES CORINTIANAS
<p>Data: 19 de janeiro de 1998
<p>Amigos, apesar de voc&ecirc;s se esconderem muito bem na Internet, algu&eacute;m
(o Luiz Zanin, do Estad&atilde;o de S.Paulo) me deu o endere&ccedil;o do
seu s&iacute;tio e eu resolvi fazer uma visita discreta. Primeiro com curiosidade,
depois com uma excita&ccedil;&atilde;o c&iacute;vico-intelectual que me
levou quase &agrave; ere&ccedil;&atilde;o, devorei o n&uacute;mero 53.
Foi um prazer quase compar&aacute;vel a ver o Gr&ecirc;mio perder do Inter
no &uacute;ltimo minuto (com um gol de m&atilde;o, e em vis&iacute;vel
situa&ccedil;&atilde;o de impedimento). Continuem desafinando o coro dos
contentes. A prop&oacute;sito: h&aacute; um hai-kai de Alice Ruiz que tem
tudo a ver com o tabl&oacute;ide eletr&ocirc;nico de voc&ecirc;s:
<p>"Dizer n&atilde;o
<br>tantas vezes
<br>at&eacute; formar um sim"
<p>Boa sorte e um abra&ccedil;o do Z&eacute; Geraldo
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="006"></a><u><font size=+1>(6) Jo&atilde;o Aroldo</font></u>
<p>Assunto: N&Atilde;O GOSTEI
<p>Data: 30 de dezembro de 1997
<p>N&atilde;o: gostei.
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="005"></a><u><font size=+1>(5) Suzi Weber da Silva</font></u>
<p>Assunto: EVO&Eacute;
<p>Data: 29 de dezembro de 1997
<p>Evo&eacute;! &Eacute; o grito das Bacantes, as seguidoras de Dioniso,
deus do &ecirc;xtase e da transforma&ccedil;&atilde;o. Sob o pretexto de
ensinar as pr&aacute;ticas do evo&eacute;, este deus grego incitava as
mulheres a abandonarem suas casas e correrem durante a noite pelas montanhas,
dan&ccedil;ando ao som dos t&iacute;mpanos e flautas, embriagadas pelo
vinho. Nas prociss&otilde;es em sua homenagem, os devotos (a maioria mulheres),
embriagados pelo vinho e semidesfalecidos pelas dan&ccedil;as vertiginosas,
experimentavam o &eacute;kstasis. As festas aos deus Dioniso amea&ccedil;avam
a p&oacute;lis aristocr&aacute;tica, a p&oacute;lis dos eup&aacute;tridas,
o status quo vigente, cujo suporte religioso eram os aristocr&aacute;tas
deuses ol&iacute;mpicos. Dioniso oferecia a todos a comunh&atilde;o com
o divino, igualitariamente, at&eacute; aos deserdados. Um deus politicamente
independente e libert&aacute;rio! Evo&eacute;!
<p>Que prazer em ler n&atilde;o. Todas aquelas cr&iacute;ticas que a gente
faz em mesa de bar, detonando esta gente que tem poder demais e &eacute;tica
de menos, de repente estavam ali no computador. Segui o conselho do Jorge
e imprimi o que mais me interessou. Aproveito o ensejo para tamb&eacute;m
dizer n&atilde;o. Fiquei muitoenjoada com esta hit&oacute;ria de mulheres
do ano escolhidas pela veja. Esse neg&oacute;cio de mulher, homem e melhores
do ano j&aacute; &eacute; uma caretice. E a&iacute; escolher aquele drag&atilde;o
de cabelo seco da Carla Perez para mulher do ano, n&atilde;o d&aacute;
para querer. Fiquei tentando imaginar o homem do ano! A imagem que me veio
foi a de um negro bonito. Ele usa cabelo black power e um &oacute;culos
escuro quadrad&atilde;o. Sujeito s&eacute;rio, mas bem humorado. Nunca
falta ao trabalho, nem mesmo quando chove ou &eacute; domingo. Cheio de
charme e estilo, ele trabalha com uma bicicleta verde. Quem j&aacute; o
viu, sabe de quem estou falando. &Eacute; o entregador da Folha de S&atilde;o
Paulo, do bairro Rio Branco. Negr&atilde;o simp&aacute;tico, para mim o
homem do ano. Evo&eacute;!
<p>Que prazer em ler n&atilde;o. Adorei o di&aacute;rio de Claudeth. Como
&eacute; bom falar de sexo entre mulheres, desde as hetero taradas at&eacute;
as sapatinhas. E com esses calor&otilde;es que est&aacute; fazendo em Poa,
o corpo quente, pouca roupa, nada melhor do que falar em sexo. A cantora
Marina (n&atilde;o sou f&atilde;) diz que sexo &eacute; bom ao vivo, concordo.
Se bem que ficar imaginando "coisinhas" pode ser tamb&eacute;m bem divertido.
Evo&eacute;! Que prazer em ler n&atilde;o. Saber que o Gerbase (ui, ui,
ui) prefere as mulheres que dizem n&atilde;o. Evo&eacute;! Que prazer em
ler n&atilde;o. Saber que o Giba com 18 anos j&aacute; tinha id&eacute;ias
que dizem n&atilde;o. Abra&ccedil;os e felicidades em 98 para o N&Atilde;O.
Suzi.
<p>*Mandei este Email as 3h da madruga voltou, to mandando de novo. Eu
esqueci do tracinho (-) entre n&atilde;o e o til, por que &eacute; imposs&iacute;vel
ter um endere&ccedil;o na internet com o til?
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="004"></a><u><font size=+1>(4) Luis Alberto Scotto</font></u>
<p>Assunto: ACREDITEM - EU LI TUDO!
<p>Data: 24 de dezembro de 1997
<p>Voc&ecirc;s nem v&atilde;o acreditar: li toda a edi&ccedil;&atilde;o
do "N&Atilde;O" e, depois, me deu uma vontade danada de ajudar um ceguinho
a atravessar a rua. Come&ccedil;ou com um texto porreta sobre os idiotas,
mas depois baixou uma choradeira, aquele neg&oacute;cio de "eu era mais
magro, eu tinha cabelos, os meus vinte anos - ai, como era bom". A coisa
foi desfiando nas beiradas, est&atilde;o me entendo?? &Eacute; s&oacute;
um toque para n&atilde;o nos tornarmos um bando de velhos com rabo-de-cavalo.
De resto, achei tri-legal (opa!). Tudo onde o Giba t&aacute; no meio, eu
acho bom. D&aacute; um autogr&aacute;fo, d&aacute; neguinha??
<p>Scotto, de Florian&oacute;polis, territ&oacute;rio livre de intelig&ecirc;ncia
humana.
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="003"></a><u><font size=+1>(3) &Aacute;lvaro Magalh&atilde;es</font></u>
<p>Assunto: N&Atilde;O 54
<p>Data: 21 de Dezembro de 1997
<p>Ainda n&atilde;o li todo o 53 mas parece um bom come&ccedil;o. As figurinhas
est&atilde;o &oacute;timas. A edi&ccedil;&atilde;o &eacute; um luxo. Viram
como o Giba j&aacute; escrevia bem? N&atilde;o s&oacute; ele at&eacute;
hoje &eacute; meio Kurt Wonnegut e LFV. J&aacute; que as influ&ecirc;ncias
s&atilde;o inevit&aacute;veis, pelo menos que sejam boas. Quem &eacute;
Ricardo Carvalho? O que ele escreveu est&aacute; bem legal. Sugiro pro
54 ter um ou dois temas de discuss&atilde;o ou de pol&ecirc;mica, com uma
provoca&ccedil;&atilde;o inicial posta na p&aacute;gina antes do lan&ccedil;amento.
Poderia ser um tema "s&eacute;rio" e um outro absurdo. Com a pol&ecirc;mica
as coisas poderiam se inverter. Abra&ccedil;os.
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="002"></a><u><font size=+1>(2) Nei Lisboa</font></u>
<p>Assunto: N&Atilde;O AO N&Atilde;O
<p>Data: 21 de Novembro de 1997
<p>Considero um p&eacute; no saco ter de ligar essa m&aacute;quina 3 horas
da manh&atilde; (bjbado, que ningu&eacute;m &eacute; de pl&aacute;stico)
pra torcer que chegue com acentos um apoio rid&iacute;culo a um jornal
rid&iacute;culo que me bulina pra ser seu terceiro colaborador. Portanto,
o primeiro n&atilde;o, veja a&iacute;, &eacute; o sim que o ato falho j&aacute;
apresentava desde o primeiro adorar Caetano: eu digo n&atilde;o ao n&atilde;o.
Pensando bem, d&aacute; um caso especial de primeira. Considere-se, agora,
que "caso especial" era uma express&atilde;o corrente em 1972. Ainda assim,
qualquer programa da Globo, se pagar uma grana decente, eu t&ocirc; nessa.
E se tiver muita besteira e pouca grana, fuck you.
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<p><a NAME="001"></a><u><font size=+1>(1) Adriane Boff</font></u>
<p>Assunto: SANTO GRAAL
<p>Data: 18 de Novembro de 1997
<p>Recebi um mail sobre o N&atilde;o, via Heron. Adorei o editorial, mas
pra ser bem honesta, algumas coisas soaram como 'what exactly are they
talking about?' Muito tempo longe da carro&ccedil;a, muito tempo sem not&iacute;cias.
E eu me recuso ler a zero-hora na internet. Talvez, eu deveria. Arremesso
de porco e campeonato de par ou &iacute;mpar, atores de novela comendo
peixe cru sobre a barriga de uma modelo, campeonato de "maior bumbum" do
Brasil; avi&otilde;ezinhos de dinheiro. O que &eacute; isso, companheiro?
Outras coisas n&atilde;o soaram t&atilde;o estranhas: por exemplo, que
humilhar pobre d&aacute; boa grana no Brasil n&atilde;o &eacute; grande
novidade. Any way, se a id&eacute;ia b&aacute;sica &eacute; arrumar encrenca,
estou dando a maior for&ccedil;a. Mas realmente n&atilde;o sei como poderia
colaborar daqui, com t&atilde;o pouca informa&ccedil;&atilde;o.
<p>De qualquer forma, quanto aos idiotas na tv, quem t&aacute; por tr&aacute;s
do Tiririca, o Silvio Santos, o presidente-soci&oacute;logo, os 10% mais
ricos do pais, o velho MDB e a velha Arena, a velha RBS e o velho Zambiazi,
as ind&uacute;strias multinacionais, o Correio, a Zero Hora, o Jornal do
Com&eacute;rcio, a RBS, a Globo, os banqueiros etc? Vamos deixar de pensar
que o cu dessa gente &eacute; o Santo Grau (Holly Grail), ningu&eacute;m
toca. (Vamos botar pra fuder) Quanto ao protesto do Gerbase: Adoro semi&oacute;tica,
mas no seu lugar apropriado - universidades e stuff. "Diga N&atilde;o"
realmente parece quadro do programa da Hebe. Such a crap, como eles diriam
aqui.
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT></blockquote>

<center><table BORDER=0 CELLSPACING=0 CELLPADDING=5 >
<tr>
<td><a href="cartas02.htm"><img SRC="botao-vd.gif" BORDER=0 height=28 width=31></a></td>

<td>PR&Oacute;XIMAS</td>
</tr>

<tr>
<td><img SRC="botao-vm.gif" height=28 width=31></td>

<td>ANTERIORES</td>
</tr>

<tr>
<td><a href="cartas00.htm"><img SRC="botao-am.gif" BORDER=0 height=28 width=31></a></td>

<td>TODAS</td>
</tr>

<tr>
<td><a href="cartas.htm"><img SRC="botao-rx.gif" BORDER=0 height=28 width=31></a></td>

<td>GERAL</td>
</tr>
</table></center>

</body>
</html>
