<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>NAO CARTAS 151-175</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFF00" vlink="#FFFF00" alink="#FFFF00">

<center><font color="#FF0000"><font size=+3>N&atilde;o Cartas (151-175)</font></font></center>

<blockquote><img SRC="linh-ver.gif" height=7 width=600>
<br>&nbsp;
<p><a NAME="175"></a><u><font size=+1>(175) Retirada a pedido do remetente.</font></u>
<p><img SRC="linh-ver.gif" height=7 width=600>
<br>&nbsp;
<p><a NAME="174"></a><u><font size=+1>(174) Bela Figueiredo</font></u>
<p>Assunto: PONTUANDO COM UM SORRISO
<p>Data: 22 de agosto de 1999
<p>Obrigadinha, pessoas do &uacute;ltimo N&atilde;o. T&aacute; bom, uma
barbaridade, essa edi&ccedil;&atilde;o. Voc&ecirc;s me fizeram sorrir outra
vez. T&aacute;, eu sei que odeiam elogios, mas eu odeio "eu odeio". E n&atilde;o
sigo manuais. Andei pensando numas coisinhas, not&iacute;cias da podrid&atilde;o
que rolam por a&iacute;, que nossa!, medo. I know, o medo do medo, acontece.
Essa coisa de gente cuspindo porras, dicurso Nota de Rodap&eacute;. Que
asco! N&atilde;o &eacute; o caso. &Eacute; que me contaram uma est&oacute;ria
sinistra de certa mo&ccedil;a que pelos idos de 68, quando da repress&atilde;o,
teve alfinetes enfiados sob as unhas. O que &eacute; isso? Como Deus permitiu
uma atrocidade dessas? N&atilde;o foi Deus, n&atilde;o. Definitivamente,
n&atilde;o. Ele n&atilde;o quer o mal. Os homens e seu livre arb&iacute;trio...
sacanas, patifes. Bizarrices me assustam. O putismo est&aacute; institu&iacute;do
e tenho meda dessas gentes. Revirando a mem&oacute;ria recente, tenho a
certeza de que n&atilde;o vou rir nunca mais. Desmancho o sorriso do primeiro
par&aacute;grafo. Seria um deboche, eu n&atilde;o conseguiria se levasse
em conta &Eacute;fe Ag&aacute;s, Bills Gates e Brittos de barba recortada.
E n&atilde;o est&aacute; s&oacute; na repress&atilde;o o bizarro. Essa
est&oacute;ria toda de megatend&ecirc;ncias, neoliberalismo, mundializa&ccedil;&atilde;o.
Ora, livre capital?! N&atilde;o zombem da intelig&ecirc;ncia alheia. Esse
bra&ccedil;o globalizante que envolve o mundo e n&atilde;o h&aacute; socialismo,
humanismo e quaisquer outros ismos, salvo o cinismo, que destor&ccedil;am
essa tran&ccedil;a de novo liberalismo decadente e em ascens&atilde;o.
Disl&eacute;xico total. H&aacute; algo de podre n&atilde;o s&oacute; no
Reino da Dinamarca. "T&aacute; virado o mundo" - vi pichado numa parede
na Vila Madalena - tudo junto se escreve separado e separado se escreve
tudo junto". O que &eacute; isso?! Valha-me Nossa Senhora da Cabe&ccedil;a!
Tenho rezado muito e escrito e prestado aten&ccedil;&atilde;o &agrave;s
manchetes do jornal. Escuto, atenta, propostas fraternas, anarquistas,
enfim, propostas. Esse lance de "a porra pela porra" [Salve Dante!], Deus
me livre! A&iacute;, quando leio algumas coisas no N&atilde;o, vejo que
existem Pessoas: pessoas-encanto, pessoas-do-caralho, pessoas-que-pensam,
pessoas-que-amam. E &eacute; nesse momento que um risinho come&ccedil;a
a formar-se bem no meio da minha cara que deixa de estar branca de susto.
N&atilde;o t&ocirc; debochando, n&atilde;o... Vou rir, agora, com minha
boca obscena, "escancarada e cheia de dentes". H&aacute; alternativa viva.
Pelo menos no N&atilde;o. E se n&atilde;o gostam de elogios, chorem de
rir desse meiul. BelaF
<p>parafraseando Nietzche...
<p>[De tudo q se escreve, s&oacute; amo aquilo q &eacute; escrito com o
pr&oacute;prio sangue]
<p><a href="mailto:belafigueiredo@hotmail.com">belafigueiredo@hotmail.c
om</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="173"></a><u><font size=+1>(173) S&eacute;rgio L&uuml;dtke</font></u>
<p>Assunto: TEM ALGU&Eacute;M A&Iacute;?
<p>Data: 11 de Agosto de 1999
<p>N&atilde;o se pode mais confiar nem no fim do mundo. Afinal, at&eacute;
o carnaval deixou de acabar na quarta-feira. Na Bahia dura mais uns 360
dias e aqui em Porto Alegre n&atilde;o chega ao segundo. Desconfio que
a &uacute;nica coisa que acaba na quarta &eacute; a pr&oacute;pria ter&ccedil;a-feira,
ordem natural das coisas, portanto.
<p>N&atilde;o consegui checar tudo mas vi que pelo menos o Verissimo continua
escrevendo na Zero Hora, o que &eacute; um bom sinal.
<br>Mas uma informa&ccedil;&atilde;o quent&iacute;ssima que me chegou hoje
pela manh&atilde; d&aacute; uma vers&atilde;o diferente: na verdade aquele
mundo em que viv&iacute;amos at&eacute; ontem teria acabado mesmo. Este
que amanheceu com o dia de hoje j&aacute; &eacute; completamente novo.
Se a gente n&atilde;o notou a diferen&ccedil;a &eacute; porque somos meio
desligados ou porque o novo mundo ficou velho r&aacute;pido demais. Qual
ser&aacute; a nossa idade agora?
<p>S&eacute;rgio L&uuml;dtke
<br><a href="mailto:sludtke@pro.via-rs.com.br">sludtke@pro.via-rs.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="172"></a><u><font size=+1>(172) Val&eacute;rio Azevedo</font></u>
<p>Assunto: DESODARAR O N&Atilde;O
<p>Data: 10 de Agosto de 1999
<p>Grande Giba!
<p>N&oacute;s da PROAMA&Ccedil;&Atilde;O, Associa&ccedil;&atilde;o dos
Amigos e Moradores da Esculhamba&ccedil;&atilde;o Profissional (1) apoiamos
inteiramente tua iniciativa de desodarar o N&atilde;o. P&otilde;e sovaco
nisso, Giba!
<p>Certa vez um amigo meu l&aacute; da FABICO (2) amea&ccedil;ou que no
futuro contaria tudo sobre os bastidores (3) da Organiza&ccedil;&atilde;o
(4). Ele puxava um caderninho de notas, daquele que os focas usavam (5),
e dizia: "quando voc&ecirc;s j&aacute; tiverem se arrumado na vida, com
fam&iacute;lia, filhos, um bom emprego e dinheiro no banco, vou entregar
isso aqui" e mostrava uns rabiscos afirmando ser taquigrafia. At&eacute;
hoje n&atilde;o ouvi not&iacute;cias dele. Ou melhor, por precau&ccedil;&atilde;o
sempre escuto as not&iacute;cias que ele redige (6).
<p>Tomando emprestada essa id&eacute;ia ao Gianoni, se tu n&atilde;o te
op&otilde;es, vou enviar um relato sobre o tempo em que a gente escutava
Raulzito na eletrola (7). Por n&atilde;o ter sido previdente como ele,
n&atilde;o cultivei o caderninho. Todavia pretendo preencher as inevit&aacute;veis
lacunas da mem&oacute;ria com um pouco de m&uacute;sica, cinema e literatura
- posso?
<p>Sauda&ccedil;&otilde;es, Val&eacute;rio
<br><a href="mailto:valerio@tvfilme.com.br">valerio@tvfilme.com.br</a>
<p>Notas deitadas: (1) Inscrita no fundo ACREDITO de desenvolvimento da
conversa fiada. (2) Faculdade de Biblioteconomia e Comunica&ccedil;&atilde;o
da UFRGS. (3) Que na ocasi&atilde;o situavam-se na rua dos fundos com funcionamento
das 18:00 &agrave;s 5:30. (4) Obviamente um trocadilho dele. (5) Foi antes
do advento do gravadorzinho e da camerazinha de den&uacute;ncias. (6) Embora
at&eacute; o momento nada com refer&ecirc;ncia ao dossi&ecirc;. (7) Objeto
utilizado no per&iacute;odo neo-eletrol&iacute;tico para escutar m&uacute;sica.
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="171"></a><u><font size=+1>(171) C&iacute;cero Gomes</font></u>
<p>Assunto: N&Atilde;O RAUL SEIXAS
<p>Data: 10 de Agosto de 1999
<p>Aqui perto de Natal tem uma cidade, Cear&aacute;-Mirim, onde anualmente
&eacute; realizado um Tributo a Raul Seixas. S&atilde;o tr&ecirc;s dias
de eventos musicais onde v&aacute;rias bandas locais se apresentam e realizam
apresenta&ccedil;&otilde;es relembrando os sucessos do guru-Seixas. Milhares
de pessoas se deslocam de &ocirc;nibus, trem, carros - uma mini-Woodstock,
mas &eacute; um evento anual j&aacute; consagrado. A prop&oacute;sito,
eu nunca fui, mas conhe&ccedil;o muita gente que n&atilde;o perde. &Eacute;
interessante como sua m&uacute;sica permeia todas as faixas et&aacute;rias,
e n&atilde;o raro vemos at&eacute; crian&ccedil;as ouvindo e curtindo as
m&uacute;sicas do &iacute;dolo.
<p>Abra&ccedil;os colorados.
<p>C&iacute;cero Gomes, de Natal
<br><a href="mailto:csgomes@iname.com">csgomes@iname.com</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="170"></a><u><font size=+1>(170) Nestor Quijano</font></u>
<p>Assunto: N&Atilde;O GUERRA
<p>Data: 10 de Agosto de 1999
<p>Gostei do espa&ccedil;o do n&atilde;o, apesar de n&atilde;o ter encontrado
o n&atilde;o-odara. Referente ao artigo sobre o Kossovo, gostaria de opinar
com o:
<p>N&atilde;o-guerra:
<p>Uma f&oacute;rmula simples de se colocar em pr&aacute;tica o n&atilde;o-guerra
&eacute; exigir de todos os candidatos a alguma coisa, a divulga&ccedil;&atilde;o
do nome das pessoas que amam. Assim como a declara&ccedil;&atilde;o de
bens s&oacute; que ao contr&aacute;rio dessa, esta n&atilde;o poderia ser
fraudada. Com a rela&ccedil;&atilde;o de bem-amados, assim que o candidato
eleito desejasse fazer uma guerrinha (seja de fundo oral, como as de Clinton),
as primeiras pessoas que morreriam seriam as da dita rela&ccedil;&atilde;o.
Findas as pessoas bem-amadas do presidente (a come&ccedil;ar pela secret&aacute;ria,
ap&oacute;s os filhos e esposa e, finalmente os outros), o pr&oacute;prio
presidente morreria no Front.
<p>Com o principal l&iacute;der extinto, bem como suas pessoas mais caras,
certamente n&atilde;o haveria guerras ou, se houvesse, seriam curtas e
por motivos mais corretos do que charutos cubanos.
<p>Um abra&ccedil;o
<p>N&eacute;stor D&iacute;az Quijano Kornis
<br><a href="mailto:noturna@jatainet.com.br">noturna@jatainet.com.br</a>
<p>P.S. Me recuso a dar CPF e identidade, como exigido por Zero Hora para
publicar e-mails na se&ccedil;&atilde;o de cartas.
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="169"></a><u><font size=+1>(169) S&eacute;rgio L&uuml;dtke</font></u>
<p>Assunto: ME TIRA O TUBO!
<p>Data: 10 de Agosto de 1999
<p>Me tira o tubo! Me tira o tubo da sala! N&atilde;o posso ficar um dia
fora de casa que o Jornal Nacional toma conta. Ontem, ent&atilde;o, foi
brutal: uma quadrilha assaltou um pres&iacute;dio. Dona Palmira Gobbi,
onde est&aacute; voc&ecirc;? Est&atilde;o tomando conta! Os ladr&otilde;es
levaram o qu&ecirc;? Alguns trocados dos presos e mais 100 anos de perd&atilde;o.
ACM (N&atilde;o, n&atilde;o &eacute; Associa&ccedil;&atilde;o Crst&atilde;
de Mo&ccedil;os) quer acabar com a pobreza. Privatizem o ACM!!! N&atilde;o
tem um zagueiro no Congresso pra dar um carrinho nesse espa&ccedil;oso?
&Ocirc;ps, carrinho? ACM: Ford e n&atilde;o sai de cima. E o aumento dos
pontos nas carteiras de motorista? Vai faltar linha cir&uacute;rgica no
Pronto Socorro... Podia ser pior. O Inter ontem, gra&ccedil;as a Deus,
n&atilde;o contratou ningu&eacute;m. Esse j&aacute; n&atilde;o era um pa&iacute;s
s&eacute;rio mas agora t&aacute; perdendo a gra&ccedil;a.
<p>S&eacute;rgio L&uuml;dtke
<br><a href="mailto:sludtke@pro.via-rs.com.br">sludtke@pro.via-rs.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="168"></a><u><font size=+1>(168) Carlos Eduardo Silva</font></u>
<p>Assunto: VALEU, ARIELA
<p>Data: 9 de Agosto de 1999
<p>Ta&iacute;, curti a paran&oacute;ia. V&aacute;rias viagens estranhas
das pessoas em textos que n&atilde;o se preocupam nem um puco com o resto.
Acontece. Ou como diz a Ariela Boaventura, "&eacute; o que h&aacute;".
Pena que eu n&atilde;o tenha visto antes, agora vai ser uma m&atilde;o
para ler tudo. Mas n&atilde;o d&aacute; nada, eu penso nisso depois. Quando
for a hora eu me preocupo. Sen&atilde;o, deixa a coisa fluir, o resto &eacute;
festa.
<p>Buenas, valeu Ariela por ter me apresentado o N&atilde;o. O que seria
se tu n&atilde;o tivesse esquecido o teu casaco no carro da Li&eacute;ge.
Marinheiro de primeira viagem, atingido pelas diversas situa&ccedil;&otilde;es
estranhas do cotidiano, deixo aqui minha opini&atilde;o sobre o N&atilde;o.
<p>Hasta.
<p>Carlos Eduardo (Zed)
<br><a href="mailto:zedonline@zipmail.com.br">zedonline@zipmail.com.br</a></
A>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="167"></a><u><font size=+1>(167) M&aacute;rcia Dienstmann</font></u>
<p>Assunto: HAKUNA MATATA
<p>Data: 06 de Agosto de 1999
<p>T&aacute; bom Gerbase, qual vai ser seu pr&oacute;ximo crit&eacute;rio
editorial, depois deste N&atilde;o-Odara (do qual gostei)? Que tal um N&atilde;o
Hakuna Matata? O problema &eacute; ter que pagar os direitos para a Disney
e/ou para quem a Disney teve que pagar (ser&aacute;?).
<p>Hakuna Matata &eacute; uma express&atilde;o africana (acho) que sigifica
"viver sem problemas, despreocupado, gozando a vida". Pelo menos foi o
que eu entendi vendo O Rei Le&atilde;o. Nada mais apropriado para os &uacute;ltimos
dias de nossas vidas, j&aacute; que o mundo acaba dia 11 de agosto (&eacute;
o que o Globo Rep&oacute;rter est&aacute; falando agora, abrindo m&atilde;o
de mostrar a vida sofrida das cobras do deserto ou de denunciar a poss&iacute;vel
extin&ccedil;&atilde;o das tatuiras de Mariluz).
<p>Giba e Jorge, que tal adiantarem o N&atilde;o 66?
<p>M&aacute;rcia.
<br><a href="mailto:maccaneca@hotmail.com">maccaneca@hotmail.com</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<br>&nbsp;
<p><a NAME="166"></a><u><font size=+1>(166) &Aacute;lvaro Magalh&atilde;es</font></u>
<p><font size=+0>Assunto: INCLUAM-ME FORA DESSA</font>
<p><font size=+0>Data: 26 de julho de 1999</font>
<p><font size=+0>Voc&ecirc;s n&atilde;o tem mais nada pra fazer? N&atilde;o-Odara?
"Esp&iacute;rito Raulseixiano"? Queque&eacute;isso? A fama subiu a cabe&ccedil;a
de vento? S&oacute; falta fazer um N&atilde;o citando algo m&uacute;sical.
A n&atilde;o ser quando pintam crit&eacute;rios excludentes - como o do
N&atilde;o 62 a 64 - o N&atilde;o j&aacute; n&atilde;o &eacute; suficientemente
maluquinho? Parem com isso e publiquem pelo menos um "artigo" de todo o
vagabundo que mandar algo. Com qualquer esp&iacute;rito. O editor sugere
uma ordem e o leitor seleciona. Vamo si respeit&aacute;!</font>
<p><font size=+0>&Aacute;lvaro M.</font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="165"></a><u><font size=+1>(165) Carlos Gerbase</font></u>
<p>Assunto: N&Atilde;O-ODARA
<p>Data: 23 de julho de 1999
<p>Escrevam para o N&Atilde;O 65, o j&aacute; famoso N&Atilde;O-ODARA,
em que tudo &eacute; permitido, menos fingir felicidade.
<p>Gerbase
<br><a href="mailto:gerbase@zaz.com.br">gerbase@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="164"></a><u><font size=+1>(164) Aniger Lorena Irion Ribeiro</font></u>
<p><font size=+0>Assunto: BENEF&Iacute;CIOS DA GUERRA FISCAL E O GRITO
DA MODA</font>
<p><font size=+0>Data: 23 de julho de 1999</font>
<p><font size=+0>Sou uma leitora ass&iacute;dua do N&atilde;o desde que
meu amigo &Aacute;lvaro escreveu o endere&ccedil;o na internet num guardanapo
de papel durante um bate-papo nosso l&aacute; no Mercado P&uacute;blico.
Assim eu pude acompanhar o debate com o pessoal da MPG (se querem saber
em qual N&atilde;o, olhem todos, eu recomendo).</font>
<p><font size=+0>Achei interessante a id&eacute;ia do editor do N&atilde;o
64 de colocar posi&ccedil;&otilde;es diferentes, s&oacute; me espantei
com a pouca rea&ccedil;&atilde;o atrav&eacute;s das cartas. Ent&atilde;o
eu, que n&atilde;o sou dada a manifesta&ccedil;&otilde;es "intern&aacute;uticas"
resolvi dar o meu recado. Li o texto do Kleber Boelter (que me permita
a falta de polidez no tratamento) sobre os benef&iacute;cios da guerra
fiscal em que ele afirma que esta "&eacute; ben&eacute;fica para os cidad&atilde;os
comuns e, portanto, para a na&ccedil;&atilde;o como um todo".</font>
<p><font size=+0>Primeiro, gostaria de dizer que procurei no texto informa&ccedil;&otilde;es
ou argumentos que demonstrassem este benef&iacute;cio aos cidad&atilde;os
e posso dizer que n&atilde;o fui convencida. Por outro lado, a Carta Capital
na sua edi&ccedil;&atilde;o de n&uacute;mero 102 (de 21 de julho de 99)
afirma no seu artigo Guerra Fiscal - Vit&oacute;ria de Pirro: (...) ao
abrir m&atilde;o de impostos e priorizar o subs&iacute;dio aos investimentos
industriais, cada um (dos) Estados mina sua pr&oacute;pria capacidade de
construir a infra-estrutura f&iacute;sica, social e cultural indispens&aacute;vel
para induzir o desenvolvimento sustentado e administrar seus efeitos colaterais
indesej&aacute;veis (...)". O artigo &eacute; excelente e mostra, com dados,
o aprofundamento da concentra&ccedil;&atilde;o do desenvolvimento econ&ocirc;mico
no pa&iacute;s e dos problemas sociais decorrentes desta desigualdade em
que cada vez menos o Estado tem condi&ccedil;&otilde;es de responder de
forma satisfat&oacute;ria nas suas fun&ccedil;&otilde;es b&aacute;sicas,
qual seja, de oferecer sa&uacute;de, educa&ccedil;&atilde;o, seguran&ccedil;a
e saneamento &agrave; popula&ccedil;&atilde;o (cada vez mais carente).
Tudo bem que o texto &eacute; de/para economistas e que voc&ecirc;s v&atilde;o
ler bastante "por cento" mas traz informa&ccedil;&otilde;es bastante contundentes
sobre a "vit&oacute;ria de pirro".</font>
<p><font size=+0>Depois de ler o artigo do N&atilde;o 64 sobre os Benef&iacute;cios
da Guerra Fiscal cliquei no Grito da Moda e o que eu ouvi era um perfeito
tradutor da ess&ecirc;ncia do meu sentimento. Recomendo a todos a leitura
deste artigo da Carta Capital, que ainda s&oacute; circula em papel (a
revista n&atilde;o tem site) e desejo sucesso ao pessoal que mant&eacute;m
vida inteligente atuante em "canais" como este.</font>
<p><font size=+0>Aniger</font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="163"></a><u><font size=+1>(163) Mar&iacute;lia Ver&iacute;ssimo
Veronese</font></u>
<p><font size=+0>Assunto: ACM, PARA JORGE</font>
<p><font size=+0>Data: 23 de julho de 1999</font>
<p><font size=+0>Esta &eacute; para o Jorge: Discordo de ti quando dizes
que ACM saiu-se bem no Roda Viva. Achei o discurso dele desconexo, pouco
convincente, escorregadio (tamb&eacute;m, somente um cara da Folha de S.Paulo
apertou ele, os outros limitavam-se a perguntar se ele sentia saudades
do Luiz Eduarrrdo - n&atilde;o, n&atilde;o errei, &eacute; assim mesmo
que eles pronunciavam- e se pretendia doravante agir como ele agia, mudando
seu estilo). Ele se contradisse (t&aacute; certa essa conjuga&ccedil;&atilde;o?)
repetidas vezes, e n&atilde;o convenceria nem um macaquinho com sua explica&ccedil;&atilde;o
de como ser super coerente participando do poder antes, durante e depois
da ditadura. E do quanto denunciou a tortura para os titios generais!!!
Se n&atilde;o tivesse me fervido o sangue de indigna&ccedil;&atilde;o,
teria rido do rid&iacute;culo. Olha, sou mais o Brizola no Frente a Frente.
Foi bem mais autentico, e pelo menos admite as cagadas (como a falha da
legalidade e outras...). E al&eacute;m disso, falou que j&aacute; estava
cheio da pose e do barrig&atilde;o do ACM, como n&oacute;s tamb&eacute;m.
Ficou pat&eacute;tico de cabelos pintados, mas se tivesse se unido ao Lula
em 89, em vez de 98, nada disso teria acontecido. Bem, quanto ao dossi&ecirc;
prometido e n&atilde;o vindo, prometo uma quente (ser&aacute;?) ***, fonte
segura de Bras&iacute;lia. Mas ser&aacute; que isso comoveria algu&eacute;m?
Com a banaliza&ccedil;&atilde;o reinante, sei l&aacute;...vou me informar
melhor como foi isso e mando a hist&oacute;ria toda, junta ao dossi&ecirc;,
pelo menos ter&aacute;s companhia ao pagar o "Mico do Dossi&ecirc;". Desta
vez mando abra&ccedil;os,</font>
<p><font size=+0>Mar&iacute;lia</font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="162"></a><u><font size=+1>(162) &Aacute;lvaro Magalh&atilde;es</font></u>
<p><font size=+0>Assunto: ABAIXO A CENSURA!</font>
<p><font size=+0>data: 23 de julho de 1999</font>
<p><font size=+0>Senhores editores:</font>
<p><font size=+0>Venho por meio deste mail registrar que eu n&atilde;o
estou dando a m&iacute;nima por ter sido exclu&iacute;do deste N&atilde;o.
N&atilde;o quero nem saber se escrevo bem ou mal, se os assuntos s&atilde;o
chatos ou antigos, se o N&atilde;o deve ser Odara, pop ou gremista. Tamb&eacute;m
n&atilde;o acho que os fundadores tenham direito adquirido. Como n&atilde;o
conhe&ccedil;o o tal editor, e sei que o HTML d&aacute; um puta trabalho,
n&atilde;o tomem como um ataque pessoal. Falando s&eacute;rio, sei tamb&eacute;m
que o meu texto n&atilde;o foi o &uacute;nico com tema pol&iacute;tico
a n&atilde;o ser publicado, e isto &eacute; grave.</font>
<p><font size=+0>&Aacute;lvaro Magalh&atilde;es</font>
<br><a href="mailto:alvarom@portoweb.com.br">alvarom@portoweb.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="161"></a><u><font size=+1>(161) Joes&eacute;r &Aacute;lvares
da Silva</font></u>
<p><font size=+0>Assunto: MANIFESTO MADEIRISTA</font>
<p><font size=+0>Data: 23 de julho de 1999</font>
<p><font size=+0>Al&ocirc; tch&ecirc;! Acabo de tomar contato com o N&Atilde;O,
atrav&eacute;s de um link no Caf&eacute; Com Letrinha... uma grata surpresa.
Aproveito e envio nosso manifesto, caso queiram publicar. Somos de Rond&ocirc;nia
e temos um zine chamado UQ. Nossa pag. est&aacute; em constru&ccedil;&atilde;o,
em breve mando o endere&ccedil;o.</font>
<p><font size=+0>Um abra&ccedil;o. jalvares.</font>
<p><i><font size=+0>(nota do editor: o manifesto, bastante odara, estar&aacute;
no N&Atilde;O 65)</font></i>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="160"></a><u><font size=+1>(160) Carlos Frederico d'Avila Pinto</font></u>
<p><font size=+0>Assunto: PSEUDO-POL&Ecirc;MICA</font>
<p><font size=+0>Data: 23 de julho de 1999</font>
<p><font size=+0>Tom&aacute;s, <a href="../nao-64/fred.htm">MEU DOGMA</a>
&Eacute; MAIS ECON&Ocirc;MICO E PRESERVA O SUBSOLO DAS ILHAS TONGA-TONGA!</font>
<p><font size=+0>Fred</font>
<br><a href="mailto:confred@zipmail.com.br">confred@zipmail.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="159"></a><u><font size=+1>(159) Paulo Polzonoff Jr</font></u>
<p><font size=+0>Assunto: ZIRALDO POR ZIRALDO ESCLARECE A QUEST&Atilde;O</font>
<p><font size=+0>Data: 23 de julho de 1999</font>
<p><font size=+0>Ziraldo por Ziraldo esclarece a quest&atilde;o.</font>
<p><font size=+0>A d&uacute;vida a respeito do lan&ccedil;amento de <a href="../nao-64/polzon.htm">BUNDAS
na Hebe</a> est&aacute; centrada no conceito de coer&ecirc;ncia. Critiquei
a atitude do diretor da revista por consider&aacute;-la incoerente. Uma
revista que se preza a criticar a mediocridade da elite que vive em v&ocirc;os
para Miami e se esquece do pa&iacute;s de que usufrui n&atilde;o poderia
ser lan&ccedil;ada no programa de TV que mais exalta este tipo de atitude.</font>
<p><font size=+0>Ziraldo, no entanto, deu-me subs&iacute;dios para entender
sua estranha atitude no &uacute;ltimo n&uacute;mero da revista Rep&uacute;blica.
Perguntado se considera a coer&ecirc;ncia uma virtude ou um defeito, o
virtuoso das Minas Gerais responde: "[A coer&ecirc;ncia] &Eacute; uma caracter&iacute;stica.
Conhe&ccedil;o pessoas maravilhosas que s&atilde;o inteiramente incoerentes".</font>
<p><font size=+0>Ent&atilde;o t&aacute;.</font>
<br><font size=+0><a href="mailto:polzonoff@sulbbs.com">polzonoff@sulbbs.com</a></font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="158"></a><u><font size=+1>(158) Helga</font></u>
<p><font size=+0>Assunto: BRASIL, 500 ANOS??</font>
<p><font size=+0>Data: 23 de julho de 1999</font>
<p><font size=+0>Ol&aacute; pessoal do N&Atilde;O !! Ouvi falar de um movimento
alternativo do Brasil 500 anos, algo que fa&ccedil;a uma propaganda contra
toda essa "Festa" que a Grande Manipuladora de Opini&otilde;es &amp; M&aacute;quina
de Aliena&ccedil;&atilde;o (Rede Globo) est&aacute; promovendo. Gostaria
de obter maiores informa&ccedil;&otilde;es sobre esse movimento. Se algu&eacute;m
souber, me respondam! Desde j&aacute; agrade&ccedil;o pela aten&ccedil;&atilde;o</font>
<p><font size=+0>Helga Kern</font>
<br><font size=+0><a href="mailto:helgakern@compujob.com.br">helgakern@compujob.com.br</a></font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="157"></a><u><font size=+1>(157) Luis Augusto Fischer</font></u>
<p>Assunto: DICION&Aacute;RIO DE PORTO-ALEGR&Ecirc;S
<p>Data: 23 de julho de 1999
<p>Devido aos insistentes pedidos (no total, um), aviso, na qualidade de
ajuntador de palavras que se falam aqui nesta parte do planeta, que o Dicion&aacute;rio
ainda est&aacute; em processo (n&atilde;o tinha um vanguardista por a&iacute;
que falava em work in progress? Pois ent&atilde;o), e portanto, como disse
o Giba na resposta da carta 150, por enquanto s&oacute; tem como ler os
verbetes no ABC Domingo. T&aacute; rolando uma hip&oacute;tese de uma edi&ccedil;&atilde;o
meio priv&ecirc; ainda em agosto, mas n&atilde;o sei n&atilde;o. Na Feira,
seguro que ele vai estar dando o ar da gra&ccedil;a. Se o editor do N&atilde;o
quiser mesmo publicar alguma outra parte do dicion&aacute;rio aqui nesta
revista, que me pe&ccedil;a, com jeito. Sou pela negocia&ccedil;&atilde;o,
mas numas. Pode crer.
<p>Abra&ccedil;o,Lu&iacute;s Augusto Fischer
<br><a href="mailto:fischerl@uol.com.br">fischerl@uol.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="156"></a><u><font size=+1>(156) Jo&atilde;o Luiz Rhoden</font></u>
<p><font size=+0>Assunto: &Ocirc;I, N&Atilde;O!</font>
<p><font size=+0>Data: 23 de julho de 1999</font>
<p><font size=+0>Ol&aacute; Pessoal. Acredito que toda a cr&iacute;tica
&eacute; bem vinda, na medida em que ela vem para ajudar a estabelecer
novos crit&eacute;rios ou procedimentos e tamb&eacute;m para dar um novo
rumo para as coisas que nos envolvem... Digo isso porque estou verificando
uma decad&ecirc;ncia crescente na pol&iacute;tica do Rio Grande do Sul...
O governo empossado em janeiro &eacute; leg&iacute;timo, portanto deixemos
que fa&ccedil;am o governo ! Se der errado ou se der certo &eacute; o futuro
e, para tanto, devemos apoia-lo, pois do contr&aacute;rio todos perderemos...
No final, na pr&oacute;xima elei&ccedil;&atilde;o, com certeza saberemos
o que fazer... Aproveito para pedir a minha amiga LISSANDRA MENDON&Ccedil;A
(carta 123 - N&Atilde;O de maio) que mande o endere&ccedil;o (Email) dela
para mim, para podermos trocar mensagens...</font>
<p><font size=+0>Um abra&ccedil;o do amigo.</font>
<br><font size=+0><a href="mailto:jrhoden@sl.conex.net">jrhoden@sl.conex.net</a></font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="155"></a><u><font size=+1>(155) Jos&eacute; Ol&iacute;mpio</font></u>
<p>Assunto: OH, YEAAAAAAAAAHHH...!
<p>Data: 14 de Julho de 1999
<p>Tom&aacute;s, de Cr&eacute;us &amp; craus...
<p>Oh, Melp&ocirc;mene inclemente, cuja sanha tr&aacute;gica fizestes por
estampar "A Vampira e o Polaquinho" logo no frontisp&iacute;cio do glorioso
N&Atilde;O 64!...
<p>&Oacute; musa lacrimosa e di&aacute;fana, que entre dogmas 1,99 (&agrave;
&aacute;lcool?...) e Clarah's, Ariela's, Giovana's (seminuas) e Michelle's
(+ que vestidas) propugnais estranhos sortil&eacute;gios, catal&eacute;pticas
sinas para vossos pseudo-poetas-e-prosadores...!
<p>Ainda envolto nas brumas da quase-vaidade-conformada, s&oacute; atino
numa express&atilde;o (p/ ser exato e justo) que retrate meu deleite/gratid&atilde;o:
VALEU, HEIN...?!!!!
<p>Abra&ccedil;os nihillistas!
<p>Jos&eacute; Ol&iacute;mpio
<br><a href="mailto:jolimpio@mais.sul.com.br">jolimpio@mais.sul.com.br</a></
A>
<p>P.S.: O N&Atilde;O AO VIVO &eacute; p/ "qualquer um", mesmo??... Se
for, me aguarde...!
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="154"></a><u><font size=+1>(154) Ronaldo Zulke</font></u>
<p>Assunto: N&Atilde;O 64 NO AR
<p>Data: 13 de Julho de 1999
<p>Prezado Giba:
<p>Entre os respons&aacute;veis pelas 21.207 visitas encontra-se este companheiro
e seu gabinete parlamentar que incluiu o N&atilde;o-Til&nbsp; no cat&aacute;logo
de seus favoritos.
<p>Tomei a liberdade de inclu&iacute;-lo no meu arquivo particular de endere&ccedil;os
e na medida das possibilidades enviarei material de divulga&ccedil;&atilde;o
deste gabinete e do nosso Governo.
<p>Um grande abra&ccedil;o
<p>RONALDO ZULKE, Deputado estadual PT - RS
<br><a href="mailto:ronaldozulke@al.rs.gov.br">ronaldozulke@al.rs.gov.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="153"></a><u><font size=+1>(153) Gabriel Britto</font></u>
<p>Assunto: VAI ENTENDER...
<p>Data: 12 de Julho de 1999
<p>N&atilde;o entendo mais nada.
<p>Primeiro Ol&iacute;vio Dutra tenta renegociar o contrato para a instala&ccedil;&atilde;o
da Ford no RS. A empresa nega discutir o assunto, vai embora, e a revista
Veja brinda a ocasi&atilde;o com uma mat&eacute;ria onde o governador petista
&eacute; esculhambado at&eacute; n&atilde;o poder mais. Tratam o assunto
como se fosse a mais escabrosa decis&atilde;o j&aacute; tomada por um governador
nesse pa&iacute;s, levando os leitores a crer que todo tipo de incentivos
fiscais para empresas estrangeiras s&atilde;o o que existe de mais mud&eacute;rrrno,
civilizado e chique no mundo atual.
<p>Agora, no epis&oacute;dio da instala&ccedil;&atilde;o da Ford na Bahia,
a mesma revista chega &agrave; brilhante conclus&atilde;o de que o dinheiro
oferecido em empr&eacute;stimo nesses casos vem &uacute;nica e exclusivamente
do bolso do contribuinte brasileiro, e termina a mat&eacute;ria questionando
a validade dos incentivos fiscais para estes fins.
<p>Tem algum jornalista a&iacute; que possa me explicar?
<br>Gabriel Britto
<br><a href="mailto:gbritto10@yahoo.com">gbritto10@yahoo.com</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<br>&nbsp;
<p><a NAME="152"></a><u><font size=+1>(152) Esdras Othon Leit&atilde;o</font></u>
<p>Assunto: BACANA!
<p>Data: 29 de Junho de 1999
<p>Oi, pessoal:
<p>eu realmente gosto de ler as materias do n&atilde;o, s&atilde;o bem
humoradas e muito inteligente! Quero fazer aqui o meu voto de sucesso,
e de espans&atilde;o da mat&eacute;ria.
<p>Do amigo de sempre
<br>Esdras Othon Leit&atilde;o, Los Angeles, CA.
<br><a href="mailto:EOLeitao@aol.com">EOLeitao@aol.com</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<br>&nbsp;
<p><a NAME="151"></a><u><font size=+1>(151) Fl&aacute;vio Miguel</font></u>
<p>Assunto: BRING MY BABES BACK
<p>Data: 27 de Junho de 1999
<p>Onde est&atilde;o as garotas que dizem N&Atilde;O?
<p>... saudades...
<p>Fl&aacute;vio Miguel
<br><a href="mailto:fmiguel@bigpond.com">fmiguel@bigpond.com</a>
<p><i>Resposta do editor: Est&atilde;o todas trabalhando no filme do Gerbase.</i>
<br><i>Confira em <a href="http://ww7.zaz.com.br/cinema/tolerancia/home.htm">http://ww
7.zaz.com.br/cinema/tolerancia/home.htm</a>.</i>
<p><img SRC="linh-ver.gif" height=7 width=600></blockquote>

<center><table BORDER=0 CELLSPACING=0 CELLPADDING=5 >
<tr>
<td><a href="cartas08.htm"><img SRC="botao-vd.gif" BORDER=0 height=28 width=31></a></td>

<td>PR&Oacute;XIMAS</td>
</tr>

<tr>
<td><a href="cartas06.htm"><img SRC="botao-vm.gif" BORDER=0 height=28 width=31></a></td>

<td>ANTERIORES</td>
</tr>

<tr>
<td><a href="cartas00.htm"><img SRC="botao-am.gif" BORDER=0 height=28 width=31></a></td>

<td>TODAS</td>
</tr>

<tr>
<td><a href="cartas.htm"><img SRC="botao-rx.gif" BORDER=0 height=28 width=31></a></td>

<td>GERAL</td>
</tr>
</table></center>

</body>
</html>
