<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>NAO CARTAS 101-125</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFF00" vlink="#FFFF00" alink="#FFFF00">

<center><font color="#FF0000"><font size=+3>N&atilde;o Cartas (101-125)</font></font></center>

<blockquote><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="125"></a><u><font size=+1>(125) Bela Figueiredo</font></u>
<p>Assunto: DEUS EST&Aacute; NOS DETALHES
<p>Data: 24 de maio de 1999
<p>&Oacute;, Furtado... Na boa?? Congratulations pelo n&atilde;o 62. Proposta
do caralho essa do Texto Ao Vivo. Quero saber quem vai editar o pr&oacute;ximo
e se vai rolar uma fic&ccedil;&atilde;ozinha b&aacute;&aacute;&aacute;&aacute;&aacute;sica.
Na sess&atilde;o Cartas, alguns missivistas irritados com a verdade. &Eacute;...
a Verdade &eacute; uma menina m&aacute;, por isso t&atilde;o escondida.
Mas VIVA A POL&Ecirc;MICA! Talvez s&oacute; ela possa arrancar o t&eacute;dio
e sacudir a mesmice do dia-a-dia. Uma dica de leitura &eacute; a &uacute;ltima
Caros Amigos, q tem o Marcelo Rubens Paiva cutucando a ferida da ditadura.
Ele fala de um tal milico Burnier, q mora aqui em Porto Alegre e q t&aacute;
sabendo de umas cositas sobre desaparecidos pol&iacute;ticos. Esse cara
a&iacute; deve umas explica&ccedil;&otilde;es aos brasileiros sobre tortura
e afins. Burnier...... cad&ecirc; vc? &Eacute; isso a&iacute;, Furtado.
Pau na m&aacute;quina! BelaF
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="124"></a><u><font size=+1>(124) Jorge Furtado</font></u>
<p>Assunto: ABESTALHADOS E ZOTES
<p>Data: 24 de maio de 1999
<p>Caros Allan Kardec e Athanasio
<p>As cartas de voc&ecirc;s, &eacute; uma pena, n&atilde;o servem para
nada. Como muita gente, voc&ecirc;s confundem debater com ofender. Eu afirmo:
"aplicando question&aacute;rios em Gua&iacute;ba e Gravata&iacute; de forma
inteiramente desproporcional ao que as cidades representam na composi&ccedil;&atilde;o
da regi&atilde;o metropolitana, a UFRGS direcionou o resultado de uma pesquisa
encomendada pela RBS". Voc&ecirc;s respondem: "voc&ecirc; s&atilde;o cegos
e col&eacute;ricos quando defendem o PT", "por favor, cres&ccedil;am e
tratem de encarar as quest&otilde;es com maior seriedade", "essa revista
virtual &eacute; uma das coisas mais pusil&acirc;nimes e imbecis que j&aacute;
li", etc. Vamos admitir, por hip&oacute;tese, que n&oacute;s sejamos realmente
cegos, col&eacute;ricos, infantis, pouco s&eacute;rios, pusil&acirc;nimes
e imbecis. Tudo bem. S&oacute; que isto, infelizmente, n&atilde;o muda
o fato de a UFRGS ter direcionado o resultado de uma pesquisa encomendada
pela RBS. Se voc&ecirc;s tiverem algum argumento para defender seus pontos
de vista, teremos o maior prazer em public&aacute;-los. Se, ao contr&aacute;rio,
acham que o divertido &eacute; ficar trocando ofensas pela internet, acho
que voc&ecirc;s s&atilde;o dois abestalhados, abobados, abobalhados, abobarrados,
amalucados, aparvalhados, apatetados, apombocados, assonsados, atolados,
atolambados, atoleimados, babacas, bab&otilde;es, babaquaras, babosos,
bad&oacute;s, bajoujos, basbaques, bobos, bob&oacute;s, bobocas, boc&oacute;s,
bol&ocirc;nios, calinos, chapet&otilde;es, d&eacute;beis, lesos, lorpas,
mandus, pacas, pac&oacute;vios, palermas, pal&uacute;rdios, parvos, paspalh&otilde;es,
pategos, patetas, patolas, pong&oacute;s, sambangas, sarangas, sarangos,
sorongas, sorongos, tabacas, tolos, tontos e zotes. Cordialmente, Jorge
Furtado
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="123"></a><u><font size=+1>(123) Lisandra Mendon&ccedil;a</font></u>
<p>Assunto: SAUDA&Ccedil;&Otilde;ES
<p>Data: 20 de maio de 1999
<p>Durante uma sess&atilde;o de pizzaria de R$ 3,90 descobri, atrav&eacute;s
de um conhecido, que a p&aacute;gina mais interessante da Internet era
a N&atilde;o. Me identifico muito com a palavra n&atilde;o: n&atilde;o
gosto disso. daquilo e sempre acho um jeito de n&atilde;o concordar com
as coisas Acessei a p&aacute;gina. Achei um barato, j&aacute; que no meio
dessa crise cultural em que se afunda, no meio de bundas, o pa&iacute;s
&eacute; uma op&ccedil;&atilde;o inteligente. Pessoas que n&atilde;o estejam
ainda com o c&eacute;rebro atrofiado de Amigos &amp; Amigos e afogados
em banheiras, repletas de artistas em decad&ecirc;ncia, t&ecirc;m uma oportunidade
legal nesta p&aacute;gina de refletir sobre o que acontece ao seu lado.
<p>Abra&ccedil;os
<p>Lissandra, 22 anos, estudante de Jornalismo da Unisinos
<p><img SRC="linh-ver.gif" height=7 width=600>
<br>&nbsp;
<p><a NAME="122"></a><u><font size=+1>(122) Allan Kardec de Souza</font></u>
<p>Assunto: PARCIAIS
<p>Data: 20 de maio de 1999
<p>Voc&ecirc;s s&atilde;o t&atilde;o cegos e col&eacute;ricos quando defendem
o PT e o governo do estado - que por sinal, ainda n&atilde;o disse ao que
veio - que parecem o Proen&ccedil;a defendendo o Britto e o ACM o Fernando
Henrique. Rapazes... por favor, cres&ccedil;am e tratem de encarar as quest&otilde;es
com maior seriedade. Os leitores desta publica&ccedil;&atilde;o virtual
s&atilde;o inteligentes o bastante para saber que voc&ecirc;s est&atilde;o
fazendo exatamente aquilo que tanto criticam na Zero Hora, ou seja, est&atilde;o
sendo PARCIAIS ao extremo. E isso &eacute; muito feio...
<p>abra&ccedil;o, Allan
<p><img SRC="linh-ver.gif" height=7 width=600>
<br>&nbsp;
<p><a NAME="121"></a><u><font size=+1>(121) Paulo Mello</font></u>
<p>Assunto: ASSUNTOS PREFERENCIAIS
<p>Data: 16 de maio de 1999
<p>Sugiro tamb&eacute;m:
<p>A m&uacute;sica Country e a m&uacute;sica Sertaneja
<br>Os Cowboys Espirituais e a m&uacute;sica Sertaneja
<br>O Cowboy do Deserto e os Cowboys Espirituais e a m&uacute;sica Sertaneja
<br>J&uacute;lio Reny e a m&uacute;sica Sertaneja
<br>Frank Jorge e a...
<p>Paulo Mello
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="120"></a><u><font size=+1>(120) Rui Bebiano</font></u>
<p>Assunto: NON!
<p>Data: 16 de maio de 1999
<p>Amigos,
<p>Chegou-me agora mesmo um link para a vossa revista. A impress&atilde;o
digital &eacute; boa, claro. E de seguida vou ler a s&eacute;rio (depois
da impress&atilde;o f&iacute;sica, evidentemente)...
<p>Sou editor de uma revista electr&oacute;nica lus&oacute;fona "de cultura
e interven&ccedil;&atilde;o" chamada... NON! (o adv&eacute;rbio latino).
Seremos pois primos. Se quiserem podem dar j&aacute; uma olhada em <a href="http://www.interacesso.pt/non/">http://www.interacesso.pt/n
on/</a> N&oacute;s vamos continuar a seguir-vos. Quem sabe se poderemos
fazer alguma viagem juntos? Entretanto N&atilde;o est&aacute; j&aacute;
nos nossos Favoritos e na nossa sec&ccedil;&atilde;o de links seleccionados
um que aponta para voc&ecirc;s.
<p>Um abra&ccedil;o entretanto do Rui Bebiano
<br>(e parab&eacute;ns, claro!)
<p><img SRC="linh-ver.gif" height=7 width=600>
<br>&nbsp;
<p><a NAME="119"></a><u><font size=+1>(119) Igor Freiberger</font></u>
<p>Assunto: PESQUISA DA UFRGS (69,3%)
<p>Data: 16 de maio de 1999
<p>Ou muito me engano, ou esta parcialidade n&atilde;o &eacute; da UFRGS.
A pesquisa, segundo li, foi realizada pelo CEPA - Centro de Pesquisas em
Administra&ccedil;&atilde;o, vinculado &agrave; Faculdade de Administra&ccedil;&atilde;o.
Na UFRGS, a Administra&ccedil;&atilde;o &eacute; tida como uma unidade
conservadora - muito embora isto possa ser outra generaliza&ccedil;&atilde;o
duvidosa, talvez na mesma medida dos 69,3% dos "ga&uacute;chos". No entanto,
&eacute; de se espantar que um centro com a composi&ccedil;&atilde;o do
CEPA formule uma pesquisa t&atilde;o tendenciosa. Como ZH afirma que n&atilde;o
interferiu no m&eacute;todo e universo pesquisado, resta supor que ou a
ZH mente uma vez mais ou o CEPA foi escandalosamente incompetente. Uma
caracter&iacute;stica da Administra&ccedil;&atilde;o da UFRGS &eacute;
ter recursos financeiros pr&oacute;prios, embalada por cursos de extens&atilde;o
pagos
e conv&ecirc;nios com a iniciativa privada. Ainda que seja elogi&aacute;vel
buscar dinheiro para manter cursos que o governo federal faz quest&atilde;o
de sucatear, resta saber quanto de autonomia e isen&ccedil;&atilde;o acad&ecirc;mica
s&atilde;o sacrificadas diante da exist&ecirc;ncia de v&iacute;nculos econ&ocirc;micos.
Vale lembrar que, a um m&ecirc;s do primeiro turno das elei&ccedil;&otilde;es
98, a UFRGS divulgou pesquisa onde havia empate t&eacute;cnico entre Britto
e Ol&iacute;vio - muito antes dos institutos "oficiais" detectarem o "crescimento"
da candidatura petista. Mais uma vez, n&atilde;o foi exatamente a UFRGS,
mas sim um grupo de estudos da &aacute;rea de Ci&ecirc;ncias Sociais que
realizou a pesquisa. Curiosamente, essa teve uma divulga&ccedil;&atilde;o
m&iacute;nima... De resto, parab&eacute;ns pelo N&atilde;o (que s&oacute;
agora descobri) e pelos excelentes textos. Igor Freiberger
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="118"></a><u><font size=+1>(118) Athanasio Lopes Ribeiro</font></u>
<p>Assunto: PUSIL&Acirc;NIME E IMBECIL
<p>Data: 12 de maio de 1999
<p>Prezados editores.
<p>Essa revista virtual eh uma das coisas mais pusilanimes e imbecis que
jah li. A pseudo intelectualidade de voces eh constrangedora. So mesmo
pessoas atrasadas e desprovidas de sensibilidade podem ler e gostar dos
artigos esdruxulos que escrevem. Me refiro especialmente ao sr. Jorge Furtado.
<p>Sejam limpos ao menos uma vez na vida e publiquem minha opiniao sobre
as bobagens que escrevem. Assim, podem um dia se tornar melhores que o
Pravda, o estandarte da democracia sovietica naqueles idos tempos que se
foram... e que nao voltam mais. Cordialmente, Athanasio
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="117"></a><u><font size=+1>(117) Pedrinho Guareschi</font></u>
<p>Assunto: &Eacute; ISSO A&Iacute;, COMPANHEIRO
<p>Data: 6 de maio de 1999
<p>Prezados amigos Jorge Furtado, Gerbase, Giba, etc. Somos leitores ass&iacute;duos
do nao-til. Apreciamos muito os inteligentes coment&aacute;rios que voc&ecirc;s
fazem. Gostar&iacute;amos que continuassem a fazer. H&aacute; muita gente
que se inspira neles e multiplicam as id&eacute;ias e os insights que voc&ecirc;s
passam. Nesse dias vimos a entrevista com o Ol&iacute;vio das p&aacute;ginas
amarelas. N&atilde;o aguentamos tanta safadeza. Resolvemos mandar esta
cartinha... Nosso grupo se re&uacute;ne todas as 3&ordf; feiras de tarde
(das 14 as 15:30), para discutir temas atuais. Estamos entrando e fortificando
o grupo da ATTAC aqui da PUC. J&aacute; fizemos v&aacute;rios contatos
e h&aacute; muitos que est&atilde;o muito interessados. A seguir apresento
a carta encaminhada &agrave; Veja. Com amizade e admira&ccedil;&atilde;o,
Pedrinho A. Guareschi (em nome do grupo de pesquisa e discuss&atilde;o).
<p><i>Porto Alegre, 30 de abril de 1999</i>
<p><i>Prezado Sr. Editor. Li, pasmado, a entrevista feita com o Gov. do
RS, Sr. Ol&iacute;vio Dutra na &uacute;ltima Veja. Como professor de Psicologia
da Comunica&ccedil;&atilde;o (Mestrado e Doutorado em Psicologia - PUCRS)
e de Meios de Comunica&ccedil;&atilde;o e &Eacute;tica (Accademia Alfonsiana,
Roma) fiquei extremamente chocado e indignado ao ver um exemplo clar&iacute;ssimo
de um p&eacute;ssimo jornalismo e de uma falta absoluta de &eacute;tica
e respeito &agrave; pessoa humana. Pergunto-me como pode uma revista de
&acirc;mbito nacional publicar tal texto. Ou acham os editores que est&atilde;o
lidando com um ex&eacute;rcito de imbecis que n&atilde;o percebem perguntas
(respostas!) totalmente conduzidas e hip&oacute;critas? A &uacute;ltima
pergunta chega a ser perversa. Como ainda se tripudia sobre os leitores,
desrespeitando seu poder de cr&iacute;tica e reflex&atilde;o! Depois disso,
tais entrevistadores poderiam ainda continuar num &oacute;rg&atilde;o de
imprensa que se preze? Ou foram constrangidos a produzir tal inf&acirc;mia?
E diante de tantas provoca&ccedil;&otilde;es e insinua&ccedil;&otilde;es,
o entrevistado se comporta magnificamente, com dignidade e intelig&ecirc;ncia.
Esse sim &eacute; um homem digno e honesto! Com santa indigna&ccedil;&atilde;o
e protesto, Pedrinho A. Guareschi</i>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="116"></a><u><font size=+1>(116) Stock</font></u>
<p><font size=+0>Assunto: PARAB&Eacute;NS</font>
<p><font size=+0>Data: 6 de maio de 1999</font>
<p><font size=+0>Caros amigos do N&Atilde;O. Gostaria de ser um poeta para
que pudesse expressar meu contentamento ao por os olhos neste site pela
1a vez. Descobri o N&Atilde;O por acaso, a URL estava estampado no topic
de um canal da via-rs. &Eacute; confortante saber que existem pessoas como
voc&ecirc;s aqui mesmo em POA, pessoas com uma autonomia intelectual invej&aacute;vel,
e dom liter&aacute;rio extraordin&aacute;rio, capazes de atingir um distanciamento
cr&iacute;tico do panorama pol&iacute;tico e cultural do Brasil e do Rio
Grande do Sul, escrevendo assim belos artigos que provavelmente fariam
Mendelski e CIA pular da poltrona caso um dia os lessem enquanto folheiam
seu estimado pasquim. Parab&eacute;ns, pessoal, fiquem aqui com meu total
apoio e continuem tocando essa obra pra frente!</font>
<p><font size=+0>Abra&ccedil;os, Stock</font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="115"></a><u><font size=+1>(115) Solange Zilio Klein</font></u>
<p><font size=+0>Assunto: VOZ DO DONO</font>
<p><font size=+0>Data: 6 de maio de 1999</font>
<p><font size=+0>Furtado, valeu o texto. Era de algo assim que estavamos
necessitando para estancar as l&aacute;grimas de Drurys de nosso prefeito
Cornetet.</font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="114"></a><u><font size=+1>(114) Antonio Martins</font></u>
<p>Assunto: N&Atilde;O DIGAM N&Atilde;O!
<p>Data: 5 de maio de 1999
<p>A reprodu&ccedil;&atilde;o da "Voz do Dono", do Jorge Furtado, numa
lista de discuss&otilde;es via Internet levou-me ao N&atilde;o virtual.
Arrisco-me a mandar este email antes de ler metade do &uacute;ltimo n&uacute;mero
-- portanto, a queimar a l&iacute;ngua.
<p>Escrevo, junto com alguns colegas,&nbsp; um boletim eletr&ocirc;nico
sobre a globaliza&ccedil;&atilde;o e as alternativas a ela. Garanto que
nunca escreveremos "a verdade triunfou e triunfar&aacute;!" N&atilde;o
temos site ainda. Contudo, mais de 4 mil assinantes recebem nossos arquivos
pesados mais ou menos uma vez por semana. N&atilde;o reclamam, e ainda
indicam novos "assinantes". Entre nossos projetos est&aacute; lan&ccedil;ar,
ainda no segundo semestre, uma edi&ccedil;&atilde;o brasileira do "Le Monde
Diplomatique".
<p>Minha proposta &eacute;: topam um acordo de reprodu&ccedil;&atilde;o
m&uacute;tua e gratuita de mat&eacute;rias? Temos um desses com o "Brecha"
do Uruguai. Vamos um pouco mais pela pol&iacute;tica, e voc&ecirc;s pela
cultura, mas o molho de um deixar&aacute; o outro melhor -- a "Resenha",
pelo menos, ganhar&aacute; muito.
<p>V&atilde;o algumas edi&ccedil;&otilde;es, para que voc&ecirc;s nos avaliem.
Espero que n&atilde;o digam N&atilde;o!
<p>Antonio Martins, jornalista
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="113"></a><u><font size=+1>(113) S&eacute;rgio Karam</font></u>
<p>Assunto: N&Atilde;O 62
<p>Data: 5 de maio de 1999
<p>Giba, achei do caralho este &uacute;ltimo n&uacute;mero do N&Atilde;O.
N&atilde;o que os outros estivessem ruins, mas este est&aacute; especialmente
bom. Manda isto pro Jorge, que foi o editor, e pro Gerbase, pelo artigo
dos 100 dias, que achei b&aacute;rbaro. Tamb&eacute;m gostei de encontrar
as letras das m&uacute;sicas que o Nei gravou. Ontem &agrave; noite, escutando
o disco, pensei exatamente isso: que bom se viesse com as letras. Parab&eacute;ns
pela pesquisa.
<p>Escuta: pelo menos um dos artigos do Jorge est&aacute; circulando por
a&iacute;, recebi hoje por e-mail aquele sobre a pesquisa. Sinal de que
as pessoas est&atilde;o lendo e gostando e passando adiante. Sinal de que
continua faltando um jornal decente na cidade. J&aacute; pensou se algum
maluco com dinheiro topasse bancar um jornal impresso? Ainda tem muita
gente sem acesso &agrave; Internet que merecia ler
<br>o que o pessoal tem escrito.
<p>abra&ccedil;&atilde;o, Karam
<p><img SRC="linh-ver.gif" height=7 width=600>
<br>&nbsp;
<p><a NAME="112"></a><u><font size=+1>(112) Marcelo Dezonne</font></u>
<p>Assunto: PARAB&Eacute;NS
<p>Data: 5 de maio de 1999
<p>N&atilde;o conhecia, mas uma amiga teve a feliz id&eacute;ia de me indicar
a 'N&atilde;o'. Excelente !!! Muito bons os artigos (principalmente o &uacute;ltimo
de Jorge Furtado, sobre a Ford, GM e RS). Estou inclusive indicando &agrave;
amigos. Mas gostaria antes de ter uma confirma&ccedil;&atilde;o: Jorge
Furtado &eacute; o diretor de Ilha das Flores e Com&eacute;dia da Vida
Privada, entre outros? Se for, duplo parab&eacute;ns! Abra&ccedil;o, aguardo
resposta &agrave; 'quest&atilde;o' acima e desde j&aacute; grato por ela,
<p>Marcelo Dezonne
<p><i>(nota do editor: &eacute; o mesmo Jorge Furtado)</i>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="111"></a><u><font size=+1>(111) Diogo "Golden Boy" dos Santos</font></u>
<p>Assunto: CIP&Oacute;
<p>Data: 4 de maio de 1999
<p>N&atilde;o fiquei abismado quando li, no editorial do n&atilde;o 62,
que Jorge Furtado duvidou do tr&aacute;gico incidente do anti-her&oacute;i
Cip&oacute;. Bom, eu sou torcedor fan&aacute;tico da SER Caxias e n&atilde;o
s&oacute; comprovo que o fato &eacute; fat&iacute;dico, como tamb&eacute;m
ver&iacute;dico. Minha m&atilde;e ainda n&atilde;o me deixava viajar p/
jogo do caxias sem um adulto respons&aacute;vel, mas eu j&aacute; tinha
idade p/ entender a necessidade daquele empate? (na minha cabe&ccedil;a
o jogo estava 2x2 e o Caxias precisava da vit&oacute;ria). Meu primo mais
velho, Guilherme, foi ao jogo e me revelou os detalhes "shakesperianos"que
n&atilde;o ouvi na r&aacute;dio tamanho o abatimento que tomou conta de
mim. Os goles de cacha&ccedil;as podem ser fict&iacute;cios, mas o sofrimento
causado pelos p&eacute;s daquele homem jamais sair&atilde;o da cabe&ccedil;a
dos aficcionados pelo meu time. At&eacute; seu nome parece ter sido criado
p/ perdurar como uma assombra&ccedil;&atilde;o nos recantos obscuros da
mente: CIP&Oacute;.
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="110"></a><u><font size=+1>(110) Stela Pastore</font></u>
<p>Assunto: POL&Ecirc;MICA
<p>Data: 2 de maio de 1999
<p>Giba! Estou escrevendo para o teu e-mail porque foi o contato que achei
na home-page nao-til. Eu, assim como v&aacute;rios amigos, temos nos sentido
aliviados cada vez que lemos os artigos l&uacute;cidos desta p&aacute;gina.
&Eacute; quase como lavar a alma em meio a este momento t&atilde;o obscuro.
Hoje, meu objetivo de comunica&ccedil;&atilde;o &eacute; bem t&oacute;pico
e mais para trocar impress&otilde;es: Talvez voc&ecirc; tenha ouvido, mas
sabe qual foi a pergunta do programa Pol&ecirc;mica de hoje, na R&aacute;dio
Ga&uacute;cha?
<p>- Voc&ecirc; acha que o Or&ccedil;amento Participativo deve se tornar
lei porque o PT o usa promocionalmente, disque 01
<p>- Se voc&ecirc; acha que deve continuar como o modelo atual porque voc&ecirc;
entende que est&aacute; dando certo, disque 02
<p>Mais um daqueles exemplos de primor de imparcialidade e de n&atilde;o
indu&ccedil;&atilde;o da opini&atilde;o p&uacute;blica.
<p>Stela.
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="109"></a><u><font size=+1>(109) Regina Mota</font></u>
<p><font size=+0>Assunto: N&Atilde;O 62</font>
<p>Data: 1 de maio de 1999
<p>Acabo de conhecer o N&atilde;o, e estou me sentindo completamente desinformada.
Como isso p&ocirc;de me passar batido at&eacute; agora? Eu estava achando
que ia inventar o ovo de colombo da cr&iacute;tica de m&iacute;dia e voc&ecirc;s
comendo o angu do milho que ainda estou pensando em plantar. &Eacute; por
essas e outras que penso todos os dias em deixar a vida acad&ecirc;mica
pra trabalhar numa lanchonete e ter tempo para ser criativa. Sic! Bem,
concluindo, adorei tudo! Se ser acad&ecirc;mica e n&atilde;o sambista serve
para alguma coisa &eacute; para fu&ccedil;ar arquivos. Vou enviar material
in&eacute;dito sobre as safadezas de toninho, quando foi ministro das comunica&ccedil;&otilde;es
e conseguiu os votos do centr&atilde;o, para voc&ecirc;s publicarem no
Dossi&ecirc; Malvadeza. Que dele, Deus nos livre, am&eacute;m, sarav&aacute;.
<p>Abra&ccedil;os, Regina Mota
<p><img SRC="linh-ver.gif" height=7 width=600>
<br>&nbsp;
<p><a NAME="108"></a><u><font size=+1>(108) Jos&eacute; Ol&iacute;mpio</font></u>
<p>Assunto: FRIC&Ccedil;&Atilde;O ou FRIC&Ccedil;&Atilde;O?...
<p>Data: 30 de abril de 1999
<p>J. Furtado &amp; gurizada do N&Atilde;O. Mesmo "coberto de raz&atilde;o",
sinto-me "des-coberto" na ambi&ccedil;&atilde;o... Valeu, Furtado! Melhor
sorte na pr&oacute;xima, como diria o ejaculador precoce... E nada de chorar
sobre o leite derramado, como diz M&ocirc;nica Lewinski. At&eacute; j&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;!
J. O. P.S.(s&eacute;rio): Todas reflex&otilde;es deste N&Atilde;O 62 nos
sacodem os brios, meio-anestesiados pela barb&aacute;rie que nos assola...!
Parab&eacute;ns, Sr. Editor! Xau!
<p>J.Ol&iacute;mpio
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="107"></a><u><font size=+1>(107) Luiz Alberto Scotto</font></u>
<p><font size=+0>Assunto: N&Atilde;O FA&Ccedil;A ISSO</font>
<p><font size=+0>Data: 30 de abril de 1999</font>
<p><font size=+0>Ariela, a rebelde</font>
<br><font size=+0>"Uma sanha de poder sem limite: psic&oacute;ticos, ent&atilde;o.."</font>
<br><font size=+0>".... n&atilde;o d&aacute; pra fazer vistas grossas"</font>
<br><font size=+0>" ... Ao menos em n&iacute;vel de informa&ccedil;&atilde;o"</font>
<p><font size=+0>Nestor, o filho</font>
<br><font size=+0>"Como eu poderia agradar &agrave;quela que me deu a vida.."</font>
<br><font size=+0>".... Esse cheiro arremessa a minha mem&oacute;ria..."</font>
<br><font size=+0>"Foram grandes tempos que se acabaram ...."</font>
<p><font size=+0>Lulit, a neta</font>
<br><font size=+0>"Natal &eacute; Natal...."</font>
<br><font size=+0>"praia da Guarda... surfista..."</font>
<br><font size=+0>"Estou me sentido uma mulherzinha e n&atilde;o uma menina
mijona e ranhenta...."</font>
<br><font size=+0>" na verdade s&atilde;o meus verdadeiros pais.."</font>
<br><font size=+0>"comendo super bem num restaurante vegetariano..."</font>
<br><font size=+0>"um probleminha... uma pequena batida no Gol.."</font>
<br><font size=+0>"O pai depositou uma grana na minha conta..."</font>
<p><font size=+0>Bela, a inteligente</font>
<br><font size=+0>"Por fluxo de pensamento, jamais utilizando a analogia
dos fatos em detrimento do todo."</font>
<br><font size=+0>"Do fluxo e n&atilde;o do m&eacute;todo. Estaremos falando
por meton&iacute;mia."</font>
<br><font size=+0>"...por pensamentos picados e amando n&atilde;o ter a
letra bem feita oriunda dos mosteiros, mas a escrita nervosa dos romanos..."</font>
<p><font size=+0>Mini, o publicit&aacute;rio</font>
<br><font size=+0>"Ficou muito marcada na minha mem&oacute;ria a imagem
que de uma fam&iacute;lia de pessoas muito, muito, muito, muito pobres
que vi dentro de um shopping center. O humilde casal, com duas crian&ccedil;as
malvestidas e sujas olhava para as vitrines e para as pessoas com um certo
brilho morto nos olhos...."</font>
<p><font size=+0>Dante, o funcion&aacute;rio</font>
<br><font size=+0>"..perguntou-me o senhor que senta na mesa ao lado da
minha no escrit&oacute;rio, senhor esse que, do alto de</font>
<br><font size=+0>seus sessenta e poucos anos..."</font>
<br><font size=+0>".... espantou-me com seu repentino lapso de ignor&acirc;ncia...."</font>
<br><font size=+0>" - N&atilde;o... - respondi, sem muita convic&ccedil;&atilde;o
naquele dia, confesso"</font>
<br><font size=+0>"N&atilde;o, definitivamente n&atilde;o foi..."</font>
<br><font size=+0>" Ser&aacute; que agora seus pais v&atilde;o pensar:
Puxa.."</font>
<p><font size=+0>A sanha de fazer vistas grossas, ao menos em n&iacute;vel
de informa&ccedil;&atilde;o, &aacute;quela que me deu a vida, que na verdade
foram meus verdadeiros pais, do fluxo e n&atilde;o do m&eacute;todo, oriunda
dos mosteiros, do alto dos seus sessenta e poucos anos, com seu repentino
lapso de ignor&acirc;ncia ficou marcada na minha mem&oacute;ria com um
certo brilho morto nos olhos A P&Aacute;GINA DO N&Atilde;O, defitivamente
N&Atilde;O !!!!!!!!!!!!!!!!!!!</font>
<p><font size=+0>Queria at&eacute; elogiar o editorial, mas deixa pra outra
hora porque Natal &eacute; Natal.</font>
<p><font size=+0>Lu&iacute;s Scotto.</font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="106"></a><u><font size=+1>(106) Jorge Furtado</font></u>
<p><font size=+0>Assunto: FIC&Ccedil;&Atilde;O OU N&Atilde;O-FIC&Ccedil;&Atilde;O?</font>
<p><font size=+0>Data: 28 de abril de 1999</font>
<p><font size=+0>Jos&eacute; Ol&iacute;mpio t&aacute; coberto de raz&atilde;o
quanto ao car&aacute;ter ficcional do texto de Lulit. Mas ela disfar&ccedil;ou
bem, como o velho Machado ensinou. O "Alienista", por exemplo, come&ccedil;a
assim: "Dizem as cr&ocirc;nicas de Itagua&iacute; que l&aacute; viveu..."
E no meio do conto, na cena da batalha, Machado volta a esquentar a fic&ccedil;&atilde;o,
dizendo que "os cronistas divergem" sobre os movimentos das tropas. Bem
mais moderno que o Tarantino, um s&eacute;culo antes. Quanto ao Frank Jorge,
sustento que se trata de um poema de n&atilde;o-fic&ccedil;&atilde;o.</font>
<p><font size=+0>Jorge</font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="105"></a><u><font size=+1>(105) Ariela Boaventura</font></u>
<p><font size=+0>Assunto: EU DIGO SIM</font>
<p><font size=+0>Data: 27 de abril de 1999</font>
<p><font size=+0>Sauda&ccedil;&otilde;es Coloradas!! Gostei da id&eacute;ia
do Furtado em anexar links nas mat&eacute;rias do Nao 62. E essa de aceitar
s&oacute; n&atilde;o-fc&ccedil;&atilde;o meio que obriga o pessoal a falar
mais a s&eacute;rio sobre a atualidade. Pois, como diria o Todo-Poderoso
P&oacute;s-Chernobyl, nem s&oacute; de literatura vive o homem, mas de
todo o fato que o circula. E em tempos de globaliza&ccedil;&atilde;o -
ops! no bom sentido! -, at&eacute; o dem&ocirc;nio tem Internet (at&eacute;
eu, que uso a m&aacute;quina p&uacute;blica, hehehehe). N&atilde;o gostei
de n&atilde;o ver fotos. Dos meninos, principalmente. Sugiro a volta dos
(nem t&atilde;o) garotos que dizem n&atilde;o! &Eacute;, e pra come&ccedil;ar,
o Gerbase e o Furtado (coisa art&iacute;stica, p&ocirc;, sem sacanagem,
que peninha...) poderiam elaborar uns &acirc;ngulos de si. Ah, p&ocirc;!
eu vi uns filmes no "Cinemeando no Garagem", e pensei: bem que poderiam
pegar umas fotos dessa &eacute;poca a&iacute;, fazer tipo uma materiazinha
ilustrada... sim, sim. &Eacute;, eu sei que os garotos s&atilde;o meio
t&iacute;midos, mas a sugest&atilde;o t&aacute; feita. Quanto ao absinto,
resgatado pelo Eduardo Nasi, informo o seguinte: &eacute; coisa confirmada
que monges budistas l&aacute; em Tr&ecirc;s Coroas confeccionam, entremantras,
a bebidinha a&iacute;. Fonte segura. Por isso, quem sabe, tenham sempre
aquele sorriso dan&ccedil;ante &agrave; boca. Resta saber se &eacute; somente
bebida, se fumacinha opiosa tamb&eacute;m n&atilde;o rola, uh! No mais,
prossigo bombardeando: Falta cinema nos homens desta cidade. Mesmo que
o Furtado tenha ficado refrat&aacute;rio &agrave; cr&ocirc;nica. Sim, sim.
Quem sabe no pr&oacute;ximo N&atilde;o. Recomenda&ccedil;&otilde;es ao
Paul Auster. Se algu&eacute;m encontrar o cara por a&iacute;, diz que eu
mandei um abra&ccedil;o daqueles de nevermore desgrudar. Se voc&ecirc;s
tiverem oportunidade, n&atilde;o deixem de ler "Trilogia de Nova York".
Uma dem&ecirc;ncia de bom. Ariela Boaventura sob efeito cybernarcotizante
(mozarela@hotmail.com, caso o Paul Auster se interesse...)</font>
<p>Ariela
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="104"></a><u><font size=+1>(104) Jos&eacute; Ol&iacute;mpio</font></u>
<p><font size=+0>Assunto: BLITZEN&Atilde;O!!!</font>
<p><font size=+0>Data: 27 de abril de 1999</font>
<p><font size=+0>Gente do N&Atilde;O 62. Talvez emulando (nossa, que luxo
de express&atilde;o...!) a OTAN, o Sr. Editor do presente N&Atilde;O ataca
de revesgueio, surge no horizonte e nos atira esta "edi&ccedil;&atilde;o-verdade",
onde tudo (???) reflete a realidade + pura e rejeita toda e qualquer manifesta&ccedil;&atilde;o
ficcional... Sabidamente circunspecto e notoriamente cioso de seu furor
democr&aacute;tico, ele nos brinda com peroladas pe&ccedil;as liter&aacute;rias,
de &iacute;ngremes apelos &agrave; raz&atilde;o mais l&uacute;cida e aos
melhores intentos culturais...! S&oacute; me ressinto, POR TUTATIS!, das
viagens l&uacute;dicas dos N&Atilde;Os anteriores, com suas indecifr&aacute;veis
- ou quase! - ret&oacute;ricas neo-dark-portoalegretas e de garotas renitentes
&agrave; nega&ccedil;&atilde;o, negaceando epiderme-&agrave;-mostra mas
escancarando verves (d&aacute;-lhe, Miss Jazzie Averbuck!!!)... Retic&ecirc;ncias
&agrave;s favas e antes que se instale a CPI do N&Atilde;O (hihihi), dizei-nos
&oacute; nobre Furtado: n&atilde;o seriam FIC&Ccedil;&Otilde;ES mal-disfar&ccedil;adas,
os artigos de Lulit e o pl&aacute;gio-concess&atilde;o de Frank Jorge?...
Pois bem, antes que o Asterix &amp; Cia. venham a ilustrar sua resposta
a meu questionamento, aguardo o N&Atilde;O 63 e rabisco outras linhas a
fim dele... Parab&eacute;ns p/ "Tu-tu-tu..."; tive vontade de produzir
esperas telef&ocirc;nicas para o Governo do Paran&aacute;, tipo: "Voc&ecirc;
ligou para a Secretaria de Educa&ccedil;&atilde;o. Sua chamada &eacute;
incomensuravelmente dispens&aacute;vel. Queira fazer a gentileza de nos
esquecer... Ligue para (...), a nova empresa privatizada que provavelmente
eliminar&aacute; seus filhos das estat&iacute;sticas oficiais, reprovando-o
imediatamente..."</font>
<p><font size=+0>Chega. T&eacute; mais e obrigado!</font>
<p><font size=+0>J. Ol&iacute;mpio</font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="103"></a><u><font size=+1>(103) Aldo Jung</font></u>
<p><font size=+0>Assunto: SIM AO N&Atilde;O</font>
<p><font size=+0>Data: 27 de abril de 1999</font>
<p><font size=+0>Um grande S I M ao N &Atilde; O. T&aacute; valendo!!</font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="102"></a><u><font size=+1>(102) Lulit</font></u>
<p>Assunto: ZANELLA, OTTO, KOSOVO E OUTROS
<p><font size=+0>Data: 27 de abril de 1999</font>
<p><font size=+0>Caro Editor. Esta &eacute; a primeira vez que escrevo
para uma se&ccedil;&atilde;o de cartas desde a &eacute;poca em que escrevia,
como estrat&eacute;gia de marketing, sobre mim pr&oacute;pria, sobre meus
projetos e principalmente sobre Os Replicantes, para os jornais locais.
De uma certa maneira, posso dizer que d&aacute; certo. Mas como algumas
coisas ainda me revoltam, a ponto de ter saco para escrever uma carta,
vou fazer o papel da Otan, que quando a burrada j&aacute; era imensa, ainda
conseguiu estragar mais. S&atilde;o dois os casos (curtos e grossos):</font>
<p><font size=+0>O Otto passou de todos os limites no &uacute;ltimo Artigo
de Cinema. J&aacute; deveria ter cessado sua raiva pelas conseq&uuml;&ecirc;ncias
das confus&otilde;es por ele mesmo arranjadas. Mas ele continua culpando
a Casa de Cinema de sei l&aacute; que drogas que n&atilde;o saem de sua
cabe&ccedil;a. Paran&oacute;ia &eacute; pouco pra isto tudo. Como s&oacute;cia
da Casa de Cinema, considero inaceit&aacute;vel sua cr&iacute;tica sobre
poss&iacute;vel manobra na elei&ccedil;&atilde;o do Sindicato da Ind&uacute;stria
do Cinema. N&atilde;o d&aacute; para ler o artigo sem dizer nada, pois
&eacute; injusto, calunioso e grav&iacute;ssimo em se tratando de uma empresa
comercial. Mas como processar o Otto daria muito trabalho e resultaria
em ganhar uma Maraj&oacute; branca caindo aos peda&ccedil;os, realmente
a chinelice n&atilde;o vale a pena.</font>
<p><font size=+0>Outro absurdo completo &eacute; o processo que o Zanella
vem sofrendo por parte dos estudantes da PUC. Olhando de longe, parece
que os estudantes temem que o curso de especializa&ccedil;&atilde;o em
cinema realmente n&atilde;o seja s&eacute;rio, para terem aberto este processo.
Parecem desconhecer que a PUC &eacute; uma insitui&ccedil;&atilde;o secular,
reconhecida nacionalmente, disputad&iacute;ssima e que o curso pertence
a uma faculdade com os maiores &iacute;ndices de aprova&ccedil;&atilde;o
no Brasil (segundo a acad&ecirc;mica revista Playboy) . N&atilde;o &eacute;
aceit&aacute;vel que justamente estudantes de comunica&ccedil;&atilde;o
arrasem a livre express&atilde;o de um simples cr&iacute;tico, em um coc&ocirc;
de jornal que &eacute; o N&atilde;o. Rid&iacute;culo!</font>
<br><font size=+0>E as bombas continuam ca&iacute;ndo. LULIT</font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="101"></a><u><font size=+1>(101) Leonardo Presta</font></u>
<p>Assunto: BRIGADA MILITAR
<p>Data: 22 de abril de 1999
<p>Quando o Excelent&iacute;ssimo Governador Ol&iacute;vio de Oliveira
Dutra disse que na Brigada havia uma cultura de viol&ecirc;ncia (certamente
ocasionada pelos sal&aacute;rios baixos), Lasier, Barrionuevo e Mendelsky
ficaram loucos, dizendo que era uma afronta &agrave; corpora&ccedil;&atilde;o.
E o que vejo na capa do jornal deles no dia 22/4/99? Um tenente do Corpo
de Bombeiros da BRIGADA MILITAR que havia agredido um casal de idosos devido
a UM INSIGNIFICANTE acidente sem danos materiais na esquina da &Eacute;rico
com Ipiranga.... Imaginem a rea&ccedil;&atilde;o dele se fosse um lutador
de Jiu-jitsu...
<p>Leonardo
<p><img SRC="linh-ver.gif" height=7 width=600></blockquote>

<center><table BORDER=0 CELLSPACING=0 CELLPADDING=5 >
<tr>
<td><a href="cartas06.htm"><img SRC="botao-vd.gif" BORDER=0 height=28 width=31></a></td>

<td>PR&Oacute;XIMAS</td>
</tr>

<tr>
<td><a href="cartas04.htm"><img SRC="botao-vm.gif" BORDER=0 height=28 width=31></a></td>

<td>ANTERIORES</td>
</tr>

<tr>
<td><a href="cartas00.htm"><img SRC="botao-am.gif" BORDER=0 height=28 width=31></a></td>

<td>TODAS</td>
</tr>

<tr>
<td><a href="cartas.htm"><img SRC="botao-rx.gif" BORDER=0 height=28 width=31></a></td>

<td>GERAL</td>
</tr>
</table></center>

</body>
</html>
