<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>NAO CARTAS 126-150</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFF00" vlink="#FFFF00" alink="#FFFF00">

<center><font color="#FF0000"><font size=+3>N&atilde;o Cartas (126-150)</font></font></center>

<blockquote><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="150"></a><u><font size=+1>(150) Rosana Toniolo Pozzobon</font></u>
<p>Assunto: DICION&Aacute;RIO DE PORTOALEGR&Ecirc;S
<p>Data: 26 de Junho de 1999
<p>Vi com um amigo meu trechos do dicion&aacute;rio de portoalegr&ecirc;s
do L. A. Fischer. Quero mostrar pra outra mas n&atilde;o sei em que edi&ccedil;&atilde;o
foi publicada.
<p>Se algu&eacute;m do N&atilde;o puder me responder...
<p>Grata, Sana
<br><a href="mailto:s.zana@uol.com.br">s.zana@uol.com.br</a>
<p><i>Resposta do editor: foi no <a href="nao-61/dicionri.htm">N&atilde;o
61</a>, Sana. Mas foi s&oacute; um trechinho da letra A. Se voc&ecirc;
quiser ler mais, vai ter que assinar o <a href="http://www.gruposinos.com.br/abc/">ABC
Domingo</a>, onde o Fischer, o Juarez e o Goida fazem o melhor jornalismo
cultural deste estado. (Ah, na edi&ccedil;&atilde;o onl&aacute;ini n&atilde;o
tem o Caderno de Cultura, vai ter que assinar mesmo!) Ou esperar a Feira
do Livro. Ou quem sabe ele cumpre a promessa e manda mais uns trechos pra
gente?</i>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="149"></a><u><font size=+1>(149) Jorge Furtado</font></u>
<p>Assunto: UMA COISA &Eacute; UMA COISA, OUTRA COISA &Eacute; OUTRA COISA
<p>Data: 20 de Junho de 1999
<p>Tudo bem, Foguinho, n&atilde;o precisava mandar o curr&iacute;culo.
A provoca&ccedil;&atilde;o para torn&aacute;-lo editor do N&atilde;o era
evidentemente uma brincadeira. Se tornou desnecess&aacute;ria agora que
o Tom&aacute;s, um jovem idealista e profundo conhecedor da linguagem intern&eacute;tica,
estava passando distra&iacute;do e ficou com o mico. Melhor assim.
<p>Sem querer dar sobrevida a uma pol&ecirc;mica moribunda, registro apenas
que as frases "a mat&eacute;ria-prima da poesia &eacute; a palavra, e n&atilde;o
a realidade" e "a poesia trata da palavra, e n&atilde;o da realidade" n&atilde;o
s&atilde;o n&atilde;o senhor a mesma coisa, muito menos s&atilde;o "rigorosamente"
a mesma coisa. E nenhuma deveria ser colocada entre aspas, j&aacute; que
nenhuma corresponde ao que foi escrito. Outra vez voc&ecirc; copiou mal.
Sabe usar o comando copiar e colar do word? Marque a frase, control-c ou
control-insert e depois control-v.
<p>O que foi escrito: "A mat&eacute;ria prima da poesia n&atilde;o &eacute;
a realidade, &eacute; a palavra". Com estas palavras, nesta ordem e finalmente
com a v&iacute;rgula no lugar certo. Eu nunca escrevi e nunca escreveria
que "a poesia n&atilde;o trata da realidade", frase que considero idiota.
N&atilde;o acho que "tratar de" seja aplic&aacute;vel &agrave; poesia.
"Tratar de", no sentido de discorrer acerca, discursar sobre, serve para
teses, document&aacute;rios, mat&eacute;rias jornal&iacute;sticas. Dizer
que um filme "trata de" eu j&aacute; acho estranho. Jamais escreveria que
a poesia "trata de" qualquer coisa. Jornalistas freq&uuml;entemente cometem
a arbitrariedade de dublar seus interlocutores colocando entre aspas coisas
que eles n&atilde;o disseram ou, bem mais grave, n&atilde;o escreveram.
E depois justificam seu desleixo ou m&aacute; inten&ccedil;&atilde;o dizendo
que "no conte&uacute;do" &eacute; tudo a mesma coisa, como se forma e conte&uacute;do
fossem universos estanques. N&atilde;o s&atilde;o.
<p>Jorge Furtado
<br><a href="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</a></
A>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="148"></a><u><font size=+1>(148) Daniel Cassol</font></u>
<p>Assunto: SEM M&Aacute;SCARA
<p>Data: 19 de Junho de 1999
<p>Convoco todos os leitores de N&atilde;o para fazer a Campanha: "Tire
a m&aacute;scara de Barrionuevo". A m&aacute;scara que eu falo &eacute;
aquela de brinquedo que a gente compra nas lojinhas, com narig&atilde;o,
&oacute;culos e bigode. Talvez depois de tirar a m&aacute;scara, ele vire
um jornalista s&eacute;rio.
<p>Abra&ccedil;os.
<p>Daniel Cassol
<br><a href="mailto:danielcassol@zipmail.com.br">danielcassol@zipmail.co
m.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="147"></a><u><font size=+1>(147) Mar&iacute;lia Veronese</font></u>
<p>Asunto: OFENSAS
<p>Data: 19 de Junho de 1999
<p>Editores do N&Atilde;O:
<p>Nunca uma carta minha foi publicada a&iacute;. Agora descobri por qu&ecirc;.
&Eacute; que elas eram sempre elogiosas, e voc&ecirc;s abominam elogios.
Algum fascista imbecil (uau, gostaram dessse? n&atilde;o, ainda &eacute;
muito suave) baixou uma portaria declarando elogios=bregas, inadequados,
trouxas... Ent&atilde;o, l&aacute; vai:
<p>Voc&ecirc;s abusam muito dos "nomes feios" ou "palavr&otilde;es". E
o Gerbase &eacute; o pior, o mais execr&aacute;vel (esse t&aacute; bom?).
&Eacute; merda pr&aacute; c&aacute;, foda pr&aacute; l&aacute;, puta que
pariu toda hora. O que voc&ecirc;s est&atilde;o pensando? O N&Atilde;O
&eacute; lido por fam&iacute;lias inteiras, que tem de suportar tal baixaria...
lament&aacute;vel. Deixa ver... hum... ah, sim, tem tamb&eacute;m o pouco
caso com o leitor, que &eacute; chamado de babaca pr&aacute; baixo (embora
ache que at&eacute; t&ecirc;m raz&atilde;o... no meu caso, que encasquetei
com esta carta t&ocirc;la). Jamais falarei novamente que voc&ecirc;s s&atilde;o
uma voz importante, que a agilidade &eacute; impressionante (rola uma coisa
na segunda, na ter&ccedil;a j&aacute; tem esculacho a&iacute;...) &Ocirc;pa,
quase estrago tudo. Foi um lapso, desconsiderem esta &uacute;ltima parte
e publiquem, se forem homens. Ou mulheres. Era isso, seus botocudos.
<p>Tapas na cara de todos.
<p>Mar&iacute;lia
<br><a href="mailto:mveronese@cpovo.net">mveronese@cpovo.net</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="146"></a><u><font size=+1>(146) Paulo R. Rodrigues Soares</font></u>
<p>Assunto: SAUDACOES AO NAO
<p>Data: 19 de Junho de&nbsp; 1999
<p>Mo&ccedil;ada, perdona pero, meu computador NAO tem o a com til (no
netscape, pois no word j&aacute; resovi) &Eacute; um alento NAO (imaginem
o til) para nosotros que nos "exilamos" no segundo governo (esperamos que
seja o &uacute;ltimo) do FHACM (infelizmente tamb&eacute;m &eacute; o PRIMEIRO
do Olivio) e temos que entrar na ZH e outras merdas para ter noticias do
RS.
<p>Mas, voltaremos para votar em Olivio outra vez, daqui a quase 4 anos.
Um abra&ccedil;o a todos...
<p>Paulo R. Rodrigues Soares
<br><a href="mailto:paulors@teleline.es">paulors@teleline.es</a>
<p>PS: NAO&nbsp; tem um "ibope" elevad&iacute;ssimo com a gauchada de Barcelona.
Adeo.
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="145"></a><u><font size=+1>(145) Luiz Alberto Scotto</font></u>
<p>Assunto: EU T&Ocirc; FORA!
<p>Data: 15 de Junho de 1999
<p>No texto do Foguinho fui citado e acusado de mandar "carta metendo o
pau no N&atilde;o" - tinha artigo antes de pau, sim senhor!! E mais: sugeriu
que eu fosse o pr&oacute;ximo editor. Primeiro lugar quero dizer que jamais
tive inten&ccedil;&atilde;o de meter o pau no N&Atilde;O. Nunca me passou
isso pela cabe&ccedil;a. Imagina pensar uma coisa dessa!!! Quem sou eu
para criticar o N&Atilde;O? N&atilde;o sou genial, n&atilde;o sou brilhante,
n&atilde;o sou nada. Ali&aacute;s, at&eacute; pedi para o Giba tirar aquela
carta antes mesmo de se armar esta rebordosa. Esta &eacute; uma cartinha
para pedir perd&atilde;o, fui mal interpretado. Ali&aacute;s, acho que
tamb&eacute;m estava errado - aqueles textos s&atilde;o &oacute;timos.
Estou aqui pedindo um penico preventivo. Quanto a ser editor, o Foguinho
deve estar bebendo coisas fortes, coisas de inverno. Mas tenho tr&ecirc;s
nomes para o cargo: um &eacute; o Ol&iacute;vio, que &eacute; brilhante
e boiola; outro &eacute; o Brito, que &eacute; genial e boiola; e o Teo
Meditsch que &eacute; genial e brilhante,
<br>mas n&atilde;o &eacute; boiola. Aqui, do lado de fora, ningu&eacute;m
&eacute; perfeito - o que voc&ecirc;s querem??
<p>Scotto
<br><a href="mailto:l.scotto@zaz.com.br">l.scotto@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="144"></a><u><font size=+1>(144) Paulo C&eacute;sar Teixeira
(Foguinho)</font></u>
<p>Assunto: H&Aacute;LITO DE ORAT&Oacute;RIA
<p>Data: 15 de Junho de 1999
<p>"a mat&eacute;ria-prima da poesia &eacute; a palavra, e n&atilde;o a
realidade" e "a poesia trata da palavra, e n&atilde;o da realidade" &eacute;
rigorosamente a mesma coisa. quest&atilde;o sem&acirc;ntica, daquelas que
exalam o fedor das notas oficiais. esse pudor com a palavra &eacute; de
novi&ccedil;a rebelde (*1). "n&atilde;o sei, &eacute; melhor n&atilde;o
facilitar" e "n&atilde;o podemos facilitar", no conte&uacute;do, quer dizer
a mesma coisa. o resto &eacute; enrola&ccedil;&atilde;o.
<p>ps - passar por di&aacute;rio do sul, veja, estad&atilde;o, folha sp
e isto&eacute; para depois sujar o penico de tanto medo de editar o N&atilde;o,
que destino! &eacute; como diz o scotto, "porto alegre &eacute; o maior
ac&uacute;mulo de autoridade, g&ecirc;nio, guia mundial dos povos e coisas
do g&ecirc;nero por metro quadrado do planeta"
<p>(*1) o recato com o vern&aacute;culo vai para o espa&ccedil;o quando
jorge furtado for&ccedil;a a barra para me comparar ao m&aacute;rio sabino
(que pirueta l&oacute;gica foi necess&aacute;ria para tanto!). esse pessoal
precisa arrumar um filme pra fazer, urgentemente!
<p>Paulo C&eacute;sar Foguinho
<br><a href="mailto:pauloejaque@uol.com.br">pauloejaque@uol.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="143"></a><u><font size=+1>(143) Nelson Franco Jobim</font></u>
<p>Assunto: GUERRA
<p>Data: 14 de Junho de 1999
<p>Obviamente a guerra foi desumana, como todas as guerras, o que n&atilde;o
significa que n&atilde;o se deva combater o fascismo. Na B&oacute;snia,
morreram 250 mil e o Ocidente lavou as m&atilde;os. Desta vez, pelo menos
houve uma rea&ccedil;&atilde;o, covarde, &eacute; verdade, bombardeando
de longe sem defender em terra os caras que eles queriam proteger. Mas
ainda assim foi uma guerra justa e n&atilde;o foi promovida pela Otan.
J&aacute; estava rolando pelo menos desde marco do ano passado.
<p>Nelson Franco Jobim
<br><a href="mailto:nfjobim@compuserve.com">nfjobim@compuserve.com</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="142"></a><u><font size=+1>(142) Marcelo Tas</font></u>
<p>Assunto: N&Atilde;O 63
<p>Data: 14 de Junho de 1999
<p>Quando vai ter um n&atilde;o para eu poder falar mal do Lula? do jeito
que t&aacute; - fhc, ford...- t&aacute; parecendo a folha de s. paulo.
<p>Brincadeirinha, esses ultimos, tirando o sotaque petista, t&atilde;o
muito divertidos.
<p>Beijos a todos, voc&ecirc;s machos do Rio Grande e suas mulheres mais
machas ainda.
<p><a href="mailto:mtas@uol.com.br">mtas@uol.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="141"></a><u><font size=+1>(141) Elke Oliveira</font></u>
<p>Assunto: TROVA DO VENTO QUE PASSA
<p>Data: 11 de Junho de&nbsp; 1999
<p>Lembrei-me de vcs, ouvindo essa m&uacute;sica...
<p>&Eacute; uma m&uacute;sica portuguesa belamente cantada por um m&uacute;sico
de nome Adriano Correia de Oliveira... Por que envio? Tanto o Adriano,
quanto o autor do poema - Manuel Alegre - foram refer&ecirc;ncias portuguesas
na luta contra a ditadura, queue teve seu fim na Revolu&ccedil;&atilde;o
dos Cravos&nbsp; em 25 de abril de 1974. Essa m&uacute;sica &eacute; um
dos hinos da resist&ecirc;ncia... Prestem aten&ccedil;&atilde;o ao refr&atilde;o
final: "H&aacute; sempre algu&eacute;m que resiste / H&aacute; sempre algu&eacute;m
que diz n&atilde;o."
<p>Talvez essas coisas estejam fora de moda...&nbsp; resist&ecirc;ncia..
poesia... Mas por que n&atilde;o?
<p>"Trova do vento que passa"
<p>Pergunto ao vento que passa / not&iacute;cias do meu pa&iacute;s / e
o vento cala a desgra&ccedil;a / o vento nada me diz.
<p>Pergunto aos rios que levam / tanto sonho &agrave; flor das &aacute;guas
/ e os rios n&atilde;o me sossegam / levam sonhos deixam m&aacute;goas.
<p>(...)
<p>Mas h&aacute; sempre uma candeia / dentro da pr&oacute;pria desgra&ccedil;a
/ h&aacute; sempre algu&eacute;m que semeia / can&ccedil;&otilde;es no
vento que passa.
<p>Mesmo na noite mais triste / em tempo de sevid&atilde;o / h&aacute;
sempre algu&eacute;m que resiste / h&aacute; sempre algu&eacute;m que diz
n&atilde;o.
<p>sobre o poeta Manuel Alegre: <a href="http://www.terravista.pt/Nazare/1268/manuel_alegre_index.htm">http://www.terravista.pt/Nazare/1268/manuel_alegre_index.htm</a></
A>
<p><a href="http://www.terravista.pt/Nazare/1268/manuel_alegre_index.htm">Elke
Oliveira</a>
<br><a href="mailto:elkeoliv@uol.com.br">elkeoliv@uol.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="140"></a><u><font size=+1>(140) Gabriel Britto</font></u>
<p>Assunto: 500 ANOS
<br>Data: 11 de Junho de 1999
<p>Ok, ok, realmente eu caguei na base das minhas contas sobre os 500 anos.
&Eacute; que meus c&aacute;lculos com calend&aacute;rios costumam ser &uacute;nica
e exclusivamente pra descobrir quantos dias faltam pro pr&oacute;ximo feriado.
Prometo estudar mais na pr&oacute;xima vez. Mas a inten&ccedil;&atilde;o
foi buena e, pelo menos, eu confirmei que minha calculadora paraguaia funciona.
Abra&ccedil;os e parab&eacute;ns pelo trabalho.
<p>Gabriel Britto
<br><a href="mailto:gabriel@centro.com.br">gabriel@centro.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="139"></a><u><font size=+1>(139) Bela Figueiredo</font></u>
<p>Assunto: ODARA
<p>Data: 9 de Junho de 1999
<p>Amei esse lance de n&atilde;o-odara. Tudo na vida!! Em dias dos namorados
melhor ver q nem tudo s&atilde;o flowers, mas q &eacute; power, ah! isso
n&atilde;o podemos negar.
<p>Bela Figueiredo
<br><a href="mailto:belafigueiredo@hotmail.com">belafigueiredo@hotmail.c
om</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="138"></a><u><font size=+1>(138) Peter Krause</font></u>
<p>Assunto: DOS COSITAS
<p>Data: 8 de Junho de 1999
<p>A&iacute; &oacute;, o perigo de deixar e-mail ser publicado. Dos cositas:
<p>cosita uno: Como eu havia previsto, o Britto parece um ator porn&ocirc;
aposentado. Direto de Boogie Nights para a Lua-de-mel com o enteado na
espanha.
<p>cosita dos: o Caetano, que deus o tenha, ficou um velho gag&aacute;.
T&ocirc; come&ccedil;ando a achar que a ditadura pegou ele e o substituiu
por um
<br>replicante.
<p>cosita tr&ecirc;s: quem disse que eu sei contar? Cuidado com Big Brother
Echelon (ver Gazeta Mercantil 4-6 de junho) que o pr&oacute;ximo engano
da Otan pode ser a sede da Casa de Cinema.
<p>cosita quatro: y quando vuelvan las peladas?
<p>Tchai. Peter Krause
<br><a href="mailto:peter_s_k@yahoo.com">peter_s_k@yahoo.com</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="137"></a><u><font size=+1>(137) Paulo C&eacute;sar Teixeira
(Foguinho)</font></u>
<p>Assunto: PROCURA-SE UM EDITOR
<p>Data: 7 de Junho de 1999
<p><i>Nota do editor: a carta do Foguinho, que era pra ter sido publicada
aqui, ficou grande demais para esta se&ccedil;&atilde;o. Por decis&atilde;o
editorial, passou a fazer parte do <a href="http://www.nao-til.com.br/aovivo.htm">"Texto
ao vivo"</a>.</i>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="136"></a><u><font size=+1>(136) Carlos Gerbase</font></u>
<p>Assunto: N&Atilde;O-ODARA!
<p>Data: 7 de junho de 1999
<p>Li a carta do Foguinho (Paulo C&eacute;sar Teixeira), l&aacute; em baixo,
nessa p&aacute;gina mesmo, e confesso que n&atilde;o entendi direito. Li
de novo, pedi ajuda pro Giba e acho que agora saquei. E at&eacute; concordo
com ele (o Foguinho). Fica mesmo chato ficar publicando essas cartas elogiosas.
At&eacute; parece que a gente concorda com elas. Daqui pra frente, proponho
a censura a qualquer opini&atilde;o favor&aacute;vel seguida de adjetivo.
Fiquemos nos substantivos. Concretos, de prefer&ecirc;ncia. Mas, meu amigo
Foguinho, tem uma coisa que n&atilde;o engoli. Esse neg&oacute;cio de "novos
donos do N&Atilde;O". Eu sou um novo dono do N&Atilde;O? Puta que pariu.
Vai &agrave; merda. A Casa de Cinema, da qual sou s&oacute;cio, paga uma
grana por m&ecirc;s para manter o N&Atilde;O no ar. Eu trabalhei pra caralho,
editando dois n&uacute;meros e publicando, at&eacute; o m&ecirc;s passado,
todas as cartas, com razo&aacute;vel agilidade. Eu suei (mesmo) pra fotografar
todas aquelas garotas e escrevi um monte de merda. Tudo de gra&ccedil;a!
E agora sou um "novo dono do N&Atilde;O" e respons&aacute;vel pela decad&ecirc;ncia
&eacute;tica deste ve&iacute;culo - outrora verdadeiramente an&aacute;rquico,
e agora um simples aparelho do PT? Puta que pariu. Vai &agrave; merda de
novo. A &uacute;nica pessoa que t&aacute; posando de "dono" &eacute; tu,
com essa postura de "fundador" do N&Atilde;O e guardi&atilde;o das verdadeiras
origens. S&oacute; te perd&ocirc;o porque moras no Rio de Janeiro, cidade
que destr&oacute;i refer&ecirc;ncias culturais e constr&oacute;i unanimidades
burras.
<p>Mas, agora falando s&eacute;rio: Foguinho, tens toda raz&atilde;o! Essa
coisa de privilegiar a n&atilde;o-fic&ccedil;&atilde;o e a discuss&atilde;o
pol&iacute;tica t&aacute; ficando chato. O N&Atilde;O precisa ser mais
livre, leve e solto. Lan&ccedil;o, neste solene momento, uma dissid&ecirc;ncia
ao N&Atilde;O, que est&aacute; em crise, sem editor, atrelado a um partido
pol&iacute;tico e sob o tac&atilde;o de dois donos prepotentes e s&eacute;rios
demais: Giba Assis Brasil e Jorge Furtado. Eles tomaram o poder pra concretizar
seus prop&oacute;sitos inconfess&aacute;veis de concorrer &agrave; prefeitura
de Porto Alegre e tornar o N&Atilde;O um &oacute;rg&atilde;o oficial, bancado
pelos impostos dos cidad&atilde;os. Ent&atilde;o, lan&ccedil;o oficialmente
o <font size=+2>N&Atilde;O-ODARA</font>, em que s&oacute; ser&atilde;o
publicados versinhos, figurinhas bacanas, garotas peladas, fic&ccedil;&otilde;es
cheias de sexo, piadas velhas e coment&aacute;rios ao novo visual de Ant&ocirc;nio
Britto. T&ocirc; falando s&eacute;rio. O <font size=+2>N&Atilde;O-ODARA</font>
ser&aacute; uma se&ccedil;&atilde;o especial do pr&oacute;ximo N&Atilde;O,
seja quem for o editor, e abrigar&aacute; as contribui&ccedil;&otilde;es
dos exclu&iacute;dos, dos p&aacute;rias e at&eacute; dos poetas. Enviem
seus textos gays, suas bobagens machistas, suas cria&ccedil;&otilde;es
pornogr&aacute;ficas, seus hai-kais de perna quebrada diretamente pra mim,
em <a href="mailto:gerbase@zaz.com.br">gerbase@zaz.com.br</a>. Viva o <font size=+2>N&Atilde;O-ODARA</font>!
Quem gostar da minha proposta, envie cartas de apoio imediatamente. Mas
sem elogios, por favor, ou seremos criminosamente boicotados. Sugiro coisas
como: "O N&Atilde;O-ODARA &eacute; uma proposta de merda, o Gerbase &eacute;
um idiota, mas talvez eu envie uma bosta qualquer." Eu mesmo vou publicar
as cartas, se n&atilde;o o Giba nos censura. E tu, Giba, n&atilde;o ouses
retirar esta e as pr&oacute;ximas cartas da se&ccedil;&atilde;o! O <font size=+2>N&Atilde;O-ODARA</font>
veio pra ficar! E o Caetano que tamb&eacute;m v&aacute; &agrave; merda.
<p>Carlos Gerbase
<br><a href="mailto:gerbase@zaz.com.br">gerbase@zaz.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="135"></a><u><font size=+1>(135) Jorge Furtado</font></u>
<p><font size=+0>Data: 7 de junho de 1999</font>
<p><font size=+0>Assunto: O VERDADEIRO ARTISTA</font>
<p>Indico o companheiro Foguinho para editor do N&atilde;o 64. Melhor dizendo:
desafio o Foguinho a ser o editor do N&atilde;o 64. Se ele n&atilde;o aceitar,
vou espalhar por a&iacute; que ele gostou do Orfeu.
<p>Concordo inteiramente com o esculhacho aos auto-elogios publicados na
sess&atilde;o de cartas. Publicar elogios a si mesmo &eacute; falta grave,
sete pontos anotados na carteira do editor.
<p>Achei muito bonita a id&eacute;ia de que o "verdadeiro N&atilde;o" &eacute;
"aquele que nunca foi escrito". Cabe bem nos l&aacute;bios do "verdadeiro
artista" que, como se sabe, "tem sempre um tanto de insanidade".
<p>Foguinho nos informa que o Caetano disse a ele que costuma tornar p&uacute;blicas
todas as suas d&uacute;vidas. Deve ser mentira, Foguinho, acho que &eacute;
s&oacute; uma frase. Espero mesmo que o Caetano tenha mais d&uacute;vidas
do que as que torna p&uacute;blicas. Espero, por exemplo, que ele tenha
d&uacute;vidas sobre sua desastrada participa&ccedil;&atilde;o em Orfeu,
que tenha d&uacute;vidas sobre seu apoio p&uacute;blico a FHC, ACM ou sobre
seu aval ao ax&eacute;-bunda-music ou Daniela Mercury. (Quem o Foguinho
chama de "cachorro morto" foi a carinha escolhida pelas ag&ecirc;ncias
de publicidade para lan&ccedil;ar a candidatura de ACM &agrave; reelei&ccedil;&atilde;o.
H&eacute;lio Fernandes acha que ele &eacute; velho para concorrer e pouco
conhecido no sul. N&atilde;o sei, &eacute; melhor n&atilde;o facilitar.)
<p>Pobre do M&aacute;rio Quintana, &eacute; sempre sacado pelos que apontam
– o que mesmo apontam? – ah, sim, qual "o verdadeiro mal dos escribas de
esquerda". Ai, os "verdadeiros artistas", procurando "o verdadeiro mal"
para exp&ocirc;-lo cruamente no "verdadeiro N&atilde;o", aquele que "nunca
foi escrito". Esquecem que os poetas – me refiro ao M&aacute;rio Quintana
- podem escrever sobre o que bem entendem. A mat&eacute;ria prima da poesia
n&atilde;o &eacute; a realidade, &eacute; a palavra. J&aacute; quem quer
fazer jornalismo – ou qualquer coisa parecida – n&atilde;o pode ter a menor
inten&ccedil;&atilde;o de parar de roncar. &Eacute; dever c&iacute;vico.
E os passarinhos que se fodam.
<p>Jorge Furtado
<br><a href="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</a></
A>
<br>&nbsp;
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="134"></a><u><font size=+1>(134) Jos&eacute; Ol&iacute;mpio</font></u>
<p>Assunto: SEXUS BROCHANTIS
<p>Data: 5 de Junho de 1999
<p>Nihilistas criaturas.
<p>Mesmerizado por t&atilde;o gentis minuanos t&ecirc;xteis (de TEXTO),
permito-me criticar o N&Atilde;O 63 - do qual o Giba me "ceifou" (hehehe)
- apenas e somente pra marcar a presen&ccedil;a de certa forma. Well, l&aacute;
vai:
<p>A) Simone Marques, n&atilde;o me fa&ccedil;as pegar nojo de tua cria&ccedil;&atilde;o
horrenda; o tal do p... desatarr&aacute;xvel. J&aacute; pensou se algum
macho inventa a periquita lacr&aacute;vel ou, ainda, os peitinhos escamote&aacute;veis?...
E mais, caso tu n&atilde;o tenhas te tocado (ui, que verbo mais bem empregado...!),
o fato do falus portatilis ser adquirido a granel explode com a "garantia
de fidelidade" por ti alardeada, mina! Ia ter neguinho colecionando pingolim
e guria &agrave;s pencas! Mas o que ferra MESMO com a coisa, pra valer,
&eacute; dizeres que o artefato seria distribu&iacute;do pelo Minist&eacute;rio
da Sa&uacute;de. A&iacute;, n&ecirc;ga, babau...!
<p>B) O Dogma 99 do Tom&aacute;s tem l&aacute; a sua validade, mas embarca
numas de maionese pura... Come&ccedil;ando pelos valores atribu&iacute;dos
para longas e curtas, isso pode virar Portaria do MinC e da&iacute;...
tamo fuzilado, indiada medonha! No mais, ap&oacute;io as medidas do p&acirc;ntano
e para Carolina / Luana... hehehe.
<p>C) JO&Atilde;O &amp; MARIA: &ocirc;rra, meus! E eu que hesitei em mandar
"A VAMPIRA E O POLAQUINHO" pro Giba, temendo ser "expl&iacute;cito demais"...
Dancei...
<p>D) BNDESEX: Replay pode?..............
<p>Depois mando mais.
<p>Abra&ccedil;os 1000! J.Ol&iacute;mpio
<br><a href="mailto:jolimpio@mais.sul.com.br">jolimpio@mais.sul.com.br</a></
A>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="133"></a><u><font size=+1>(133) Gabriel Britto</font></u>
<p>Assunto: A VERDADE SOBRE OS 500 ANOS
<p>Data: 4 de Junho de 1999
<p>Caro Jorge Furtado, percebi um engano nas suas contas sobre os 500 anos
do Brasil.&nbsp; Acompanhe meu racioc&iacute;nio.
<p>Se em 1582 foram limados 11 dias do calend&aacute;rio, significa que
os anos entre 1500 e 1582 tiveram 376 dias cada um, correto? Sendo assim,
entre 1500 e 1582, tivemos 30.832 dias (376 x 82 = 30.832). De l&aacute;
pra c&aacute;, foram 418 anos com 365 dias cada um, mais os 122 dias do
total de anos bissextos. Isso d&aacute; 418 x 365 + 122 = 152.692 dias.
Somando esse n&uacute;mero ao primeiro, teremos 152.692 + 30.832 = 183.524
dias. Considerando que 500 anos equivalem a 182.622 dias (e levando em
conta que minha calculadora funciona) veremos que os 500 anos do Brasil
ser&atilde;o comemorados com 902 dias de atraso!!! N&atilde;o tenho saco
pra fazer todas as contas, mas creio que nosso anivers&aacute;rio foi l&aacute;
por outubro de 1997!!! O Brasil j&aacute; tem 500 anos e ningu&eacute;m
sabia!!! Avisem o FHC!!! Ser&aacute; que o Hans Donner esperava por essa?
Ser&aacute; que a gente consegue alguma grana vendendo essa informa&ccedil;&atilde;o
para tabl&oacute;ides londrinos?
<p>Abra&ccedil;os. Gabriel Britto
<br><a href="mailto:gabriel@centro.com.br">gabriel@centro.com.br</a>
<br>(N&atilde;o, eu n&atilde;o tenho nada a ver com nosso ex-governador-escondido-em-algum-spa-de-S&atilde;o-Paulo.)
<p><i>Nota do editor: A conta est&aacute; certa, mas o teu racioc&iacute;nio
falha na base, Gabriel. O papa Greg&oacute;rio mandou cortar 10 dias DO
ANO DE 1582, e n&atilde;o de todos os anos anteriores a ele. (Ali&aacute;s,
quem cortou 11 dias foram os ingleses e americanos, porque s&oacute; foram
fazer a corre&ccedil;&atilde;o do calend&aacute;rio quase 200 anos depois.)
Os anos t&ecirc;m 365 dias desde muito antes de Cristo. Ali&aacute;s, volta
na mat&eacute;ria do Jorge, que tem umas conex&otilde;es interessantes
sobre o assunto. E, da pr&oacute;xima vez, confere melhor os dados antes
de sair fazendo contas. Um abra&ccedil;o, Giba.</i>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="132"></a><u><font size=+1>(132) Igor Freiberger</font></u>
<p>Assunto: 500 ANOS
<p>Data: 3 de junho de 1999
<p>Concordo com o Jorge Furtado: os "marcos" do tempo, esses n&uacute;meros
redondos com que os senhores do mundo alimentam a m&iacute;dia, n&atilde;o
t&ecirc;m qualquer sentido. Ou, como disse brilhantemente o Saramago, s&atilde;o
parte das in&uacute;meras incoer&ecirc;ncias do mundo que, em seu
<br>conjunto, adquirem uma not&aacute;vel coer&ecirc;ncia. Enfim...
<p>N&atilde;o considero existir um excesso de "petismo" no N&atilde;o-62.
Por que repor a verdade causa tanto desconforto? Despida a paix&atilde;o,
qualquer criatura com mais de dois neur&ocirc;nios pode compreender qu&atilde;o
tendenciosa &eacute; a imprensa oficial. A quest&atilde;o &eacute; se as
pessoas querem entender.
<p>Igor Freiberger
<br><a href="mailto:iff@conex.com.br">iff@conex.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="131"></a><u><font size=+1>(131) Suzete Antunes</font></u>
<p>Assunto: PETISTAS DEMAIS?
<p>Data: 3 de Junho de 1999
<p>Al&ocirc;, Jorge &amp; Cia!
<p>Conheci o site de voc&ecirc;s h&aacute; algumas semanas, quando a &Iacute;ria
me deu a dica, depois de bater um grande papo sobre a falta de not&iacute;cias
DE VERDADE sobre o Governo do Ol&iacute;vio. Se voc&ecirc;s a&iacute; s&oacute;
tem ZH, imagina a gente, na Ilha (Floripa), sem ter aquele papo de reda&ccedil;&atilde;o
ou de bar, que quebra o esquem&atilde;o da m&iacute;dia neoliberal...
<p>O cartum do Santiago virou meu papel de parede, e tenho mandado para
todos os amigos, junto com a dica do nao-til, claro! Os artigos da &eacute;poca
da campanha me lembraram o clima que vi a&iacute; na reta final, e fizeram
com que eu me emocionasse de novo, com aquela coisa loca que vi (e vivi)
em Porto Alegre naqueles dias. (levar bandeira para passear, por favor!!)
<p>Por isso tudo, me assustou o Jorge falar que "reclamaram do petismo
extremado do &uacute;ltimo n&uacute;mero". Porra, gente! N&Atilde;O sou
filiada ao PT, ODEIO aquelas publica&ccedil;&otilde;es "s&eacute;rias"
do partido, VIVO criticando o sectarismo e a arrog&acirc;ncia de algumas
tend&ecirc;ncias que predominam e colocam em risco a id&eacute;ia maior
do tal do Partido dos Trabalhadores... Ent&atilde;o, por favor! Acho que
tenho senso cr&iacute;tico o suficiente para opinar que voc&ecirc;s n&atilde;o
est&atilde;o sendo "petistas extremados" coisa nenhuma, que voc&ecirc;s
est&atilde;o conseguindo passar uma vers&atilde;o dos fatos que ningu&eacute;m
passa, e que a gente est&aacute; carente de conhecer. Principalmente aqui,
fora do Rio Grande, torcendo para que tudo d&ecirc; certo e que esta onda
se espalhe. Quem sabe, para contrariar a hist&oacute;ria, a aldeia gauchesa
vence os romanos, se espalha, e conquista a Pindorama?!
<p>(Em tempo: a "&Igrave;ria", &eacute; a Pedrazi, ex-zh. E enderecei para
o Jorge lembrando que ele foi meu coleguinha de Fabico, nos idos de 81/82).
<p>Um abra&ccedil;&atilde;o e, por favor, sobrevivam!!
<p>Suzete Antunes
<br><a href="mailto:suzi.antunes@brasilnet.com.br">suzi.antunes@brasilne
t.com.br</a>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="130"></a><u><font size=+1>(130) Gabriel Britto</font></u>
<p><font size=+0>Assunto: 500 ANOS</font>
<p><font size=+0>Data: 3 de Junho de 1999</font>
<p><font size=+0>Dentro do assunto "500 anos do Brasil": c&ecirc;s viram
a frase de um &iacute;ndio patax&oacute;?</font>
<p><font size=+0>"O que voc&ecirc;s festejam como descoberta, pra n&oacute;s
foi o come&ccedil;o da destrui&ccedil;&atilde;o."</font>
<p><font size=+0>(pausa pra reflex&atilde;o)</font>
<p><font size=+0>Abra&ccedil;os. Gabriel</font>
<br><font size=+0><a href="mailto:gabriel@centro.com.br">gabriel@centro.com.br</a></font></FO
NT>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="129"></a><u><font size=+1>(129) Paulo C&eacute;sar Teixeira
(Foguinho)</font></u>
<p><font size=+0>Assunto: O N&Atilde;O &Eacute; DE NINGU&Eacute;M</font>
<p><font size=+0>Data: 2 de junho de 1999</font>
<p><font size=+0>o "genial" Gerbase, Jorge, tua resposta estava tri, coisas
do g&ecirc;nero jamais fizeram parte do verdadeiro N&atilde;o, aquele que
nunca foi escrito, esse puxa-saquismo dos arautos da prov&iacute;ncia volume
2 &eacute; constrangedor. ali&aacute;s, a rea&ccedil;&atilde;o "org&acirc;nica"
dos novos donos do N&atilde;o deve ser um m&uacute;sculo contra&iacute;do
e um riso amarelo. sugiro o tema: o PT e os 500 anos, quem ap&oacute;ia
o PT e os 500 anos, quem ap&oacute;ia mais ou menos o PT e os 500 anos,
quem nunca apoiou o PT e agora est&aacute; quase apoiando e os 500 anos
etc. essa coisa de ser a voz sensata que coloca os pingos nos is e restaura
a racionalidade &eacute; med&iacute;ocre. no fundo, os editorialistas que
se levam a s&eacute;rio nunca se exp&otilde;em, n&atilde;o duvidam, n&atilde;o
mostram contradi&ccedil;&otilde;es, sua verdade &eacute; lisa, plana, certinha,
cara lavada e "inteligente". n&atilde;o mancha nem desbota. o verdadeiro
artista tem sempre um tanto de insanidade. parece que o mal dos escribas
de esquerda &eacute; que eles acham que, no fundo, est&atilde;o com a raz&atilde;o.
que durmam com ela e parem de roncar. como diria m&aacute;rio quintana,
est&atilde;o perturbando o sono dos passarinhos. "as perguntas que eu me
fa&ccedil;o, eu as fa&ccedil;o publicamente", me disse caetano veloso.
tchau.</font>
<p><font size=+0>ps: bater em daniela mercury &eacute; chutar cachorro
morto. pega um do teu tamanho, &iacute;ndio velho!</font>
<p><font size=+0>Paulo C&eacute;sar Teixeira (Foguinho)</font>
<br><font size=+0><a href="mailto:pauloejaque@uol.com.br">pauloejaque@uol.com.br</a></font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="128"></a><u><font size=+1>(128) Suzi Alves Camey</font></u>
<p><font size=+0>Assunto: PESQUISA UFRGS/RBS</font>
<p><font size=+0>Data: 31 de Maio de 1999</font>
<p><font size=+0>Gostariamos de comunicar que estamos organizando um painel
para discutir a pesquisa RBS/UFRGS sobre as montadoras, no dia 01/06 as
9:00 no auditorio do ILEA (Instituto Latino-americano de Estudos Avancados)
no Campus do Vale.</font>
<p><font size=+0>Alem disso, nos professores do Departamento de Estatistica
da UFRGS (que nao participamos da pesquisa, pois esta foi realizada exclusimente
pelo CEPA da Faculdade de Administracao) elaboramos um relatorio questionando
alguns pontos da metodologia, o qual foi enviado a Reitora.</font>
<p><font size=+0>Aproveitamos a oportunidade para convida-lo para assistir
este painel.</font>
<p><font size=+0>Profa. Suzi Alves Camey, Comissao Organizadora do Painel.</font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="127"></a><u><font size=+1>(127) Rodrigo Stella</font></u>
<p><font size=+0>Assunto: REFLEX&Otilde;ES SEM DOR</font>
<p><font size=+0>Data: 25 de maio de 1999</font>
<p><font size=+0>De tanto ouvir os coment&aacute;rios sobre o N&Atilde;O,
resolvi fazer uma visita ao s&aacute;ite de voc&ecirc;s hoje durante o
hor&aacute;rio de almo&ccedil;o (j&aacute; que est&atilde;o de "pega&ccedil;&atilde;o
no meu p&eacute;" aqui no setor) e achei interessante o coment&aacute;rio
do genial Gerbase (edi&ccedil;&atilde;o 61) sobre, digamos assim, "crise
de identidade". Mas ser&aacute; que estamos (digo "estamos" porque tamb&eacute;m
j&aacute; n&atilde;o sou mais guri, fa&ccedil;o 30 agora dia 10) errados
em n&atilde;o sermos iguais aos outros? Ainda mantemos (ou, ao menos, eu
ainda mantenho) aquele esp&iacute;rito de contesta&ccedil;&atilde;o, mesmo
que ao nosso modo, principalmente o pr&oacute;prio Gerbase, que ainda hoje
lidera uma das bandas mais "avessas" da hist&oacute;ria do Rio Grande do
Sul. As perdas de identidade e de autorefer&ecirc;ncia s&atilde;o o primeiro
passo para a destrui&ccedil;&atilde;o da pr&oacute;pria pessoa, assim como
de projetos, id&eacute;ias ... Ainda hoje me chamam de maluco por, aos
28 anos de idade, ter comprado uma guitarra e um Marshall</font>
<br><font size=+0>para tocar punk, enquanto a minha mulher escuta m&uacute;sica
de CTG. Respeito, mas n&atilde;o mudo as minhas id&eacute;ias. (...)</font>
<p><font size=+0>"O homem que abandona os seus sonhos &eacute; um homem
morto"</font>
<p><font size=+0>Rodrigo Gon&ccedil;alves Stella</font>
<p><font size=+0>P.S.: Gerbase, onde eu consigo uma fita com os v&iacute;deos
dos Replicantes?</font>
<p><img SRC="linh-ver.gif" height=7 width=600>
<p><a NAME="126"></a><u><font size=+1>(126) Mar&iacute;lia Veronese</font></u>
<p><font size=+0>Assunto: RESPOSTA</font>
<p><font size=+0>Data: 24 de maio de 1999</font>
<p><font size=+0>Jorge: A tua resposta a Allan e Athan&aacute;sio t&aacute;
uma obra... n&atilde;o podia deixar de dizer, t&aacute; um sarro, tri boa.
Voc&ecirc;s j&aacute; viram que o Arauto da Prov&iacute;ncia (ouvi isso
na Ipanema) agora est&aacute; sendo distribu&iacute;do de gra&ccedil;a?
Essa semana todo mundo no meu pr&eacute;dio vai ganhar a semana toda...Ind&iacute;cio
de grave crise, ou tem sobrado muitos exemplares encalhados? Bom, pr&aacute;
fazer fogo na lareira com este friozinho &eacute; tri. Beijos aos amigos
do N&Atilde;O.</font>
<p><img SRC="linh-ver.gif" height=7 width=600></blockquote>

<center><table BORDER=0 CELLSPACING=0 CELLPADDING=5 >
<tr>
<td><a href="cartas07.htm"><img SRC="botao-vd.gif" BORDER=0 height=28 width=31></a></td>

<td>PR&Oacute;XIMAS</td>
</tr>

<tr>
<td><a href="cartas05.htm"><img SRC="botao-vm.gif" BORDER=0 height=28 width=31></a></td>

<td>ANTERIORES</td>
</tr>

<tr>
<td><a href="cartas00.htm"><img SRC="botao-am.gif" BORDER=0 height=28 width=31></a></td>

<td>TODAS</td>
</tr>

<tr>
<td><a href="cartas.htm"><img SRC="botao-rx.gif" BORDER=0 height=28 width=31></a></td>

<td>GERAL</td>
</tr>
</table></center>

</body>
</html>
