<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>NAO CARTAS 026-050</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFF00" vlink="#FFFF00" alink="#FFFF00">

<center><font color="#FF0000"><font size=+3>N&atilde;o Cartas (026 a 050)</font></font></center>

<blockquote><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="050"></a><u><font size=+1>(50) Fernanda Barth</font></u>
<p>Assunto: RODRIGO PORTELA
<p>Data: 17 de agosto de 1998
<p>Parab&eacute;ns, enfim pude ver alguma coisa que realmente me interessasse
no N&atilde;o... As fotos do Rodrigo s&atilde;o para deixar qualquer um
doente de vontade de lev&aacute;-lo para casa e por atr&aacute;s das grades
s&oacute; para agradar aos caprichos mais pervertidos, de ambos... Aviso
para quem n&atilde;o o conhece (por que sei que v&atilde;o incomodar o
Rodrigo muiiiito por causa deste ensaio fotogr&aacute;fico) que a beleza
&eacute; o menor dos atributos do rapaz. Quem sabe, sabe...
<p>Fernanda Barth
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="049"></a><u><font size=+1>(49) Dennison Ramalho</font></u>
<p>Assunto: DEM&Ecirc;NCIA - O TEMA DE CASA DE GRAMADO 99...
<p>Data: 16 de agosto de 1998
<p>Gramado ainda &eacute; o prov&aacute;vel &uacute;nico festival do planeta
que ainda premia filmes montados em moviola. Nada contra a engenhoca (pelo
contr&aacute;rio: o que seria do cinema nacional sem ela?...), mas se o
filme, cuidadosamente remendado, &eacute; prec&aacute;rio... O j&uacute;ri
desta 26a. edi&ccedil;&atilde;o foi composto por um bando amotinado e indignadinho
pela boa produ&ccedil;&atilde;o brasileira estar escapando para outros
festivais, a maioria fora do pa&iacute;s. Pretenso festival "cabe&ccedil;udo",
o distribuidor do 'kikitops arcanus' anda trocando os p&eacute;s pelas
m&atilde;os. Agora filmes de determinados temas s&atilde;o simplesmente
ignorados e filmes brasileiros bons s&atilde;o varridos para debaixo do
tapete.
<p>Como explicar o pr&ecirc;mio de melhor fotografia e montagem n&atilde;o
ter ido para "Perdita Durango"? Qualquer amigo montador ou fot&oacute;grafo
a&iacute; da Associa&ccedil;&atilde;o pode corroborar (ainda mais se a
montagem for digital, como no resto do mundo...). S&oacute; que o assunto
hoje &eacute; outro. Vou falar de dem&ecirc;ncia antropof&aacute;gica,
de carnivorologia dom&eacute;stica e de psicose entediada. Vou falar de
putaria e sadismo, vou falar de viol&ecirc;ncia gratuita e escatologia.
A grande pergunta &eacute; : POR QU&Ecirc; N&Atilde;O???? Se um roteirista
e um diretor (ou um roteirista/diretor) s&atilde;o deuses incontestes de
um universo ficcional, qual a raz&atilde;o de pouparem palavras ou a&ccedil;&otilde;es
para n&atilde;o deixar escapar o &aacute;cido nitroglicer&iacute;nico de
suas mentes? Ah... porque incomoda o j&uacute;ri (ou o departamento de
marketing do patroc&iacute;nio). Quem esteve no festival sabe do que estou
falando. Quem n&atilde;o esteve, entenda: sou o advogado do curta "Paulo
e Ana Luiza em Porto Alegre", prazer.
<p>S&atilde;o seis da manh&atilde;. Ainda n&atilde;o consegui dormir. No
intuito de destilar melhor minha raiva, resolvi escrever agora. "Paulo
e Ana Luiza..." foi, junto com "A Reuni&atilde;o dos Dem&ocirc;nios", de
A.S. Cec&iacute;lio Neto", o grande azar&atilde;o do Festival. Foi vaiado
e aplaudido de p&eacute;. Isto &eacute; que &eacute; filme bom! O que divide,
que purga... Ap&oacute;s o debate, vi gente achando engra&ccedil;ado o
fato de o diretor Rog&eacute;rio Ferrari ter falado sobre identifica&ccedil;&atilde;o
do p&uacute;blico com as personagens. S&oacute; que todos n&oacute;s j&aacute;
quisemos "comer o f&iacute;gado de algu&eacute;m" ou comer sem aspas mesmo.
Ali&aacute;s, dizer que toda rela&ccedil;&atilde;o interpessoal &eacute;
mediada pelo consumo n&atilde;o seria um exagero. At&eacute; onde me conhe&ccedil;o,
regabofes gastron&ocirc;micos ainda se encaixam na categoria consumo. A
gente se consome e uma grande verdade &eacute; que "todo mundo come todo
mundo". A vida ensina para quem ainda n&atilde;o aprendeu ( Meninas, eu
tamb&eacute;m ensino!!!!)...
<p>A outra grande li&ccedil;&atilde;o &eacute; que o p&uacute;blico tem
mais &eacute; que se foder! Se um artista vai pensar no que o p&uacute;blico
vai querer, ent&atilde;o, meu filho, a gente vai chegar em "Godzilla America
x Jurassic Park" tranq&uuml;ilo... O p&uacute;blico n&atilde;o &eacute;
o fim, e sim o meio de um criador testar sua dem&ecirc;ncia. Ali&aacute;s,
toda dem&ecirc;ncia deve ser incitada. Os grandes serial killers sempre
foram reprimidos. A hist&oacute;ria ensina para quem n&atilde;o aprendeu
(mesmo par&ecirc;ntese do par&aacute;grafo de cima...). Se assim n&atilde;o
fosse, David Lynch estaria internado e Charles Manson, solto, e fazendo
filmes bons. Os pr&ecirc;mios p&uacute;blicos que financiaram a produ&ccedil;&atilde;o
de "Paulo e Ana Luiza..." foram corajosos e se Gramado ainda n&atilde;o
entendeu &eacute; porque &eacute; p&uacute;blico ruim. E se p&uacute;blico
bom tem mais &eacute; que se foder, p&uacute;blico ruim, ent&atilde;o...
<p>Abra&ccedil;&atilde;o para o pessoal do Super-8 e para a Barbara Gomes.
Beijo para a Pati Peccin. Esta carta n&atilde;o teria sido poss&iacute;vel
sem Ivana Bentes, que detestou o curta...
<p>DENNISON RAMALHO
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="048"></a><u><font size=+1>(48) Bela Figueiredo</font></u>
<p>Assunto: ILUSTRE DESCONHECIDA
<p>Data: 5 de agosto de 1998
<p>Uma coleguina de labuta me apresentou ao N&Atilde;O. Os jornalistas...
que ra&ccedil;a triste! Podem jurar que seu trabalho &eacute; insubstit&iacute;vel,
mas basta ligar na RBS TV para apreciar o talento de ... r&atilde;m,r&atilde;m...
todos os nomes n&atilde;o cabem no meiul. E tamb&eacute;m n&atilde;o &eacute;
s&oacute; a tev&ecirc; do doutor Maur&iacute;cio q t&aacute; uma bosta.
A TVE local h&aacute; muito q n&atilde;o &eacute; educativa. Jornalistas
s&atilde;o, com a exce&ccedil;&atilde;o de um quase zen que n&atilde;o
cabe citar, egoc&ecirc;ntricos inconformados com o anonimato capazes de
vender a vovozinha por um lugar ao sol (com direito a uma Polar bem geladinha).
Mas n&atilde;o estamos sozinhos. Acabo de descobrir que, bem como os jornalistas,
os superoitistas e 'fazedores' de filme em geral s&atilde;o com-ple-ta-men-te
em si mesmados. D&aacute; pra sentir daqui o ranso entre a gera&ccedil;&atilde;o
Gerbase e a Spolidoro. Tudo bem.... espero q a pol&ecirc;mica continue
e q o ego n&atilde;o prostitua a arte. Era isso. Or not.
<p>Bela Figueiredo.
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="047"></a><u><font size=+1>(47) Paulo C&eacute;sar Foguinho</font></u>
<p>Assunto: MAIS UMA POL&Ecirc;MICA
<p>Data: 20 de julho de 1998
<p>Sr. editor: venho por meio dessa reivindicar o direito de come&ccedil;ar
a escrever as cartas com um Sr. editor: (N&atilde;o sacaram a ironia?)
O N&atilde;o &eacute; de ningu&eacute;m. E ningu&eacute;m &eacute; de ferro.
Quantos solit&aacute;rios passam a vida inteira escrevendo para a se&ccedil;&atilde;o
de cartas dos jornais e come&ccedil;am justamente com Sr.editor: Que mal
h&aacute; nisso? Pelo amor de Deus. A solid&atilde;o &eacute; uma canoa...
como dizia Hermes Aquino.
<p>Paulo C&eacute;sar Foguinho, desavisado estrangeiro em Ipanema, RJ.
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="046"></a><u><font size=+1>(46) Sandra Costa</font></u>
<p>Assunto: ENTREVISTA COM EDUARDO BUENO
<p>Data: 19 de julho de 1998
<p>Se algu&eacute;m escrevesse sobre o Eduardo Bueno dificilmente passaria
tanto do que ele &eacute;, est&aacute;, tornou-se, considera-se, quanto
ele pr&oacute;prio numa entrevista longa, aberta, pouco editada. Ou seja,
entrevistas longas, informais, pouco editadas s&atilde;o um excelente meio
para informar com naturalidade. S&atilde;o longas, o que diz muito, nos
dois sentidos, quem sabe at&eacute; nos tr&ecirc;s (para que eu n&atilde;o
me confunda, os tr&ecirc;s sentidos s&atilde;o dizer muito - um texto longo
- dizer muito - um texto esclarecedor - dizer muito - quem entrevistou
investiu na entrevista por saber/achar que o entrevistado tinha o que dizer).
Enfim, tudo isso foi s&oacute; para dizer que sim, as entrevistas longas,
informais, pouco editadas s&atilde;o um excelente... (desculpem. Me repito).
<p>Abra&ccedil;o, Sandra.
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="045"></a><u><font size=+1>(45) Carlos Gerbase</font></u>
<p>Assunto: A FIC&Ccedil;&Atilde;O, O PEDA&Ccedil;O E A PUBLICIDADE
<p>Data: 17 de julho de 1998
<p>O Miguel (leia primeiro a carta abaixo) faz algumas cr&iacute;ticas
bastante vigorosas ao N&Atilde;O, especialmente ao meu editorial do n&uacute;mero
56. Acho que todos os que enviaram textos liter&aacute;rios para o N&Atilde;O
sentiram-se um pouco incomodados com o que escrevi: "...ao aceitar tantos
contos e poesias os editores correm o risco de transformar o N&Atilde;O
numa revista liter&aacute;ria, primeiro passo para a acultura&ccedil;&atilde;o
e para o bom-mocismo." N&atilde;o era minha inten&ccedil;&atilde;o (nesta
frase) incomodar ningu&eacute;m, muito menos quem envia bons textos liter&aacute;rios,
como &eacute; o caso do Miguel e de tantos outros e outras. O que eu queria
(e quero) &eacute; incentivar nossos leitautores a tamb&eacute;m enviarem
mat&eacute;rias n&atilde;o-liter&aacute;rias. O N&Atilde;O precisa ter
um p&eacute; fincado no inferno e outro no para&iacute;so. Uma m&atilde;o
agarrada no pesco&ccedil;o da Zero Hora e a outra abanando para a torcida.
Mas isso, claro, &eacute; o que eu penso (e posso colocar em pr&aacute;tica
quando sou o editor). Agora o problema &eacute; do &Aacute;lvaro.
<p>O Miguel tamb&eacute;m fala em "tomar posse definitivamente do peda&ccedil;o",
como se eu tivesse proposto uma demarca&ccedil;&atilde;o de territ&oacute;rios
- o que pode e o que n&atilde;o pode no N&Atilde;O. Nada mais injusto.
Se eu levasse a s&eacute;rio a opini&atilde;o do Giba, s&oacute;cio-atleta-fundador-e-maioral-m&aacute;ximo
do N&Atilde;O, as "Garotas que dizem N&Atilde;O" n&atilde;o diriam n&atilde;o
jamais. O que aconteceu &eacute; que os editores (inclusive o Giba, no
54), at&eacute; agora aceitaram o material (talvez temendo as rea&ccedil;&otilde;es
violentas dos milhares de admiradores da se&ccedil;&atilde;o). Quanto &agrave;
sele&ccedil;&atilde;o de textos do 56, s&oacute; posso dizer que usei alguma
coisa de todos os que enviaram suas mat&eacute;rias no prazo, deixando
o N&Atilde;O com um tamanho descomunal. L&ecirc; quem quer. Escreve quem
pode. Edita quem est&aacute; escalado. Escala quem tem a senha do provedor.
E n&atilde;o &eacute; o Zagallo.
<p>E ainda resta uma farpa: o Miguel insinua que o N&Atilde;O est&aacute;
entrando "na trajet&oacute;ria de todo grande jornal: a sedu&ccedil;&atilde;o
da publicidade". Tudo porque inclu&iacute;, nas "Garotas que dizem N&atilde;o",
um logotipo e um link para o s&iacute;tio da loja Ponto G, que emprestou
alguns figurinos para as fotos. N&atilde;o acho que isso seja publicidade
(e muito menos sedu&ccedil;&atilde;o). &Eacute; o mesmo que fiz at&eacute;
hoje em todos os filmes que dirigi: agradecer a um apoio recebido. Se algu&eacute;m
seguir o link e n&atilde;o gostar, basta voltar correndo para nossos bra&ccedil;os.
Nada menos subliminar e mais expl&iacute;cito. Como expl&iacute;citos tamb&eacute;m
s&atilde;o meus agradecimentos ao Miguel e a todos que colaboraram (e criticaram)
o N&Atilde;O 56. Vamo l&aacute;, pessoal, agora &eacute; entupir o &Aacute;lvaro
Magalh&atilde;es de fic&ccedil;&atilde;o, n&atilde;o-fic&ccedil;&atilde;o,
alguma coisa bonita, quem sabe um tro&ccedil;o bem feio, ou qualquer coisa
no entremeio.
<p>Gerbase
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="044"></a><u><font size=+1>(44) Miguel Franco</font></u>
<p>Assunto: A LITERATURA E O N&Atilde;O OU O N&Atilde;O LITERALMENTE NOS
ATURA?
<p>Data: 16 de julho de 1998
<p>Lendo o editorial do N&atilde;o 56, preocupei-me com o fato de estar
ajudando a estragar o N&atilde;o com a acultura&ccedil;&atilde;o e o bom-mocismo
que, no dizer do editor, s&atilde;o caracter&iacute;sticas ligadas &agrave;s
revistas liter&aacute;rias (todas?). Tamb&eacute;m n&atilde;o sou da turma
original do N&atilde;o, apenas joguei bot&atilde;o, joguei test&atilde;o,
joguei futebol na AABB e com o &Aacute;lvaro atr&aacute;s do B&aacute;sico,...
pensando bem acho que eu era apenas da "p&aacute;gina esportiva" do velho
N&atilde;o. Portanto, n&atilde;o tenho direitos adquiridos com rela&ccedil;&atilde;o
a ele. Enfim, sou apenas um leitautor liternauta juvenilmententusiasmado.
Vou me permitir algumas sugest&otilde;es &agrave; editoria, para salv&aacute;-la
de n&oacute;s, bons mo&ccedil;os:
<p>1) reunir o conselho editorial (o editor, he, himself and him, ou she,
herself and her, como diria esse outro "bom mo&ccedil;o", embora velho
na turma, o Just Boc&oacute;), escolher o material que bem poderia estar
sendo publicado nas p&aacute;ginas de sua arqui-inimiga Zero Hora e reenvi&aacute;-lo
para o site l&aacute; dela, com recomenda&ccedil;&otilde;es expressas para
publica&ccedil;&atilde;o; ou
<p>2) incluir, l&aacute; no finzinho, um &iacute;cone N&Atilde;O LITER(almente!)
ATURA, a t&iacute;tulo de suplemento liter&aacute;rio, jogando l&aacute;
toda essa porcaria; ou
<p>3) adotar a sugest&atilde;o do item 2, sugerindo adicionalmente ao leitor
internauta de m&aacute; estirpe que a evite, sob pena de estragar sua reputa&ccedil;&atilde;o;
<p>4) adotar as sugest&otilde;es dos itens 2 e 3 e editar o suplemento
&agrave;s segundas-feiras, quando faltar luz ("sem stress!");
<p>5) tomar posse definitivamente do peda&ccedil;o e fechar as portas para
as bobagens dos outros.
<p>De resto, ainda sou mais a literatura do que a publicidade, ainda que
seja petul&acirc;ncia imaginar que meus continhos classificados como er&oacute;ticos
(tamb&eacute;m poderiam estar na se&ccedil;&atilde;o de "bobagens em geral")
possam excitar mais o imagin&aacute;rio que as "fabulosas" cole&ccedil;&otilde;es
da Ponto G.
<p>A prop&oacute;sito, n&atilde;o vou perder a chance da provoca&ccedil;&atilde;o!
Existe alguma rela&ccedil;&atilde;o entre a propaganda subliminar de que
trata "O encantamento sublime", de Carlos "PONTOGGGGGGGG" Gerbase, e a
incurs&atilde;o do N&atilde;o na trajet&oacute;ria de todo grande jornal:
a sedu&ccedil;&atilde;o da publicidade?
<p>Miguel da Costa Franco
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="043"></a><u><font size=+1>(43) Heron Hugo Heinz</font></u>
<p>Assunto: PARAB&Eacute;NS, LULI!
<p>Data: 7 de julho de 1998
<p>Oi, estou escrevendo pra deixar clara a minha opini&atilde;o: a Luciana
editou o N&Atilde;O mais lindo da sua longa e tumultuada exist&ecirc;ncia.
N&atilde;o s&oacute; lindo como tamb&eacute;m com &oacute;timos textos
e colabora&ccedil;&otilde;es femininas excelentes. Quanto &agrave; essa
pendenga verborr&aacute;gica entre Furtado e Guerra, n&atilde;o li, nem
quero saber, s&oacute; sei que conhecendo os dois, pro pau eles n&atilde;o
v&atilde;o porque n&atilde;o s&atilde;o disso (bem que fazem) e Jorge,
tem gente que nem empanturrada de macarronada perde o charme...
<p>Heron Hugo Heinz
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="042"></a><u><font size=+1>(42) Frank Jorge</font></u>
<p>Assunto: POR DEMAIS ACALORADOS
<p>Data: 6 de julho de 1998
<p>Estava eu cuidando das minhas respectivas santas-ceias (forma&ccedil;&otilde;es
escuras que ficam no meio dos dedos dos p&eacute;s ap&oacute;s 3 dias sem
banho e todo mundo co&ccedil;a) quando resolvi entrar neste escarlate confronto
de id&eacute;ias. Imaginei colaborar opinando de modo objetivo e transparente
para n&atilde;o deixar pedra sobre pedra e assim, correndo riscos de ser
mal interpretado neste t&atilde;o elevado debate, insiro agora um pouco
deste modesto racioc&iacute;nio franqueano.
<p>Sei do qu&atilde;o preocupado com o er&aacute;rio p&uacute;blico e conhecedor
da lei (ram... ram...) &eacute; o nosso povo e l&aacute; esta ele, mal
paga suas d&iacute;vidas e quer apitar no quintal alheio... Antes que eu
me alongue e fique com dor nas costas, entro de vez nesta peculiar troca
de farpas. L&oacute;gico que antes preciso dizer que todos deveriam tomar
banho de acordo com as suas consci&ecirc;ncias e santa ceia &eacute; coisa
de macho. Veja bem: se tomar banho, n&atilde;o precisa trocar de roupa.
Se n&atilde;o tomar banho, pode p&ocirc;r perfume atr&aacute;s da orelha.
E se a tua mulher elogiar o cheirinho, pode dizer que &eacute;s o mais
asseado da fam&iacute;lia. Claro que tudo isto na dimens&atilde;o do bom
senso, diga-se de passagem. Nem tanto Omar, nem tanto Cardoso. Vamos &agrave;
pol&ecirc;mica...
<p>Deveria Cafu fazer uma cirurgia pl&aacute;stica e jogar contra a Holanda?
S&oacute; de pensar no assunto me deu fome. Volto talvez depois do lanche.
Ou quando a humanidade limpar a santa-ceia do c&eacute;rebro.
<p>Frank Jorge
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="041"></a><u><font size=+1>(41) Jorge Furtado</font></u>
<p>Assunto: ER&Iacute;STICA
<p>Data: 2 de julho de 1998
<p>Em resposta aos leitores, lamentantes, enojados e repulsantes ao meu
artigo publicado na edi&ccedil;&atilde;o pr&oacute;xima passada:
<p>1. Cara Cl&aacute;udia Barbisan. Meu artigo, acho que n&atilde;o deu
para entender, era uma RESPOSTA ao Otto, uma R&Eacute;PLICA &agrave; entrevista
dele, publicada no CAC (jornal da Cooperativa Artigo de Cinema). Naquela
entrevista, Otto falava mal da APTC, da Casa de Cinema, dos meus amigos
e dos meus filmes. Pelo respeito que sempre tive - e continuo tendo - por
ele, n&atilde;o vou deix&aacute;-lo falando sozinho. Me reservo o direito
de publicar a r&eacute;plica no N&atilde;o, que renasceu tamb&eacute;m
para isso, e n&atilde;o para "divulgar coisas legais, que enrique&ccedil;am
a vida das gentes" (Zero Hora t&aacute; com uma promo&ccedil;&atilde;o
de assinaturas). O Otto tem o espa&ccedil;o que quiser no N&atilde;o para
publicar o que bem entender. Anti-&eacute;tico? Ou voc&ecirc; n&atilde;o
sabe o que significa a palavra &eacute;tica ou n&atilde;o sabe o que &eacute;
&eacute;tica. Para mim, d&aacute; no mesmo. N&atilde;o manipulo nada. N&atilde;o
&eacute; editado e mantido por um grupo de pessoas, eu inclusive. N&atilde;o
me considero dono de nada. Seu texto n&atilde;o sustenta nenhum argumento,
n&atilde;o responde nem prop&otilde;e nada, n&atilde;o tem id&eacute;ia
alguma. &Eacute; apenas a choraminga de uma alma sens&iacute;vel, chocada
pelo debate. Achou deselegante? Para quem se atrolha de macarronada, voc&ecirc;
anda muito chique.
<p>2. Caro Ricardo Kudla. Voc&ecirc; acha mesmo que "ningu&eacute;m quer
saber" se as pessoas pegam dinheiro ou n&atilde;o? Dinheiro p&uacute;blico?
&Eacute; bom saber disso. No pr&oacute;ximo e-mail, por favor mande o n&uacute;mero
da sua conta banc&aacute;ria e a senha. A reda&ccedil;&atilde;o do N&atilde;o
est&aacute; precisando de uns m&oacute;veis novos. "Para mim &eacute; dor
de cotovelo do Furtado" &eacute; um &oacute;timo argumento. Muito bom mesmo.
Deixa eu pensar um pouco como responder uma argumenta&ccedil;&atilde;o
de t&atilde;o alto n&iacute;vel... j&aacute; sei! &Eacute; a tua!
<p>Jorge
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="040"></a><u><font size=+1>(40) Carlos Gerbase</font></u>
<p>Assunto: AS DUAS MENSAGENS ABAIXO SOBRE "FURTADO X OTTO"
<p>Data: 1 de julho de 1998
<p>Talvez o pr&oacute;prio Jorge queira responder pra Cl&aacute;udia e
pro Ricardo, mas, como um dos editores do N&Atilde;O, me sinto na obriga&ccedil;&atilde;o
de dizer que:
<p>1) tamb&eacute;m acho que a pol&ecirc;mica passou da conta e perdeu
a gra&ccedil;a, porque n&atilde;o est&aacute; levando a lugar nenhum. E
pior: parece uma briga pessoal, quando na verdade n&atilde;o &eacute;.
A posi&ccedil;&atilde;o do Jorge n&atilde;o &eacute; isolada, nem nasceu
de uma s&uacute;bita vontade de brigar com algu&eacute;m. N&atilde;o sei
bem porque, o Jorge virou uma esp&eacute;cie de porta-voz oficioso da posi&ccedil;&atilde;o
da Associa&ccedil;&atilde;o Profissional de T&eacute;cnicos Cinematogr&aacute;ficos
do Rio Grande do Sul (APTC-RS). Ent&atilde;o acho que a briga deveria ser
tranferida pro s&iacute;tio da APTC, deixando o N&Atilde;O para as brigas
mais divertidas.
<p>2) o Otto j&aacute; me disse que vai enviar uma resposta, que ser&aacute;
devidamente publicada no N&Atilde;O 56. Basta que ele mande o texto em
tempo h&aacute;bil (lembrando que o prazo final para qualquer mat&eacute;ria
&eacute; 5 de julho, daqui a quatro dias). Ali&aacute;s, o N&Atilde;O sempre
oferecer&aacute; direito de resposta a quem quer que seja, sendo nosso
amigo (como o Otto) ou n&atilde;o. A diferen&ccedil;a &eacute; que os amigos
ter&atilde;o ilustra&ccedil;&otilde;es muito mais bonitinhas.
<p>3) ao contr&aacute;rio do que diz a leitora Cl&aacute;udia Barbisan,
o Jorge jamais "usou" ou "manipulou" o espa&ccedil;o do N&Atilde;O. Muito
pelo contr&aacute;rio: ele ocupou o espa&ccedil;o que &eacute; SEU com
total liberdade de express&atilde;o, do mesmo modo que todos os outros
autores-leitores do N&Atilde;O fazem sempre. Al&eacute;m do mais, o N&Atilde;O
jamais se prop&ocirc;s a "divulgar coisas legais, que enrique&ccedil;am
a vida das gentes". Pelo contr&aacute;rio. Queremos que "as gentes" se
d&ecirc;em conta do inferno em que vivemos, de como somos bombardeados
com merda todos os dias, de como &eacute; importante dizer N&Atilde;O!
Claro que fazer isso com certo estilo &eacute; legal, enriquece a vida
"das gentes" e pode at&eacute; ser muito diverido, mas n&atilde;o me venham
dizer que temos "responsabilidades" com os leitores. No N&Atilde;O n&atilde;o
tem essa papinho furado de ser dono de um jornal. Quer ser dono? Abre o
seu. Esse aqui &eacute; o nosso.
<p>No mais, Cl&aacute;udia e Ricardo, at&eacute; o N&Atilde;O 56, que ser&aacute;
t&atilde;o pol&ecirc;mico quanto desejarem seus (muitos) donos. E voltem
sempre.
<p>Gerbase.
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="039"></a><u><font size=+1>(39) Cl&aacute;udia Barbisan</font></u>
<p>Assunto: FURTADO X OTTO
<p>Data: 1 de julho de 1998
<p>Deselegante. &Eacute; o m&iacute;nimo que tenho a dizer a respeito da
verborragia irada do cineasta furtado contra o cineasta otto. Quem ganha
com isso? Os leitores, nada. Acabei de comer uma macarronada e confesso
aqui que fiquei enojada com tanto molho putrefato, &aacute;cido desta m&aacute;goa
enfurecida. blergh... Anti-&eacute;tico e desprez&iacute;vel senhor respeitabil&iacute;ssimo
furtado. &Eacute; uma grande ganho os espa&ccedil;os pra se divulgar coisas
legais, que enrique&ccedil;am a vida das gentes. Lament&aacute;vel o contr&aacute;rio,
ou seja, espa&ccedil;os sendo usados, ou melhor, manipulados por figuras
que se acham o dono do mundo, ou pelo menos do cinema ga&uacute;cho. Muito
tititi gaud&eacute;rio. sem mais delongas...
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="038"></a><u><font size=+1>(38) Ricardo Kudla</font></u>
<p>Assunto: CR&Iacute;TICA CONSTRUTIVA
<p>Data: 1 de julho de 1998
<p>Caros editores da n&atilde;o:
<p>Venho por meio desta comunicar a minha repulsa para com o artigo do
Jorge Furtado. Ningu&eacute;m quer saber se o Otto pegou dinheiro ou n&atilde;o,
se os filmes dele ou do Jorge s&atilde;o melhores ou piores. Por que um
problema pessoal entre os dois precisa ser divulgado, ou, diria eu, "lavado
como roupa suja via internet?". Acho que tem assunto pol&ecirc;mico pra
caralho no brasil e mundo. Isso &eacute; bate-boca de velha gag&aacute;.
Pra mim &eacute; dor de cotovelo do Furtado, e o mais &eacute;tico a ser
feito &eacute; o direito de retrata&ccedil;&atilde;o ou resposta por parte
de Otto Guerra. Agrade&ccedil;o a aten&ccedil;&atilde;o.
<p>P.S. - Voc&ecirc;s deveriam abrir uma se&ccedil;&atilde;o para artistas
virtuais exibirem suas obras. Poderia ser um sistema rotativo com 3 artistas
por edi&ccedil;&atilde;o. Quem sabe n&atilde;o d&aacute; certo e vira um
sucesso!!!! Sem mais.
<p>Ricardo de Porto Alegre
<p><img SRC="linh-ver.gif" height=7 width=600>
<br><a NAME="037"></a><u><font size=+1>(37) Val&eacute;ria Lamego</font></u>
<p><font size=+0>Assunto: SUGEST&Atilde;O</font>
<p><font size=+0>Data: 30 de junho de 1998</font>
<p><font size=+0>Caros, muito interessante a revista eletr&ocirc;nica,
mas como leitora de primeira viagem e carioca fiquei um pouco descontextualizada.
Por que aquela pol&ecirc;mica com o Otto Guerra dos desenhos animados &eacute;
t&atilde;o quente, por exemplo? Quem s&atilde;o os leitores da n&atilde;o-til?
Existe um espa&ccedil;o para "cartas", tipo Sr. Editor? Mas fora essas
perguntas de uma desavisada estrangeira a revista &eacute; &oacute;tima
e curiosamente regional sem o ser. Parab&eacute;ns!</font>
<p><font size=+0>Val&eacute;ria Lamego.</font>
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="036"></a><u><font size=+1>(36) Dante Sasso</font></u>
<p>Assunto: N&Atilde;O SABE
<p>Data: 16 de junho de 1998
<p>Ah, porra, depois de ler o N&Atilde;O fiquei pensando: se um monte de
gente escreveu aquele monte de merda (alguns at&eacute; mais de uma vez
- e algumas vezes nem t&atilde;o merda assim), por que eu, que tamb&eacute;m
escrevo, N&Atilde;O poderia escrever tamb&eacute;m? Afinal, s&oacute; porque
nunca fiz um filme, nem escrevi um livro, nem entrei-no-meio-teatral-e-dirigi-uma-pe&ccedil;a
<br>-de-teatro-e-participei-daquela-corja-que-julga-os-projetos-de-licita&ccedil;&atilde;o-s&oacute;-pra-ver-a-pe&ccedil;a-em-que-eu-participo-aprovada
N&Atilde;O quer dizer que eu N&Atilde;O tenha opini&atilde;o. O N&Atilde;O
&eacute; bom, mas t&atilde;o bom que chega a dar inveja (desculpa, N&Atilde;O
resisti). N&Atilde;O, continue assim (apesar de nada).
<p>p.s.: mandei uns textos tamb&eacute;m, s&oacute; para voc&ecirc;s saberem
que eu N&Atilde;O sou t&atilde;o bom quanto voc&ecirc;s.
<br>&nbsp;
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="035"></a><u><font size=+1>(35) Marta Rocha Guedes</font></u>
<p><font size=+0>Assunto: HOMENS MARAVILHOSOS</font>
<p><font size=+0>Data: 15 de junho de 1998</font>
<p><font size=+0>Assim como tem AS GAROTAS QUE DIZEM N&Atilde;O, voc&ecirc;s
poderiam colocar tamb&eacute;m OS HOMENS QUE DIZEM N&Atilde;O. Por que
s&oacute; as mulheres? Pode ser qualquer homem, de prefer&ecirc;ncia seminus,
assim como as mulheres maravilhosas que voc&ecirc;s fotografaram. Qualquer
coisa, tenho pessoas que gostariam de ser fotografadas. Entrem em contato
pelo meu e-mail.</font>
<p><font size=+0>Marta Rocha Guedes.</font>
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="034"></a><u><font size=+1>(34) Artur de Faria</font></u>
<p><font size=+0>Assunto: A COISA T&Aacute; INDO</font>
<p><font size=+0>Data: 15 de junho de 1998</font>
<p><font size=+0>1.Devagar, a coisa vai, como diria um carreteiro amigo
meu (ali&aacute;s, o Z&eacute; Ad&atilde;o tem uma pesquisa &oacute;tima
pra descobrir se voc&ecirc; tem tend&ecirc;ncias homossexuais [que, segundo
ele, s&atilde;o que nem mediunidade: todo mundo tem, mas uns n&atilde;o
desenvolvem]. Ele [o Z&eacute;] pergunta: - Qual &eacute; a primeira coisa
que te v&ecirc;m &agrave; cabe&ccedil;a quando eu te convido pra comer
um carreteiro?..). Anf&atilde; (pra entrar nesse clima de Copa): T&aacute;
bem melhor esse n&uacute;mero novo. Visualmente, em termos de contch&uacute;do
(como diria o Leonel) e tudo mais. Come&ccedil;a a perder aquela cara de
uau-a-gente-&eacute;-uma-turma-legal-cool- e-inteligente-e-tao-mas-tao-legal-que-at&eacute;-vai-dividir-com-voc&ecirc;s-nossa-supremacia-racial.</font>
<p><font size=+0>2.A Clara Averbuck (alinh&aacute;s, minha afilhada) &eacute;
um imenso talento pronto pra ser descoberto. Tanto escrevendo quando cantando
(ainda que precise de umas aulas de t&eacute;cnica vocal).</font>
<p><font size=+0>3.E j&aacute; que falei em precisar de t&eacute;cnica
vocal, outro grande talento na pena e - agora - no teclado &eacute; o Frank
Jorge. O texto da m&atilde;e &eacute; uma obra! Os versinhos tamb&eacute;m
s&atilde;o legais. Ali&aacute;s, falando em teclado, ele t&aacute; com
um trabalho novo e solo que &eacute; muuuito melhor do que a Graforr&eacute;ia
ou qualquer outra de suas m&uacute;ltiplas iniciativas. Parece que a idade
mental musical dele t&aacute; finalmente encostando na et&aacute;ria. Procurem
a fita, v&atilde;o nos x&ocirc;, esperem o CD. E d&ecirc;em um jeito de
incluir em Real Audio aqui no N&atilde;o ao menos a p&eacute;rola "Homem
de Neandertal". Ou ainda "Prendedor", que inclui o lancinante (!) verso:
"N&atilde;o vai ser um simples prendedor/ pendurado no varal que vai nos
prender/ Se todos os rebentos j&aacute; rebentaram/ O que tinha de ser
rebentado". Ou coisa parecida.</font>
<p><font size=+0>4.Quanto ao Alvinho Magalh&atilde;es, algu&eacute;m lembra
do Ubaldo? Algu&eacute;m precisa passar uns Prozac prele curar a paran&oacute;ia...</font>
<p><font size=+0>5.Reitero a minha estupefa&ccedil;&atilde;o com a aus&ecirc;ncia
do Zimi Zoe nestas vetustas p&aacute;ginas virtuais. Se bem - pensando
bem - ele &eacute; t&atilde;o N&atilde;o que diz s&oacute; poderia dizer
n&atilde;o ao N&atilde;o (putz, acho que o caetano j&aacute; fez melhor
esse trocadilho antes de passar a incensar o parente baiano do Alvinho
porque ele o velho &eacute; t&atilde;o atencioso com Dona Can&ocirc;...).</font>
<p><font size=+0>6.Sem mais, resta dizer ao Gerbase que as peladas t&atilde;o
melhorando, mas ainda tem muita roupa. N&atilde;o &eacute; poss&iacute;vel
que ele n&atilde;o consiga aliciar alguma aluna mais saidinha. P&ocirc;,
Gerbase, nos meus tempos de Famecos tu tinha mais moral com o belo sexo!
Tudo bem que l&aacute; se v&atilde;o dez anos e as atuais alunas devem
ter ouvido espantadas os pais comentarem que os Replicantes eram aquela
banda do (GRANDE!) Wander Wildner, mas persevera e triunfar&aacute;s!</font>
<p><font size=+0>Abrazzos negativos a toda massa funkeira (como diria o
pessoal da Comunidade Nin-Jitsu).</font>
<p><font size=+0>Arturo Toscanini de Faria</font>
<p><font size=+0>Ps. A gente podia fazer um Cafezinho com o povo do N&atilde;o,
n&eacute;? Ainda que o Alvinho ache que a gente se vendeu ao capitalismo
ianque internacional...</font>
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="033"></a><u><font size=+1>(33) Cristiano Zanella</font></u>
<p><font size=+0>Assunto: BAIXA O N&Iacute;VEL QUE O IBOPE AUMENTA, PORRA!!!</font>
<p><font size=+0>Data: 14 de junho de 1998</font>
<p><font size=+0>A pol&ecirc;mica N&Atilde;O pode e N&Atilde;O vai parar!
Calculo que o editor do pr&oacute;ximo N&Atilde;O ser&aacute; o magro Gerbase,
certo? Pois este punheteiro pelou (?) a nossa produtora Barbara e n&atilde;o
sair&aacute; impune!!! Galera: pau neles!!! Abra&ccedil;os pros amigos
e beijos pras f&atilde;s, rumo ao penta (hexa pros gremistas),</font>
<p><font size=+0>Zanella.</font>
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="032"></a><u><font size=+1>(32) &Aacute;lvaro Magalh&atilde;es</font></u>
<p>Assunto: COMISS&Atilde;O DE &Eacute;TICA COM PARED&Atilde;O!
<p>Data: 13 de junho de 1998
<p>Estou estupefato. Na ZH deste s&aacute;bado, 13/06, saiu uma notinha
na contracapa do segundo caderno sobre o N&Atilde;O, "uma experi&ecirc;ncia
jornal&iacute;stica" de um punhado de amigos que agora conta com gente
famosa como Jorge Furtado, L. A. Fischer, Fiapo Barth, Guel Arraes e Carlos
Gerbase, entre tantos outros..", cheia de fotos lindas em locais da moda...
"Experi&ecirc;ncia Jornal&iacute;stica" &eacute; a m&atilde;e! Podem n&atilde;o
gostar do que pinta no N&atilde;o, mas baixar tanto o n&iacute;vel?? Lembrei-me
dos meus tempos de prefeitura petista quando os da diretoria de "esquerda"
ficavam putos com as notinhas plantadas pela diretoria da "direita" no
pasquim da burguesia. Mas isso no N&atilde;o, N&atilde;o! Quem escolheu
os nomes a serem destacados? [Se ainda tivessem me promovido....] Do jeito
que a coisa vai, o pr&oacute;ximo n&uacute;mero vai ser lan&ccedil;ado
no Birra e Pasta com coquetel, performance "art&iacute;stica" e com "apoio
cultural" da RBS. Se n&atilde;o tinha disputa interna, agora tem !!! [N&atilde;o
interessa o que est&aacute; em disputa, mas podem avisar o Barrionuevo...]
Convido a todos (menos os culpados) para uma a&ccedil;&atilde;o depuradora,
em nome sei l&aacute; do que.... . A Hist&oacute;ria mostra que n&oacute;s
- os med&iacute;ocres e obscuros - temos grandes chances de foder com eles
e com tudo. (Ou ent&atilde;o me paguem bem pelo meu apoio e para usar o
nome do N&atilde;o em v&atilde;o....)
<p>&Aacute;lvaro Magalh&atilde;es
<p>P.S. Ou ser&aacute; que tudo foi tramado pela RBS para nos dividir ???
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="031"></a><u><font size=+1>(31) Sandra Costa</font></u>
<p>Assunto: N&Atilde;O, N&Atilde;O, N&Atilde;O
<p>Data: 13 de junho de 1998
<p>Toler&acirc;ncia. N&atilde;o, n&atilde;o, n&atilde;o. Sabe aquela nega&ccedil;&atilde;o
amistosa, que em vez de negar tr&ecirc;s vezes, quer dizer "voc&ecirc;
n&atilde;o toma jeito mesmo"? Tr&ecirc;s n&atilde;os juntos que equivalem
a um sim tolerante. N&atilde;o, n&atilde;o, n&atilde;o. N&oacute;s n&atilde;o
somos un&iacute;vocos. N&atilde;o!
<p>N&atilde;o, gostei de voc&ecirc;. Tanto que estou a enviar uns textos
para o seu conselho editorial. Abra&ccedil;o!
<p>Sandra Costa
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="030"></a><u><font size=+1>(30) Marcelo Lima</font></u>
<p>Assunto: CAVALICES E BIZARRICES
<p>Data: 1 de junho de 1998
<p>Na verdade, qualquer superoitista daria a m&atilde;e para receber um
cheque do Tio Roberto (marinho) e usar a parafern&aacute;lia do Projac.
O problema &eacute; o seguinte, Com&eacute;dias-da-Vida-Privada foi a melhor
coisa que j&aacute; surgiu na televis&atilde;o, deveria ser produzido em
pel&iacute;cula, como as s&eacute;ries Mulher e a Justiceira. O que eu
detesto &eacute; entrar numa sala de cinema, pagar 7 paus e ver um programinha
de televis&atilde;o mela-cueca. Coisas como Pequeno Dicion&aacute;rio Amoroso,
Como Ser Solteiro? e o epis&oacute;dio do Jorge Furtado no filme Felicidade
&eacute;... tornaram-se uma repeti&ccedil;&atilde;o idiota daquela linguagem
ir&ocirc;nica usada t&atilde;o bem em Ilha das Flores. A diferen&ccedil;a
de Ilha das Flores para os outros antes citados &eacute; que os outros
n&atilde;o me acrescentam nada. E a verdade sobre os superoitistas &eacute;
que contar a nossa vida de Anchietano-Famequiano n&atilde;o tem a menor
gra&ccedil;a, legal mesmo &eacute; fazer filmes cavalices e bizarrices.
<p>Marcello F de A. Lima (anchietano e famequiano, al&eacute;m de superoitista)
<p><img SRC="linh-ver.gif" height=7 width=600>
<br><a NAME="029"></a><u><font size=+1>(29) &Aacute;lvaro Magalh&atilde;es</font></u>
<p><font size=+0>Assunto: LUCIANO, REI E CULTURA</font>
<p><font size=+0>Data: 26 de maio de 1998</font>
<p><font size=+0>N&atilde;o sei o que &eacute; pior: se gastar uma grana
pra capitalizar a RBS ou ent&atilde;o esta empulha&ccedil;&atilde;o passar
batido como espet&aacute;culo cultural. Acho que o pior &eacute; o fato
de que ningu&eacute;m veio a p&uacute;blico dizer que isto &eacute; m&uacute;sica
de oitava categoria, ou como diz o Davizinho, de classe Z menos. A prop&oacute;sito:
como foi legal a vaia no Paulo Santana no show do Paulinho da Viola.</font>
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="028"></a><u><font size=+1>(28) Paulo C&eacute;sar/Foguinho</font></u>
<p>Assunto: CARTA PARA O N&Atilde;O
<p>Data: 20 de maio de 1998
<p>Sr. editor: A Zero Hora &eacute; t&atilde;o a favor do Britto e do Gr&ecirc;mio
que, num momento em que o tricolor est&aacute; vivendo o &oacute;cio, depois
de ser desclassificado dentro de casa da Copa do Brasil e do Campeonato
Ga&uacute;cho, ainda d&aacute; mais destaque para o time do cora&ccedil;&atilde;o
do editor do que ao colorado, ainda vivo e &uacute;nico time da capital
no campeonato ga&uacute;cho. A pr&oacute;xima partida decisiva &agrave;
vista &eacute; Inter x Veran&oacute;polis, semifinal do Gauch&atilde;o,
mas a ZH fica botando esparadrapo na crise do Gr&ecirc;mio, passando talquinho
no Cacalo, e tem o disparate de destacar o retorno de um jogador bichado
como o Robert, no time de Edinho, a saudar a volta de Fabiano, um pesadelo
doloroso demais para ser lembrado pelo torcedor do Ol&iacute;mpico. O provincianismo
da editoria de Esportes de ZH &eacute; tal que os caras tocam flauta no
Inter numa mat&eacute;ria corriqueira e mon&oacute;tona. Tipo assim: Roger,
lateral do Gr&ecirc;mio, jogou ontem um bol&atilde;o, mas nas &uacute;ltimas
partidas estava muito mal, lembrava at&eacute; um desses laterais que o
colorado contrata de 3 em 3 meses e s&atilde;o uma porcaria. Nunca vi isso.
O sujeito se aproveitar do fato de ser editor de um dito grande jornal
e tocar flauta no texto final. A mim, soa como um deslumbrado que veio
do c&uacute; do mundo e est&aacute; embasbacado com o fato de ser editor
de um dito grande jornal. N&atilde;o h&aacute; paralelo em nenhum outro
grande jornal do Brasil ou do mundo. Mesmo no Rio, os jornais puxam o saco
do Flamengo por uma quest&atilde;o mercadol&oacute;gica (70% da torcida
&eacute; Mengo), n&atilde;o por paix&atilde;o club&iacute;stica. Acho que
quando o cara &eacute; profissional, tem que adotar uma postura adequada.
Ou &eacute; profissional e age como tal, ou &eacute; torcedor, veste a
camisa, pega uma bandeira e vai tocar flauta no boteco da esquina. &Eacute;
mais honesto. A guerra da flauta tamb&eacute;m tem &eacute;tica. Para ser
uma brincadeira, e n&atilde;o uma arrog&acirc;ncia. O status quo &eacute;
Britto e &eacute; Gr&euml;mio e &eacute; ZH e &eacute; RBS. Classe m&eacute;dia
emergente. Puro marketing de quinta. Viva o colorado! Viva o povo! Viva
a revolu&ccedil;&atilde;o! Viva a macacada!
<p>foguinho (paulo c&eacute;sar teixeira) rio - ipanema - parafraseando
o scotto, territ&oacute;rio livre das mulatas, do samba, do carnaval, do
mengo e do futebol-arte. rj. brasil. via l&aacute;ctea.
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="027"></a><u><font size=+1>(27) Paulo C&eacute;sar/Foguinho</font></u>
<p>Assunto: OUTRA CARTA PARA O N&Atilde;O
<p>Data: 20 de maio de 1998
<p>E tem mais: esse neg&oacute;cio de bancar o N&eacute;lson Rodrigues
no texto final da editoria de Esportes &eacute; rid&iacute;culo. N&eacute;lson
era g&ecirc;nio porque era simples. Agora, qualquer reporterzinho de merda
achar que &eacute; Dostoievski &eacute; o pior mal do jornalismo atual.
Pastiche do pastiche. Pastel&atilde;o do pastel&atilde;o. Prefiro os 3
patetas. Prefiro aqueles past&eacute;is de boteco de beira de estrada,
com cara de 3 anos. Vida que tem cara de espont&acirc;nea, que passa. Os
filhos do Augusto Nunes n&atilde;o chegam aos p&eacute;s do Stefanelli.
E da canela macia da Eliane Brum. Por favor, voltemos ao onde, quando,
por qu&ecirc; e quando. E principalmente o quanto. Posudos. Mediocridade.
Chega de insultar os colegas. Porque o desafio maior continua sendo a simplicidade.
O Scotto, por falar nisso, &eacute; um mestre nisso. &Eacute; um dos melhores
rep&oacute;rteres policiais que j&aacute; conheci, mas desde que se mudou
para Florian&oacute;polis encerrou a carreira. Por falta de assunto! Em
Floripa, n&atilde;o acontece nada.
<p>Foguinho (Paulo C&eacute;sar Teixeira) Ipanema - territ&oacute;rio livre
da falta de liberdade.
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br><a NAME="026"></a><u><font size=+1>(26) Franklin da Flauta</font></u>
<p>Assunto: N&Atilde;O QUERO NEM SABER
<p>Data: 11 de maio de 1998
<p>N&atilde;o quero nem saber o que voc&ecirc;s pensam dos seus leitores.
Parece coisa da Para&iacute;ba (a bandeira do Estado sempre me intrigou),
faz tempo que aprendi a dizer N&Atilde;O para um monte de coisas. S&oacute;
que para sobreviver &eacute; melhor dizer TALVEZ na maioria das vezes.
Simp&aacute;tica a sua p&aacute;gina. Estava procurando a p&aacute;gina
do CURTA BRASIL, da TVE daqui (N&Atilde;O achei), e acabei trope&ccedil;ando
em voc&ecirc;s. N&Atilde;O li nenhum artigo, TALVEZ tenha assistido a algum
filme do Gerbase, dei uma olhadinha nas garotas que dizem "N&Atilde;O me
incomodo de ser exposta na rede" e confesso que ca&iacute; no conto do
"vai encarar" duas vezes, s&oacute; reagi quando me chamaram de idiota.
Voltarei outra hora para ler mais detidamente. Um abra&ccedil;o sem mais
milongas. Franklin da Flauta Visitem minha homepage: <i>(endere&ccedil;o
retirado pelo editor - veja o</i> <a href="http://www.nao-til.com.br/nao-54/manual.htm">MANUAL
DE REDA&Ccedil;&Atilde;O</a><i>)</i>. Lembrei! Assisti a "Deus Ex Machina",
numa mostra em 1997, creio. Do caralho, tch&ecirc;!
<p><img SRC="linh-ver.gif" height=7 width=600 align=LEFT>
<br>&nbsp;</blockquote>

<center><table BORDER=0 CELLSPACING=0 CELLPADDING=5 >
<tr>
<td><a href="cartas03.htm"><img SRC="botao-vd.gif" BORDER=0 height=28 width=31></a></td>

<td>PR&Oacute;XIMAS</td>
</tr>

<tr>
<td><a href="cartas01.htm"><img SRC="botao-vm.gif" BORDER=0 height=28 width=31></a></td>

<td>ANTERIORES</td>
</tr>

<tr>
<td><a href="cartas00.htm"><img SRC="botao-am.gif" BORDER=0 height=28 width=31></a></td>

<td>TODAS</td>
</tr>

<tr>
<td><a href="cartas.htm"><img SRC="botao-rx.gif" BORDER=0 height=28 width=31></a></td>

<td>GERAL</td>
</tr>
</table></center>

</body>
</html>
