<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#FF0000" VLINK="#800080" ALINK="#0000FF">

<CENTER><FONT COLOR="#800040"><FONT SIZE=+2>ATRA&Ccedil;&Atilde;O VITAL</FONT></FONT></CENTER>

<CENTER><B>roteiro in&eacute;dito de Carlos Gerbase</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<B>Um dos momentos mais felizes (em todos os sentidos poss&iacute;veis)
do cinema brasileiro foi a pornochanchada carioca na d&eacute;cada de 70.
Filmes baratos, feitos sem dinheiro p&uacute;blico, que davam lucro, divertiam
aos espectadores e permitiam que outros filmes parecidos fossem feitos.
Assim eram tamb&eacute;m as chanchadas da Atl&acirc;ntida: ing&ecirc;nuas,
populares e lucrativas. O cinema s&oacute; &eacute; essencial quando chega
ao p&uacute;blico, o que foi obtido nestes dois momentos, guardadas as
propor&ccedil;&otilde;es de suas respectivas qualidades art&iacute;sticas.</B>

<P><B>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Os personagens de "Atra&ccedil;&atilde;o vital" s&atilde;o, de certo modo,
ant&iacute;podas dos tipos presentes nas porno-chanchadas. Nestas, a regra
era procurar o sexo oposto sofregamente, arriscando tudo por alguns momentos
de descontra&ccedil;&atilde;o. Se havia uma fam&iacute;lia, esta era um
obst&aacute;culo a ser superado. Se havia um casamento, este era sin&ocirc;nimo
de pris&atilde;o. Em "Atra&ccedil;&atilde;o vital", marido e mulher insistem
em fazer, sob as ben&ccedil;&atilde;os da Igreja e da Sociedade, o que
as figuras t&atilde;o "imorais" das porno-chanchadas faziam escondidas.</B>

<P><B>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Dando continuidade &agrave; exitosa s&eacute;rie “N&Atilde;O jogue fora,
jogue no N&Atilde;O”, por mim iniciada com “Minha vida at&eacute; aqui
(melhores momentos)”, no N&Atilde;O 54, publico agora o roteiro de “Atra&ccedil;&atilde;o
Vital”, inscrito no concurso Resgate do Cinema Brasileiro junto com o roteiro
de “Deus Ex-machina”, que acabou virando filme, enquanto esta “Atra&ccedil;&atilde;o
Vital” ca&iacute;a na vala funda, escura e mal-cheirosa dos projetos nunca
realizados. Mas eis que chega o momento desta hist&oacute;ria ver a luz,
nem que seja a de um pobre e solit&aacute;rio computador ligado na Internet.
Devido &agrave; extens&atilde;o do texto (24 p&aacute;ginas) sugiro que
o roteiro seja salvo e depois impresso. Boa leitura.</B>

<P>
<HR WIDTH="100%">
<BR><B><FONT SIZE=+1>&nbsp;</FONT></B>
<BR><B><FONT SIZE=+1>ATRA&Ccedil;&Atilde;O VITAL</FONT></B>
<BR>&nbsp;

<P>CENA 1 - QUARTO DO CASAL/INTERIOR/NOITE

<P>Ambiente de puro sexo. Impl&iacute;cito, &eacute; claro. Numa cama de
casal, um homem e uma mulher est&atilde;o entretidos com a mais antiga
das divers&otilde;es. Vemos primeiro seus rostos. A mulher geme bem alto,
quase escandalosa. O homem &eacute; mais do tipo que sua e bufa. Vemos
detalhes dos seus corpos: os pesco&ccedil;os, os tornozelos, os joelhos,
as m&atilde;os, nada de indec&ecirc;ncias (ainda). A mulher, cada vez mais
entusiasmada, grita e fala umas bobagens t&iacute;picas desse momento de
pouca auto-cr&iacute;tica. O homem, molhado de suor, continua a bufar.
Vemos finalmente os dois corpos por inteiro. Descobrimos que a mulher ostenta
uma avantajada barriga de gestante, tipo nove meses e estourando. Esse
fato parece n&atilde;o atrapalhar a rela&ccedil;&atilde;o. A coisa se complica
um pouco quando a mulher tenta se movimentar. Pede ajuda. O homem tenta
pux&aacute;-la, mas n&atilde;o consegue. A mulher desiste e murmura algo
que pode ser "Vamos assim mesmo", mas n&atilde;o d&aacute; pra escutar
direito, por causa do barulho da cama rangendo. O homem vai pros finalmentes.
A mulher grita cada vez mais alto. O homem, lavado de suor, faz aquela
careta que beira o rid&iacute;culo, os olhos fechados, os dentes trincados,
etc. A mulher tamb&eacute;m encerra sua participa&ccedil;&atilde;o, com
uma s&eacute;rie final de gemidos. O homem est&aacute; extenuado. A mulher
est&aacute; aparentemente satisfeita. O sil&ecirc;ncio domina o ambiente.
Ent&atilde;o a mulher geme. O homem olha pra ela, surpreso. A mulher geme
outra vez, desta vez bem mais alto. O homem confessa:
<UL>
<UL>HOMEM
<BR>Querida, n&atilde;o d&aacute; mais.

<P>A mulher volta a gritar.

<P>HOMEM (espantado)
<BR>Mas eu n&atilde;o t&ocirc; fazendo nada.

<P>MULHER (entre pequenos gemidos)
<BR>S&atilde;o contra&ccedil;&otilde;es. Eu avisei que era perigoso...
(mais um gemido)

<P>HOMEM
<BR>Contra&ccedil;&otilde;es?

<P>MULHER
<BR>&Eacute;, lembra? Eu t&ocirc; gr&aacute;vida.

<P>HOMEM Mas era s&oacute; na semana que vem!

<P>A mulher respira fundo.

<P>MULHER Acho que passou.</UL>
</UL>
O homem fica observando a mulher, preocupado. Ela sorri, tranq&uuml;ilizadora.
E ent&atilde;o grita de novo, mais alto que antes, contorcendo-se de dor.

<P>CENA 2 - QUARTO DO FILHO/INTERIOR/NOITE

<P>Um menino de uns cinco anos, vestindo pijama, est&aacute; na frente
da TV, jogando "Street-fighter" no v&iacute;deo-game, com um fone de ouvidos.
O som da cena &eacute; ponto-de-vista do menino, ou melhor, ponto-de-ouvido:
rock violento em volume absurdamente alto. Na tela, pancadaria generalizada.
O pai (o homem da cena anterior) abre a porta, no fundo do quarto, e fala
alguma coisa. Vemos seus l&aacute;bios se mexerem, mas &eacute; claro que
n&atilde;o ouvimos nada. O pai, nervoso e apressado, grita. &Eacute; in&uacute;til.
Ent&atilde;o o pai aproxima-se e tira um dos fones da cabe&ccedil;a do
guri. O volume do rock diminui pela metade, mas agora tamb&eacute;m h&aacute;
o som do v&iacute;deo-game (muitos AARGHS e UURGHS). O pai, que se chama
Gilberto, grita:
<UL>
<UL>GILBERTO
<BR>Te arruma, que n&oacute;s vamos sair.

<P>CAETANO
<BR>N&atilde;o quero.

<P>O pai desliga a TV e tira o CD.

<P>GILBERTO (definitivo)
<BR>A tua m&atilde;e t&aacute; indo pro hospital, pra ganhar o nen&ecirc;.
Tu n&atilde;o queria ir junto?

<P>CAETANO
<BR>Posso levar o v&iacute;deo-game?

<P>GILBERTO
<BR>N&atilde;o!</UL>
</UL>
Ouve-se um grito de Madalena, a m&atilde;e.
<UL>
<UL>GILBERTO
<BR>Tu tem dois minutos! (E sai do quarto, apressado)</UL>
</UL>
Caetano veste-se desajeitadamente. Seus pais aparecem na porta.
<UL>
<UL>MADALENA
<BR>T&aacute; pronto, meu filho?

<P>CAETANO
<BR>Quase. (Ele abre uma gaveta e tira uma pequena c&acirc;mara de video.
Liga a c&acirc;mara. O bot&atilde;ozinho vermelho come&ccedil;a a piscar)
Agora t&ocirc;.</UL>
</UL>
CENA 3 (Cr&eacute;ditos iniciais) - QUARTO DO FILHO / PORTA DA CASA / CARRO
DA FAM&Iacute;LIA / ENTRADA DO HOSPITAL / SALA DE PARTO / QUARTO DO HOSPITAL
/ CARRO DA FAM&Iacute;LIA / PORTA DA CASA

<P>Imagens da c&acirc;mara de video (filmadas do monitor, e n&atilde;o
transferidas decentemente). Bem amadoras: c&acirc;mara na m&atilde;o, problemas
de foco, edi&ccedil;&atilde;o meio ca&oacute;tica. Os cr&eacute;ditos iniciais
aparecem superpostos a estas imagens, todas de curta dura&ccedil;&atilde;o
(no m&aacute;ximo 3 segundos). Vemos o casal na porta do quarto do filho
(final da cena anterior); saindo apressados da casa (o pai faz sinais de
"vamos l&aacute;" para a c&acirc;mara); no carro em movimento; entrando
no hospital (portaria); e entrando no setor de partos. A imagem fica escura
por instantes. Quando volta, aparece Caetano, meio emburrado, sentado num
sof&aacute;. Uma mulher mais velha (sua av&oacute;) est&aacute; a seu lado.
A velha abana para a c&acirc;mara. Depois j&aacute; aparecem imagens da
sala de parto. A crian&ccedil;a nasce. Madalena sorri para a c&acirc;mara.
Mais uma vez a imagem fica escura por instantes. Quando retorna, estamos
no quarto do hospital. Madalena segura o beb&ecirc; no colo. Gilberto faz
gracinhas idiotas para a crian&ccedil;a. A v&oacute; fala sem parar, mas
ningu&eacute;m presta aten&ccedil;&atilde;o. A seguir, o casal entrando
no carro (a m&atilde;e no banco de tr&aacute;s). O casal abrindo a porta
de casa. De repente, a imagem &eacute; substitu&iacute;da pelos chuviscos
caracter&iacute;sticos de fita ainda n&atilde;o gravada.

<P>Cena 4 - SALA DA CASA/INTERIOR/NOITE

<P>A TV da sala exibe os chuviscos. Caetano desliga a c&acirc;mara, que
estava gerando as imagens. Entram imagens do Jornal Nacional. A fam&iacute;lia
est&aacute; toda na sala. Madalena d&aacute; de mamar ao beb&ecirc;. Gilberto
presta aten&ccedil;&atilde;o no Jornal Nacional. Caetano abre um gibi de
super-her&oacute;is e come&ccedil;a a ler, mas antes coloca fones de ouvido.
que est&atilde;o ligados num "walk-man". A av&oacute; fala sem parar, mas
ningu&eacute;m presta aten&ccedil;&atilde;o. Sobre estas imagens, ouve-se,
em primeiro plano, a voz de Gilberto (narra&ccedil;&atilde;o). &Agrave;
medida em que a narra&ccedil;&atilde;o fala das pessoas, ficam em segundo
plano as seguintes trilhas: para Madalena - a can&ccedil;&atilde;o de ninar
que ela cantarola, totalmente desafinada, enquanto amamenta; para o beb&ecirc;,
a can&ccedil;&atilde;o, s&oacute; que cantada por uma voz celestial; para
Caetano - um rock violento; para a av&oacute; - o som da pr&oacute;rpra
voz, mon&oacute;tona e intermin&aacute;vel; para Gilberto - o Cid Moreira
lendo a &uacute;ltima not&iacute;cia do Jornal Nacional (se poss&iacute;vel,
alguma ab&oacute;bora bem idiota).

<P>GILBERTO (OFF) Esta &eacute; a minha fam&iacute;lia. Quer dizer, essa
velha &eacute; a m&atilde;e da Madalena. Est&aacute; s&oacute; de visita.
Antigamente morava conosco, mas acabou indo embora, porque se sentia muito
sozinha. Essa &eacute; a minha mulher. Ela n&atilde;o &eacute; linda? Acabou
de ter um filho e parece que ter sa&iacute;do de um Baile de Debutantes.
Eu sou louco por ela. Tem um corpo espetacular, uma pele macia, pernas
maravilhosas, seios.. Bom, s&oacute; que atualmente apenas a Rita aproveita
os seios. Ela vai ser linda como a m&atilde;e, tenho certeza. Tem treze
dias de vida. Tenho medo do que vai acontecer quando tiver treze anos.
Esse &eacute; o Caetano. Na escola, dizem que ele &eacute; precoce. Talvez
pudesse ser um g&ecirc;nio infantil e ganhar muito dinheiro, mas prefere
ser apenas uma crian&ccedil;a idiota e feliz. E esse sou eu, tentando assistir
o Jornal Nacional. Sou o chefe desta fam&iacute;lia, formada h&aacute;
mais de dez anos. Logo depois do casamento, eu e a Madalena planejamos
tudo: alguns anos s&oacute; para n&oacute;s, e depois um filho. E o plano
correu maravilhosamente bem... At&eacute; nove meses e treze dias atr&aacute;s.

<P>CENA 5 - QUARTO DO CASAL/INTERIOR/DIA

<P>&Eacute; um flash-back (nove meses e treze dias atr&aacute;s). Gilberto
e Madalena est&atilde;o entretidos na mais antigas das divers&otilde;es
(eles gostam de antig&uuml;idades). O ambiente &eacute; de puro sexo, como
sempre. S&oacute; que desta vez eles est&atilde;o quase vestidos, aproveitando
rapidamente o hor&aacute;rio do almo&ccedil;o, e Madalena n&atilde;o tem
barriga. Gilberto est&aacute; sentado numa cadeira. Madalena est&aacute;
sentada em cima dele. Quando terminam, deitam na cama e ficam olhando para
o teto. Conversam em voz baixa. A voz de Caetano vem de tr&aacute;s da
porta fechada.
<UL>
<UL>MADALENA
<BR>Lembra o que eu te falei ontem?

<P>GILBERTO
<BR>Que a tua m&atilde;e vem jantar aqui?

<P>MADALENE
<BR>N&atilde;o. Que a minha menstrua&ccedil;&atilde;o tava atrasada.

<P>GIBERTO
<BR>Lembro.

<P>MADALENA
<BR>Pois &eacute;.

<P>GILBERTO
<BR>Pois &eacute; o qu&ecirc;?

<P>MADALENA
<BR>Na verdade, &eacute; mais do que isso.

<P>GILBERTO
<BR>(pensa um pouco, depois fala sem convic&ccedil;&atilde;o) Menoupausa?
J&aacute;?

<P>MADALENA (sorrindo)
<BR>N&atilde;o.

<P>CAETANO (gritando, em OFF, atr&aacute;s da porta)
<BR>M&atilde;e, cad&ecirc; a minha pistola laser?

<P>MADALENA (gritando)
<BR>Acho que t&aacute; na pia da cozinha.

<P>GILBERTO
<BR>Ent&atilde;o...

<P>MADALENA
<BR>Eu j&aacute; tinha feito o exame.

<P>GILERTO
<BR>Exame?

<P>CAETANO (gritando, em OFF, atr&aacute;s da porta)
<BR>N&atilde;o t&aacute; l&aacute;. Aquilo &eacute; um fuzil semi-autom&aacute;tico.
Acho que a pistola laser t&aacute; embaixo da cama de voc&ecirc;s.

<P>GILBERTO (gritando)
<BR>N&atilde;o enche, Caetano. A tua m&atilde;e t&aacute; descansando.
(Mais baixo, para Madalena:) Exame de qu&ecirc;?

<P>MADALENA
<BR>Gravidez. Deu positivo.

<P>CAETANO (outra vez em OFF)
<BR>Se voc&ecirc;s n&atilde;o abrirem a porta agora, eu derrubo ela com
a minha bazuca.

<P>GILBERTO (bem pateta)
<BR>Positivo? Imposs&iacute;vel. E o DIU?

<P>MADALENA
<BR>Deve ter falhado. Acontece.

<P>CAETANO
<BR>(agora ao vivo, com uma bazuca nos ombros. Ele olha pela mira e amea&ccedil;a:)
Voc&ecirc;s tem cinco segundos. Cinco, quatro, tr&ecirc;s, dois, um...</UL>
</UL>
Gilberto abre a porta de repente.
<UL>
<UL>CAETANO
<BR>Fogo!</UL>
</UL>
A bazuca dispara uma bola de ping-pong, que atinge o baixo-ventre (isso
mesmo: o saco) de Gilberto. Ele se assusta, pensa em revidar, mas ent&atilde;o
lembra que este &eacute; um momento solene.
<UL>
<UL>GILBERTO
<BR>Caetano, entra. N&oacute;s temos um assunto importante pra tratar.

<P>CAETANO
<BR>(muito convincente) N&atilde;o fui eu que derramei cola Tenaz no cabelo
da guria do trezentos e dois.</UL>
</UL>
CENA 6 - SALA DA CASA/INTERIOR/NOITE

<P>Continua&ccedil;&atilde;o da cena 4. S&oacute; que agora quem fala &eacute;
Madalena, ainda dando de mamar. Primeiro vemos o seu rosto, depois (ponto-de-vista
dela) o rosto de Gilberto, de Caetano e do beb&ecirc;.

<P>MADALENA (OFF) Foi estranho quando eu disse pra ele que tava gr&aacute;vida
de novo. Pensei que ia ficar brabo. Pensei que ele ia me culpar. Mas n&atilde;o.
Ele simplesmente chamou o Caetano e disse que ele ia ter uma irm&atilde;.
Estranho. Acertou at&eacute; o sexo. A partir da&iacute;, &eacute; tudo
flash-back, com imagens variadas do casal em diversos momentos de sua vida
em comum (aten&ccedil;&atilde;o para figurinos e cabelos!) que ilustrem
a narra&ccedil;&atilde;o.

<P>CENA 7 - SALA DE UMA CASA ONDE ACONTECE UMA FESTA/INTERIOR/NOITE

<P>O clima, pra variar, deve ser de puro sexo. Estamos em uma festa da
turma de Madalena, em 1982, embalada por algum rock da &eacute;poca. Madalena
est&aacute; sentada, conversando com algu&eacute;m. Gilberto se aproxima
e a convida pra dan&ccedil;ar. Gilberto fala alguma coisa no ouvido de
Madalena. Ela ri. Dan&ccedil;am at&eacute; o final da festa.
<UL>MADALENA (OFF) Acho que foi isso que me atraiu no Jos&eacute; Gilberto,
desde o come&ccedil;o. Ele &eacute; meio imprevis&iacute;vel. Eu tava namorando
o Alberto Jorge, namorando firme at&eacute;, mais de dois meses. E o Alberto
Jorge era mais bonito que ele, e muito mais rico. E o Jos&eacute; Gilberto
me convidou pra dan&ccedil;ar na festa do Carlos, que eu tamb&eacute;m
tinha namorado antes. A gente dan&ccedil;ou umas duas m&uacute;sicas, e
ele ent&atilde;o disse no meu ouvido que tava apaixonado. Eu ri, claro.
Achava ele meio feio. Mas, no fim da festa, eu ainda tava com ele. O Alberto
Jorge sumiu. O Carlos foi trepar com n&atilde;o sei quem no quarto dele.
O Jos&eacute; Gilberto me ofereceu uma carona e eu aceitei.</UL>
CENA 8 - CARRO NO ESTACIONAMENTO DO B&Aacute;SICO/INTERIOR/NOITE

<P>Os dois dentro do carro, transando.
<UL>MADALENA (OFF) Ent&atilde;o aconteceu. A primeira vez, mesmo dentro
do carro, j&aacute; foi &oacute;tima. Eu senti que aquele cara era especial.
Ou que n&oacute;s dois, juntos, &eacute;ramos especiais.</UL>
CENA 9 - QUARTO DE MOTEL/INTERIOR/NOITE

<P>Os dois numa cama de motel, transando.
<UL>MADALENA (OFF) Foi um caso de sexo &agrave; primeira vista. A gente
n&atilde;o conseguia fazer outra coisa.</UL>
CENA 10 - PRAIA/EXTERIOR/DIA

<P>Os dois, dentro d'&aacute;gua, transando.
<UL>MADALENA (OFF) Eu sempre pensava: vou aproveitar enquanto dura. Eu
achava que logo ia terminar.</UL>
CENA 11 - ACAMPAMENTO/EXTERIOR/NOITE

<P>Uma barraca pequena, em terreno que mistura grama e areia. Madalena
est&aacute; deitada numa rede pendurada entre duas &aacute;rvores, lendo,
com a luz de um candeeiro a g&aacute;s. Gilberto chega com duas casquinhas
de chocolate e flocos. Entrega a casquinha de Madalena. Ela lambe. Ele
senta ao lado dela, o que deixa a rede toda torta. Ela reclama. Ele a beija.
Ela tenta resistir. Mas &eacute; in&uacute;til: logo est&atilde;o transando.
A porcaria &eacute; grande com os flocos e o chocolate.
<UL>MADALENA (OFF) Mas n&atilde;o terminava. Parecia que est&aacute;vamos
condenados a nunca parar. Se fic&aacute;vamos separados um tempo, nem que
fosse dez minutos, quando nos toc&aacute;vamos outra vez... A gente simplesmente
n&atilde;o se controlava. E ficava cada vez pior.</UL>
CENA 12 - BANHEIRO E CORREDOR DE UMA CASA/INTERIOR/NOITE

<P>Os dois no banheiro de uma casa onde est&aacute; acontecendo uma festa,
transando. Tem uma fila de gente querendo entrar no banheiro. Batem na
porta, xingam, mas n&atilde;o adianta.
<UL>MADALENA (OFF) Ent&atilde;o decidimos que era hora de acabar com aquela
loucura. A gente n&atilde;o era mais crian&ccedil;a, de ficar trepando
no banheiro da casa dos outros.</UL>
CENA 13 - QUARTO DE HOTEL/INTERIOR/NOITE

<P>Primeira noite da lua-de-mel. Madalena est&aacute; lind&iacute;ssima,
vestida de noiva (no come&ccedil;o, &eacute; claro). Ele tamb&eacute;m
est&aacute; vestido com a roupa do casamento. No final do texto, est&atilde;o
transando.
<UL>MADALENA (OFF) Casamos. Eu tinha medo: e se agora tudo mudasse? Quer
dizer, a gente n&atilde;o tinha mais que batalhar tanto pra conseguir ficar
juntos. E se ele se desinteressasse? Claro que n&atilde;o naquela noite,
mas nas pr&oacute;ximas. Sabe como &eacute;... rotina.</UL>
CENA 14 - QUARTO DO CASAL/INTERIOR/NOITE

<P>Os dois na cama do apartamento (o mesmo das outras cenas). Deitados
na cama, um de cada lado, cada um lendo um livro, muito concentrados.
<UL>MADALENA (OFF) E virou mesmo rotina. A gente at&eacute; tentava variar,
fazer uns programas diferentes.</UL>
Os dois se olham ao mesmo tempo. E n&atilde;o resistem: atiram os livros
longe e se beijam apaixonadamente.
<UL>MADALENA (OFF) Mas n&atilde;o adiantava.</UL>
CENA 15 - COZINHA/INTERIOR/DIA

<P>Ela t&aacute; fritando batatinha. Ele chega por tr&aacute;s e rapidamente
ataca. Transam enquanto as batatinhas queimam.
<UL>MADALENA (OFF) Pensei at&eacute; que podia ser doen&ccedil;a, sei l&aacute;,
alguma disfun&ccedil;&atilde;o. Mas eu falava com as minhas amigas e todas
me diziam pra aproveitar bastante antes de ir no m&eacute;dico.</UL>
CENA 16 - SALA DA CASA/INTERIOR/NOITE

<P>Eles est&atilde;o vendo TV na sala. Num bercinho, Caetano, com menos
de um ano de idade, est&aacute; quase dormindo. &Eacute; uma cena de novela,
com um beijo quente e apaixonado. Para Caetano, aquela seq&uuml;&ecirc;ncia
mon&oacute;tona &eacute; definitiva: fecha os olhos e ressona.
<UL>MADALENA (OFF) Quando fiquei gr&aacute;vida do Caetano, minhas amigas
diziam: agora tu vai ver, ele nem vai olhar mais pra ti. E a crian&ccedil;a,
ent&atilde;o... &Eacute; um inferno. Sempre incomodando. N&atilde;o sobra
tempo pra nada. Gilberto e Madalena conferem de longe se a crian&ccedil;a
est&aacute; mesmo dormindo. Trocam um r&aacute;pido olhar. Ele levanta
e senta do lado dela, no sof&aacute;. Logo est&atilde;o se beijando. Ele
tira a camisa dela. E come&ccedil;a beijar os seios.

<P>MADALENA (OFF) Mas sobrava. Nada mudou. Pra dizer a verdade, parecia
que a gente tinha voltado praqueles tempos de antes do casamento. E &agrave;s
vezes at&eacute; era divertido.</UL>
Caetano abre os olhos e v&ecirc; os pais no sof&aacute;, bem na sua frente.
<UL>CAETANO
<BR>(sonolento, mas impositivo) Eu tamb&eacute;m quero mamar.</UL>
Gilberto e Madalena olham para a crian&ccedil;a, assustados. Mas Caetando
est&aacute; com muito sono e volta logo a dormir. Eles escapam para o quarto
e recome&ccedil;am.

<P>CENA 17 - SALA DA CASA/QUARTO DAS CRIAN&Ccedil;AS/QUARTO DO CASAL/ INTERIOR/NOITE

<P>Voltamos ao presente. Caetano, dormiu, mesmo com os seus fones de ouvido
despejando centenas de decib&eacute;is por segundo. A velha tamb&eacute;m
dormiu sentada, e ronca escandalosamente. O beb&ecirc; dorme pacificamente
no colo de Madalena. Enquanto ouvimos a narra&ccedil;&atilde;o de Gilberto,
acontecem as seguintes a&ccedil;&otilde;es: Gilberto acorda a velha, que,
sempre falando sem parar, pega a bolsa, d&aacute; um tchauzinho e vai embora.
Gilberto despluga o fone de ouvido de Caetano. Ele imediatamente acorda.
Gilberto bota o plug de volta. Ele dorme de novo. Gilberto pega Caetano
no colo e o leva pro quarto das crian&ccedil;as, ao mesmo tempo que Madalena
tamb&eacute;m carrega o beb&ecirc; at&eacute; a cama. Lado a lado, ficam
um tempo admirando o beb&ecirc; dormir como um anjo. Depois come&ccedil;am
a se beijar. Escapam para o quarto deles. Mais beijos, cada vez mais quentes.
A coisa poderia evoluir, mas... ela est&aacute; de quarentena. Cada um
deita dum lado da cama. Abrem seus respectivos livros. Se olham de vez
em quando. No final, vemos as capas dos livros: "O TAO DO AMOR E DO SEXO"
e "SEXO T&Acirc;NTRICO PARA LEIGOS". Fade-out.
<UL>GILBERTO (OFF) O Caetano sempre foi uma crian&ccedil;a maravilhosa.
Era tudo o que n&oacute;s esper&aacute;vamos de um filho, quase sem efeitos
colaterais. Por isso n&atilde;o pens&aacute;vamos em ter outro. A m&atilde;e
da Madalena sempre dizia: bom &eacute; ter um casalzinho. &Eacute; claro
que nunca prestamos aten&ccedil;&atilde;o ao que a velha diz, mas acabou
acontecendo. E talvez seja mesmo bom que o Caetano tenha uma irm&atilde;zinha
pra brincar. A Madalena tamb&eacute;m acha. E eu pensava, naquela &eacute;poca:
agora que estamos mais experientes, vai ser tudo mais f&aacute;cil. Sabemos
trocar fraldas melhor, dar banho melhor, tirar a febre melhor. E sabemos
que &eacute; uma grande bobagem dizer que filhos podem estragar a vida
dos pais. Continu&aacute;vamos apaixonad&iacute;ssimos e t&iacute;nhamos
desistido h&aacute; muito tempo de lutar contra esse fato. Bastava disfar&ccedil;ar
um pouco, pra n&atilde;o dar na vista. Dez anos e dois filhos depois, era
como se tiv&eacute;ssemos nos conhecido ontem. E haja for&ccedil;a de vontade
pra respeitar a quarentena. Da primeira vez j&aacute; tinha sido terr&iacute;vel,
e agora prometia ser ainda pior. Mas, enfim, s&atilde;o recomenda&ccedil;&otilde;es
m&eacute;dicas. Esper&aacute;vamos, ansiosos, que o prazo acabasse e pud&eacute;ssemos
voltar &agrave; nossa rotina.</UL>
CENA 18 - SALA DE AULA/INTERIOR/DIA

<P>Fade-in. &Uacute;ltimos momentos de uma aula de literatura brasileira
numa escola de II Grau. Gilberto est&aacute; na frente do quadro-negro,
onde rabisca alguma coisa sobre "Dom Casmurro" e Machado de Assis.
<UL>GILBERTO
<BR>Na verdade, h&aacute; um forte componente sexual na narrativa, mas
isso depende da imagina&ccedil;&atilde;o de cada leitor.</UL>
CENA 19 - ESCRIT&Oacute;RIO ONDE TRABALHA MADALENA/INTERIOR/NOITE

<P>Final de expediente. Madalena em sua mesa, atendendo a um telefonema
enquanto olha o rel&oacute;gio.
<UL>MADALENA
<BR>Combinado, n&oacute;s enviaremos o cheque na ter&ccedil;a. Isso. O
valor exato &eacute; de cento e doze mil d&oacute;lares. Obrigado.</UL>
CENA 20 - SALA DE AULA E CORREDOR DE ESCOLA/INTERIOR/DIA

<P>Gilberto continua sua aula.
<UL>GILBERTO
<BR>Se voc&ecirc;s preferirem, podem ler "Mem&oacute;rias p&oacute;stumas
de Br&aacute;s Cubas", mas eu acho que...</UL>
Toca a campainha. Gilberto interrompe a frase pela metade e, enquanto rapidamente
pega os livros sobre a mesa, grita:
<UL>GILBERTO
<BR>At&eacute; amanh&atilde;.</UL>
Ele est&aacute; t&atilde;o apressado que consegue chegar na porta antes
dos alunos. Caminha r&aacute;pido pelo corredor. Alguns alunos olham, espantados.

<P>CENA 21 - ESCRIT&Oacute;RIO ONDE TRABALHA MADALENA/INTERIOR/DIA

<P>Madalena olha o rel&oacute;gio de pulso, que &eacute; digital. Marca
17: 59. Passa pra 18:00. Imediatamente ela come&ccedil;a a recolher suas
coisas e botar na bolsa. Em quinze segundos est&aacute; de p&eacute;, caminhando
para a porta. Os colegas de trabalho ficam espantados.

<P>CENA 22 - ESTACIONAMENTO DA ESCOLA/EXTERIOR/DIA

<P>Gilberto chega no estacionamento, sempre apressado. Abre a porta do
seu carro, entra, liga o motor, acelera duas vezes e arranca. Duas alunas
pedem carona, mas ele nem v&ecirc;.

<P>CENA 23 - PARADA DE &Ocirc;NIBUS/EXTERIOR/DIA

<P>Madalena est&aacute; numa parada de &ocirc;nibus, impaciente. Espicha
o olho, pra ver se o &ocirc;nibus est&aacute; vindo. Mas ele n&atilde;o
vem. Caminha de um lado pro outro. E ent&atilde;o faz sinal para um t&aacute;xi.
O t&aacute;xi p&aacute;ra. Ela embarca.

<P>CENA 24 - ESCOLA DE CAETANO/EXTERIOR/DIA

<P>Gilberto estaciona na frente do col&eacute;gio de Caetano. Caetano est&aacute;
sentado num murinho, conversando com uma menina. Gilberto faz sinal para
o filho, mas ele n&atilde;o vem logo. Gilberto sai do carro, pega o filho
pela m&atilde;e e praticamente o arrasta para o carro.

<P>CENA 25 - SALA DA CASA/INTERIOR/DIA

<P>Madalena entra em casa. A bab&aacute; j&aacute; est&aacute; pronta pra
sair. E sai. Madalena pega o beb&ecirc; no colo e come&ccedil;a a dar de
mamar.

<P>CENA 26 - RUA ENGARRAFADA/EXTERIOR/DIA

<P>O carro de Gilberto num engarrafamento. Pragueja. Bate na dire&ccedil;&atilde;o.
Caetano atira nos carros vizinhos com uma metralhadora UZI de brinquedo.
<UL>
<UL>GILBERTO
<BR>(apontando para o carro &agrave; sua frente) Filho, atira naquele idiota
ali.</UL>
</UL>
Caetano obedece. Gilberto sorri.

<P>CENA 27 - QUARTO DAS CRIAN&Ccedil;AS, BANHEIRO E SALA DA CASA/INTERIOR/
DIA

<P>Madalena coloca a filha no ber&ccedil;o. Ela est&aacute; dormindo. Vai
para o banheiro e come&ccedil;a a tomar banho.

<P>Gilberto e Caetano chegam em casa.
<UL>
<UL>GILBERTO
<BR>(gritando) Querida!

<P>MADALENA
<BR>(no box, tomando banho) T&ocirc; no banho. J&aacute; vou.

<P>CAETANO
<BR>Pai, posso ir no apartamento do Quico?

<P>GILBERTO
<BR>(enquanto olha o beb&ecirc; dormindo) Claro.

<P>CAETANO
<BR>(estranhando) Tem certeza? E o jantar?

<P>GILBERTO
<BR>Depois tu janta.

<P>CAETANO
<BR>(antes que o pai mude de id&eacute;ia) Tchau! (E sai do apartamento)</UL>
</UL>
Gilberto d&aacute; mais uma olhadinha no beb&ecirc;. Certifica-se de que
o sono &eacute; profundo. E ent&atilde;o entra no banheiro. Olha, atrav&eacute;s
da cortina de pl&aacute;stico molhada, para Madalena.
<UL>
<UL>MADALENA
<BR>E o Caetano?

<P>GILBERTO
<BR>Saiu.

<P>MADALENA
<BR>E a Lica?

<P>GILBERTO
<BR>Dormindo.</UL>
</UL>
Madalena sorri. Tira o resto de espuma do cabelo e sai do box, enrolando-se
prontamente num roup&atilde;o. Gilberto, parado no meio do banheiro, numa
posi&ccedil;&atilde;o meio rid&iacute;cula, olha pra ela.
<UL>
<UL>MADALENA
<BR>(secando o cabelo, j&aacute; desconfiada das inten&ccedil;&otilde;es
de Gilberto) O que tu t&aacute; fazendo aqui no banheiro?

<P>GILBERTO
<BR>Eu? N&atilde;o sei. (Hesita um pouco, depois continua) N&atilde;o t&aacute;
precisando de ajuda?

<P>MADALENA
<BR>Ajuda pra qu&ecirc;?

<P>GILBERTO
<BR>Sei l&aacute;... (Cansa de disfar&ccedil;ar) Madalena, tu sabe que
dia &eacute; hoje?

<P>MADALENA
<BR>(sorrindo, maliciosa) Sei. Sexta-feira.

<P>GILBERTO
<BR>(avan&ccedil;ando, libidinoso, para a esposa) Sexta-feira, treze de
mar&ccedil;o, dezoito horas e vinte e sete minutos. H&aacute; tr&ecirc;s
minutos atr&aacute;s, nossa filha completou quarenta dias.

<P>MADALENA
<BR>&Eacute; mesmo? Sabe que eu n&atilde;o tinha reparado?</UL>
</UL>
Os dois imediatamente se abra&ccedil;am, se beijam, se esfregam e est&atilde;o
mais que dispostos a encerrar a quarentena no banheiro mesmo. Gilberto
arranca o roup&atilde;o de Madalena. E ent&atilde;o ouve-se, bem alto,
o choro do beb&ecirc;. Eles interrompem o beijo.
<UL>
<UL>MADALENA
<BR>&Eacute; a Lica.

<P>GILBERTO
<BR>&Eacute; a Lica.

<P>MADALENA
<BR>(tentando demonstrar bom-humor) Depois a gente continua.

<P>GILBERTO
<BR>Claro.</UL>
</UL>
Madalena coloca o roup&atilde;o e sai. Gilberto vai atr&aacute;s. Madalena
pega a filha no colo. O choro passa imediatamente. Gilberto chega bem perto
e sorri. Madalena d&aacute; mais duas embaladinhas. O beb&ecirc; parece
dormir. Gilberto sorri, satisfeito. Madalena coloca o beb&ecirc; no ber&ccedil;o.
Ele imediatamente recome&ccedil;a a chorar. Madalena pega outra vez a crian&ccedil;a
no colo. Gilberto sorri amarelo. Madalena embala a crian&ccedil;a. Giberto
senta. O choro diminui e depois p&aacute;ra. Giberto fica animado. E ent&atilde;o
o choro recome&ccedil;a. Fade-out.

<P>Fade-in. Gilberto olha para a frente, ansioso.
<UL>
<UL>MADALENA
<BR>(terminando de ajeitar o beb&ecirc; no ber&ccedil;o) Acho que dessa
vez ela n&atilde;o acorda.

<P>GILBERTO
<BR>Tem certeza?

<P>MADALENA
<BR>(sacudindo o ber&ccedil;o) Tenho.</UL>
</UL>
Os dois saem do quarto das crian&ccedil;as. Na sala, come&ccedil;am a se
beijar. Gilberto empurra Madalena para uma poltrona. Madalena fecha a cortina
da janela. Gilberto quer tirar o roup&atilde;o de Madalena. Ent&atilde;o
a campainha toca.
<UL>
<UL>GILBERTO
<BR>Deixa tocar.

<P>MADALENA
<BR>Deve ser o Caetano.

<P>GILBERTO
<BR>N&atilde;o. Ele sempre fica horas jogando v&iacute;deo-game com o Quico.
Deve ser bobagem.

<P>MADALENA
<BR>(desvencilhando-se e indo para a porta) Ent&atilde;o eu me livro r&aacute;pido.</UL>
</UL>
Madalena olha pelo olho-m&aacute;gico e abre a porta. Caetano entra, com
cara de emburrado.
<UL>
<UL>CAETANO
<BR>Quebrou o v&iacute;deo-game do Caetano. Eu t&ocirc; com fome. Que que
tem pro jantar?</UL>
</UL>
CENA 28 - QUARTO DO CASAL/INTERIOR/NOITE

<P>Gilberto est&aacute; deitado, lendo. Madalena est&aacute; sentada, terminando
de amamentar a filha, que acaba dormindo. Madalena coloca o beb&ecirc;
num carrinho, perto da cama, e deita. Gilberto olha pra ela, que devolve
o olhar com um sorriso. Gilberto coloca o livro no criado-mudo. Logo est&atilde;o
se abra&ccedil;ando, beijando e tirando a roupa um do outro. Madalena afasta
Gilberto e pede:
<UL>
<UL>MADALENA
<BR>Espera um pouco.</UL>
</UL>
Ela levanta, vai at&eacute; a porta e vira a chave. Encosta-se na porta.
Olha para o marido, maliciosa, e volta para a cama. Recome&ccedil;am os
amassos. E ent&atilde;o ouvem batidas na porta, logo seguidas pela voz
de Caetano.
<UL>
<UL>CAETANO
<BR>M&atilde;e!

<P>MADALENA
<BR>(parando tudo) Que que &eacute;, filho?

<P>CAETANO
<BR>Eu quero entrar.

<P>GILBERTO
<BR>A tua m&atilde;e t&aacute; cansada, filho. J&aacute; &eacute; tarde.
Volta pro teu quarto e dorme.

<P>CAETANO
<BR>Eu tenho medo de ficar sozinho.

<P>GILBERTO
<BR>(tentando encerrar a discuss&atilde;o) Tu j&aacute; &eacute; grande.
E menino grande n&atilde;o tem medo de ficar sozinho.

<P>CAETANO
<BR>(come&ccedil;ando a chorar) Eu n&atilde;o sou grande... (E abre o maior
berreiro)</UL>
</UL>
Madalena imediatamente levanta, abre a porta e pega Caetano no colo. Leva-o
para a cama. Ele rapidamente se ajeita entre os pais e pega no sono. Madalena
sorri para Gilberto, tentando demonstrar bom-humor. Ele tamb&eacute;m sorri
amarelo. Gilberto apaga a luz. Madalena vira de lado e prepara-se para
dormir. Mas n&atilde;o fecha logo os olhos.

<P>MADALENA (OFF) Naquela noite, eu tive um pressentimento. Uma coisa idiota,
que veio na minha cabe&ccedil;a. Eu pensei: n&oacute;s nunca mais vamos
transar. At&eacute; fiquei um pouco nervosa. Mas logo eu me acalmei e esqueci
aquela bobagem. Amanh&atilde; ou depois, tudo voltaria ao normal.

<P>Madalena fecha os olhos.

<P>CENA 29 - SALA DA CASA E QUARTO DO CASAL/INTERIOR/NOITE

<P>A fam&iacute;lia v&ecirc; TV. T&aacute; come&ccedil;ando um filme de
terror bagaceiro na TV. Aperecem os cr&eacute;ditos iniciais, com uma m&uacute;sica
bem soturna. Na verdade, apenas Gilberto assiste, porque Caetano acaba
de adormecer numa poltrona, e Madalena d&aacute; de mamar para a crian&ccedil;a
pequena, que, como sempre, pega no sono. Gilberto divide sua aten&ccedil;&atilde;o
entre o vampiro da TV, que admira o peso&ccedil;o de uma bela mulher, e
sua pr&oacute;pria esposa, que nota o olhar do marido e sorri. Madalena
coloca Lica no carrinho. Gilberto levanta e vai at&eacute; a poltrona da
mulher. Beija-a no pesco&ccedil;o. Ela gosta. Se abra&ccedil;am. Se beijam.
Toca a campainha.
<UL>
<UL>GILBERTO
<BR>Deixa tocar. Deve ser bobagem.

<P>MADALENA
<BR>(levantando-se e e indo para a porta) Deve ser a m&atilde;e. Ela disse
que ia trazer umas fraldas. &Eacute; s&oacute; um instante. Coitada...
Ela quer ver a neta.</UL>
</UL>
Madalena abre a porta. A velha entra, falando sem parar.
<UL>
<UL>AV&Oacute;
<BR>Voc&ecirc;s acreditam que eu esqueci as fraldas? Comprei hoje de tarde,
cinco pacotes, por um pre&ccedil;o &oacute;timo, mas deixei em cima da
mesa, l&aacute; em casa. Cad&ecirc; a minha netinha? Que amor. Ser&aacute;
que ela n&atilde;o t&aacute; com pouca roupa? S&oacute; esse tip-top...
Sabe, t&aacute; bem fresquinho na rua. E ontem mesmo a neta da Iolanda...</UL>
</UL>
Fade-out de imagem e de som.

<P>Fade-in de imagem e de som. A velha est&aacute; se despedindo, j&aacute;
na porta, e fala sem parar.
<UL>
<UL>AV&Oacute;
<BR>Amanh&atilde; eu trago as fraldas, prometo. Pelas nove. Ou um pouco
antes. Ou um pouco depois. Voc&ecirc;s acreditam que eu n&atilde;o sei
como &eacute; que funciona essa loucura desse hor&aacute;rio de ver&atilde;o?
No meu tempo n&atilde;o tinha isso. Eu nunca sei se eu t&ocirc; adiantada
ou atrasada. Bom, at&eacute; amanh&atilde;. Tchau. Boa noite. Durmam bem.</UL>
</UL>
Madalena finalmente consegue fechar a porta. Na TV, aparece o "THE END"
do filme de terror.
<UL>
<UL>MADALENA
<BR>(enquanto leva o beb&ecirc; para o quarto das crian&ccedil;as) O que
acontece com o vampiro no final?

<P>GILBERTO
<BR>(enquanto pega Caetano no colo e segue a esposa) Ele fica t&atilde;o
alucinado com a falta de sangue que morde o pr&oacute;prio pulso. A&iacute;
o idiota do professor Saknussen aproveita e empala o coitado.</UL>
</UL>
Madalena e Gilberto ajeitam as crian&ccedil;as nas camas e voltam para
a sala. Madalena vai na frente. Gilberto olha para a nuca da mulher e avan&ccedil;a,
emquanto fala.
<UL>
<UL>GILBERTO
<BR>Eu tamb&eacute;m estou com muita fome. E n&atilde;o tenho mais idade
para usar o pulso...</UL>
</UL>
Agarra a mulher pelas costas. Vai logo metendo a m&atilde;o nos peitos.
&Eacute; claro que ela gosta. Vai rolar a descontra&ccedil;&atilde;o. E
ent&atilde;o ouvem o choro de Lica.
<UL>
<UL>MADALENA
<BR>(recolocando a blusa no lugar) &Eacute; s&oacute; um instante. Ela
acaba de mamar. Deve estar molhada. Vai indo pro quarto. (E d&aacute; um
beijo em Gilberto. Antes de entrar no quarto das crian&ccedil;as, abana
e insiste:) Me espera, t&aacute;?</UL>
</UL>
Gilberto vai pro quarto. Tira a roupa e vai pra baixo das cobertas. O choro
da crian&ccedil;a p&aacute;ra. Ele sorri, animado. Logo depois, Madalena
aparece, com uma cara de enterro.
<UL>
<UL>MADALENA
<BR>Acabaram as fraldas.</UL>
</UL>
CENA 30 - CARRO DE GILBERTO E DIVERSAS FARM&Aacute;CIAS/ EXTERIOR/INTERIOR/NOITE

<P>Vemos Gilberto dirigindo seu carro. Logo depois, uma sucess&atilde;o
de atendentes de farm&aacute;cia dizendo que n&atilde;o. Gilberto olha
para prateleiras vazias, com uma express&atilde;o de vazio existencial.
Voltamos a ver Gilberto dirigindo o carro.
<UL>GILBERTO (OFF)
<BR>Naquela noite, tive um pressentimento. Era como se tudo estivesse perdido.
Como se algu&eacute;m estivesse na minha frente, de farm&aacute;cia em
farm&aacute;cia, comprando todas as fraldas tamanho pequeno e s&oacute;
deixando as outras. Era um pesadelo. Eu tentava alcan&ccedil;&aacute;-lo,
mas meu carro se arrastava, preso numa imensa camada de floc-gel.</UL>
Gilberto entra numa farm&aacute;cia e olha para a prateleira de fraldas.
Num canto, solit&aacute;rio, um pacote tamanho pequeno.
<UL>
<UL>GILBERTO (OFF)
<BR>Quando meu desespero atingiu seu ponto m&aacute;ximo, o pesadelo aparentemente
acabou.</UL>
</UL>
Gilberto caminha para a prateleira. Mas um outro pai &eacute; mais r&aacute;pido,
ultrapassa-o e apanha o pacote. Gilberto p&aacute;ra. Zoom pra frente e
travelling pra tr&aacute;s (ou o contr&aacute;trio, a id&eacute;ia &eacute;
fazer aquele efeito bagaceiro). Gilberto fica furioso. Vai partir pra cima
do outro pai, mas este acaba de ler o pl&aacute;stico do pacote.
<UL>OUTRO PAI
<BR>(desesperado, balan&ccedil;ando a cabe&ccedil;a e quase chorando) Pequeno!
N&atilde;o! N&atilde;o! &Eacute; tamanho pequeno...</UL>
CENA 31 - QUARTO DO CASAL/INERIOR/NOITE

<P>Gilberto entra no quarto. &Eacute; tarde demais. Madalena, Caetano e
Lica est&atilde;o em cima da cama. Os dois primeiros dormem profundamente.
O beb&ecirc;, ainda de bunda de fora, bem desperto, sorri para o papai.

<P>CENA 32 - ENTRADA DE UM MOTEL/EXTERIOR/NOITE

<P>Gilberto e Madalena est&atilde;o na fila do motel, s&aacute;bado &agrave;
noite. Quando encostam o carro, aparece o aviso de "Lota&ccedil;&atilde;o
esgotada".
<UL>
<UL>GILBERTO (OFF)
<BR>Primeiro eu achei que era coincid&ecirc;ncia, azar, sei l&aacute; o
que.</UL>
</UL>
CENA 33 - ESTACIONAMENTO DO B&Aacute;SICO/EXTERIOR/NOITE

<P>Gilberto e Madalena, dentro do carro, abra&ccedil;am-se, beijam-se,
etc. Quando est&atilde;o prestes a come&ccedil;ar, um carro da Brigada
encosta. Descem dois brigadianos e pedem documentos.
<UL>
<UL>MADALENA (OFF)
<BR>Tentamos fazer fora de casa, nos lugares que j&aacute; tinham dado
certo muitas vezes antes.</UL>
</UL>
CENA 34 - ACAMPAMENTO/EXTERIOR/NOITE

<P>Madalena numa rede, de biquini. Gilberto chega com duas casquinhas de
chocolate com nozes. Senta ao lado de Madalena e entrega a casquinha dela.
Olham-se. E ent&atilde;o jogam as casquinhas longe. Gilberto vai pra cima.
Um dos galhos da &aacute;rvore que prende a rede cai. Os dois desabam no
ch&atilde;o.
<UL>
<UL>MADALENA (OFF)
<BR>E ent&atilde;o eu tive uma id&eacute;ia: vamos mandar o Caetano naquela
excurs&atilde;o da escola, e deixar a Lica um fim de semana com a velha.
E vamos voltar praquela praia em Santa Catarina. Aquela mesma, que j&aacute;
nos deu tantas alegrias.</UL>
</UL>
CENA 35 - COZINHA E SALA DA CASA/INTERIOR/NOITE

<P>Madalena est&aacute; fritando batatinhas, com um bra&ccedil;o enfaixado.
Gilberto chega por tr&aacute;s, com uma perna enfaixada, e a abra&ccedil;a.
<UL>
<UL>GILBERTO (OFF)
<BR>Sempre que fic&aacute;vamos sozinhos em casa, tamb&eacute;m tent&aacute;vamos.</UL>
</UL>
Ela gosta. Ele a leva pra sala. Come&ccedil;am a se beijar. As batatinhas
pegam fogo. A fuma&ccedil;a sai da cozinha e invade a sala. Gilberto pega
um extintor de inc&ecirc;ndio e controla a situa&ccedil;&atilde;o.

<P>CENA 36 - SALA DA CASA/INTERIOR/NOITE

<P>A fam&iacute;lia toda v&ecirc; TV. Inclusive a velha, que fala sem parar.
Gilberto e Madalena, conformados, apenas olham um para o outro.
<UL>
<UL>MADALENA (OFF)
<BR>At&eacute; que finalmente nos demos conta que aquilo tinha virado uma
paran&oacute;ia. Que n&oacute;s mesmos est&aacute;vamos criando aquelas
situa&ccedil;&otilde;es absurdas. Cedo ou tarde, tudo se resolveria naturalmente.</UL>
</UL>
CENA 37 - QUARTO DO CASAL/INTERIOR/NOITE

<P>Gilberto est&aacute; dormindo, enquanto Madalena amamenta.
<UL>
<UL>GILBERTO (OFF)
<BR>E ent&atilde;o come&ccedil;aram os pesadelos.</UL>
</UL>
CENA 38 - SALA DE AULA/INTERIOR/DIA

<P>Gilberto no quadro-negro, termina de rabiscar alguma coisa sobre Nelson
Rodrigues. Vira-se para os alunos. A partir da&iacute;, c&acirc;mara super-lenta,
mostrando as seis meninas da primeira fila. Cada uma mais deliciosa, provocante
e convidativa que a outra. Todas olham bem nos olhos dele. Parecem dispostas
a tudo e mais um pouco.
<UL>
<UL>GILBERTO (OFF)
<BR>Pesadelos terr&iacute;veis. Quer dizer, nem t&atilde;o terr&iacute;veis
assim. Tudo bem, n&atilde;o eram bem pesadelos. Tem gente que pagaria pra
sonhar aquelas coisas. Mas eu... Bom, eu ficava apavorado!</UL>
</UL>
CENA 39 - QUARTO DO CASAL/INTERIOR/NOITE

<P>Gilberto acorda de repente, com um grito meio engasgado, assustando
a mulher.
<UL>
<UL>MADALENA
<BR>Que que foi?

<P>GILBERTO (respirando fundo)
<BR>Nada. Nada. (E volta a deitar)</UL>
</UL>
Madelena coloca a filha no ber&ccedil;o, deita e fecha os olhos.
<UL>
<UL>MADALENA (OFF)
<BR>Comecei a ficar preocupada com o Jos&eacute; Gilberto. Confiava nele,
sabia que estava apaixonad&iacute;ssimo por mim, mas... homem &eacute;
homem. E se ele estivesse me traindo?</UL>
</UL>
CENA 40 - ESCRIT&Oacute;RIO ONDE MADALENA TRABALHA, LANCHERIA E BMW / INTERIOR/DIA

<P>Um homem aparece bem na frente da mesa de Madalena. Eles se olham e,
surpreendidos, sorriem. Ele &eacute; Alberto Jorge, antigo namorado de
Madalena, que continua bonito e agora &eacute; ainda muito mais rico. Conversam.
Combinam alguma coisa. Sentam juntos numa lancheria. Riem. Ele d&aacute;
carona pra ela num BMW. Alberto Jorge est&aacute; mais sedutor que nunca.
<UL>
<UL>MADALENA (OFF)
<BR>Mas n&atilde;o... N&atilde;o o Jos&eacute; Gilberto. Ele nem olha para
as outras mulheres. Ele &eacute; como eu, que desde o casamento, acho todos
os homens sem gra&ccedil;a.</UL>
</UL>
CENA 41 - ESTACIONAMENTO DO COL&Eacute;GIO/EXTERIOR/DIA

<P>Giberto est&aacute; manobrando para sair. E ent&atilde;o v&ecirc;, pelo
retrovisor, uma das suas alunas (que tamb&eacute;m esteve no sonho) conversando
com um garoto um pouco mais velho. De repente, ela o abra&ccedil;a. Ele
a empurra t&atilde;o forte que ela cai. Imediatamente Gilberto sai do carro
e caminha em dire&ccedil;&atilde;o ao incidente.
<UL>
<UL>ALUNA (enquanto chora)
<BR>Filho-da-puta.

<P>GAROTO (ainda agressivo)
<BR>N&atilde;o te faz de santa. Pensa que eu n&atilde;o tava sabendo?

<P>GILBERTO (chegando)
<BR>O que &eacute; isso?

<P>GAROTO (se fazendo de santo)
<BR>Nada n&atilde;o, professor. Briga de namorados, sabe como &eacute;?

<P>GILBERTO (levantando a aluna do ch&atilde;o, irritado)
<BR>N&atilde;o, n&atilde;o sei. Me explica.

<P>ALUNA (olhando para o joelho, que sangra um pouco, e ainda chorando)
<BR>Deixa, professor. N&atilde;o vale a pena.

<P>GAROTO (j&aacute; se escapado)
<BR>Amanh&atilde; a gente se v&ecirc;. Tchau.

<P>GILBERTO
<BR>Para a&iacute;. (E faz men&ccedil;&atilde;o de ir atr&aacute;s do garoto)

<P>ALUNA (segurando a m&atilde;o de Gilberto)
<BR>Deixa ele. Por favor. Eu s&oacute; quero ir pra casa. O meu joelho
t&aacute; doendo um pouco.</UL>
</UL>
CENA 42 - BMW NO ESTACIONAMENTO DO MCDONALD'S DA CARLOS GOMES/ EXTERIOR/DIA

<P>Os dois no carro, olhando a vista da cidade, sem comer nada.
<UL>
<UL>ALBERTO JORGE
<BR>Lembra aquela festa l&aacute; na casa do Carlos?

<P>MADALENA (se fazendo)
<BR>Que festa?

<P>ALBERTO JORGE
<BR>Aquela, que tu conheceu o Gilberto.

<P>MADALENA
<BR>H&atilde;...

<P>ALBERTO JORGE
<BR>Sabe, durante anos, eu fiquei pensando naquela festa. E, eu tenho que
confessar, at&eacute; hoje eu penso. A gente tava t&atilde;o apaixonado...
Eu levei muito tempo pra te esquecer. E hoje, te olhando... Bom...</UL>
</UL>
CENA 43 - CARRO DE GILBERTO/EXTERIOR/DIA

<P>O carro de Gilberto estaciona.
<UL>ALUNA (indicando uma casa um pouco mais &agrave; frente e ainda fungando)
<BR>Eu moro ali.

<P>GILBERTO
<BR>Ent&atilde;o vou botar o carro mais pra frente.

<P>ALUNA
<BR>N&atilde;o. Eu queria conversar mais um pouco. Sabe... Eu acho que...
(E recome&ccedil;a a chorar, agora apoiando a cabe&ccedil;a no colo de
Gilberto.)</UL>
CENA 44 - BMW NO ESTACIONAMENTO DO MCDONALD'S/EXTERIOR/DIA

<P>Continua a conversa dentro do carro.
<UL>
<UL>MADALENA
<BR>Eu n&atilde;o me arrependo.

<P>ALBERTO JORGE
<BR>Nem eu. Mas... Tu n&atilde;o concorda? Foi uma quest&atilde;o de detalhe.

<P>MADALENA
<BR>Ou de destino...

<P>ALBERTO (enquanto segura a m&atilde;o de Madalena)
<BR>Ou de destino.</UL>
</UL>
CENA 45 - CARRO DE GILBERTO/EXTERIOR/DIA

<P>A aluna p&aacute;ra um pouco de chorar e recua o rosto. Mas, quando
fala, est&aacute; a poucos cent&iacute;metros de Gilberto.
<UL>
<UL>ALUNA
<BR>Tu foi t&atilde;o legal comigo. Sabe, a gente tem uma id&eacute;ia
diferente de professor. Parece que voc&ecirc;s n&atilde;o se importam,
que n&atilde;o t&atilde;o nem a&iacute;. E hoje... Sei l&aacute;, nem sei
como te agradecer.</UL>
</UL>
CENA 46 - BMW/EXTERIOR/DIA

<P>Alberto Jorge, sempre segurando a m&atilde;o de Madalena, aproxima-se
mais. Madalena parece em transe.

<P>CENA 47 - CARRO DE GILBERTO/EXTERIOR/DIA

<P>A aluna limpa as l&aacute;grimas. Olha fixamente para Gilberto, que
parece em transe.

<P>CENA 48 - BMW/EXTERIOR/DIA

<P>Alberto Jorge entreabre os l&aacute;bios, a poucos cent&iacute;metros
de Madalena, que continua em transe.

<P>CENA 49 - CARRO DE GILBERTO/EXTERIOR/DIA

<P>Aluna entreabre os l&aacute;bios, a poucos cent&iacute;metros de Gilberto,
que continua em transe.

<P>CENA 50 - BMW/EXTERIOR/DIA

<P>Alberto Jorge vai encostar os l&aacute;bios. E ent&atilde;o Madalena
sai do transe, recua, abre a porta e sai. Fecha a porta e fala:
<UL>
<UL>MADALENA
<BR>Desculpa, eu tenho que ir pra casa.</UL>
</UL>
E sai correndo, &agrave; procura de um t&aacute;xi.

<P>CENA 51 - CARRO DE GILBERTO/EXTERIOR/DIA

<P>Aluna vai encostar os l&aacute;bios. E ent&atilde;o Gilberto sai do
transe, recua e fala:
<UL>
<UL>GILBERTO
<BR>Desculpa, eu tenho que ir pra casa.</UL>
</UL>
CENA 52 - EM FRENTE AO EDIF&Iacute;CIO/EXTERIOR/DIA

<P>Um t&aacute;xi p&aacute;ra. Madalena sai correndo. Entra no edif&iacute;cio.
O carro de Gilberto estaciona. Ele sai correndo e entra no edif&iacute;cio.

<P>CENA 53 - HALL DO EDIF&Iacute;CIO/INTERIOR/DIA

<P>Madalena pega um dos elevadores. Gilberto, logo depois, pega o outro.

<P>CENA 54 - PORTA DO APARTAMENTO/INTERIOR/DIA

<P>Madalena est&aacute; abrindo a porta quando Gilberto tamb&eacute;m chega.
V&atilde;o se beijar, mas a porta abre.

<P>CENA 55 - SALA DO APARTAMENTO/INTERIOR/DIA

<P>A bab&aacute; est&aacute; com Lica no colo. A m&atilde;e de Madalena
faz gracinhas para ela, enquanto fala sem parar. Caetano est&aacute; jogando
v&iacute;deo-game na TV da sala. Gilberto e Madalena mal passam da porta
e p&aacute;ram, aturdidos.
<UL>
<UL>CAETANO
<BR>Ainda bem que a professora tinha dinheiro pro t&aacute;xi. Fiquei esperando
um temp&atilde;o no col&eacute;gio. Saco! E a TV l&aacute; do quarto quebrou,
vou ter que jogar aqui.</UL>
</UL>
O telefone toca. Caetano atende.
<UL>
<UL>BAB&Aacute;
<BR>Bom, eu j&aacute; vou indo. At&eacute; amanh&atilde;.</UL>
</UL>
A bab&aacute; sai.
<UL>
<UL>V&Oacute;
<BR>Voc&ecirc;s acreditam que eu troquei o dia do anivers&aacute;rio da
neta da Lourdes? Pois &eacute; hoje. E eu queria tanto levar a Lica, &eacute;
um instante s&oacute;. Voc&ecirc;s sabem... Eu gosto de me exibir. E ela
&eacute; t&atilde;o quietinha. Tomou uma mamadeira agora mesmo. (Vai empurrando
o carrinho) Voc&ecirc;s n&atilde;o se importam? Eu garanto que &eacute;
r&aacute;pido, pelas nove ela t&aacute; de volta. Ou um pouco antes, ou
um pouco depois (nesta altura, j&aacute; est&aacute; ultrapassando a porta).
Voc&ecirc;s sabem, eu tamb&eacute;m me complico com o hor&aacute;rio de
inverno.</UL>
</UL>
A velha sai, levando o beb&ecirc;.
<UL>
<UL>CAETANO (depois de desligar o telefone)
<BR>Pai, tu me deixou uma hora esperando! Eu vou no apartamento do Quico.
Agora, t&aacute;? Depois eu janto... E n&atilde;o me diz que n&atilde;o
d&aacute;. Tchau.</UL>
</UL>
Caetano sai, batendo a porta atr&aacute;s de si.

<P>Gilberto e Madalena est&atilde;o sozinhos na sala. Olham-se. Abra&ccedil;am-se.
Beijam-se. Tiram a roupa. E transam. Mais selvagemente que Michael Douglas
e Sharon Stone em "Instinto selvagem". Mais filosoficamente que os japoneses
de "O Imp&eacute;rio dos Sentidos". Mais explicitamente que todo o elenco
de "A ilha das ninfetas taradas e dos s&aacute;tiros insaci&aacute;veis
- parte IV". A c&acirc;mara roda, embriagada, em volta deles, enquanto
a m&uacute;sica, apote&oacute;tica, incomoda os vizinhos de todos os edif&iacute;cios
da quadra, at&eacute; chegar num cl&iacute;max dantesco e millerniano,
ao mesmo tempo em que o jovem casal, como Ad&atilde;o e Eva, come, a mais
n&atilde;o poder, dos frutos da &aacute;rvore da sabedoria.

<P>Fade-out de imagem e som.

<P>CENA 56 - QUARTO DO CASAL/INTERIOR/NOITE

<P>Fade-in. Madelena coloca Lica no carrinho, ao lado, da cama. Deita-se
na cama, onde j&aacute; est&atilde;o Gilberto (lendo) e Caetano (dormindo).
Empurra um pouco o filho pra conseguir se ajeitar. E ent&atilde;o come&ccedil;a,
bem devagar.
<UL>
<UL>MADALENA
<BR>Jos&eacute; Gilberto, lembra o que eu te falei ontem?

<P>GILBERTO (lendo)
<BR>Que a tua m&atilde;e vem almo&ccedil;ar amanh&atilde;?

<P>MADALENA
<BR>N&atilde;o.

<P>GILBERTO (ainda lendo)
<BR>Que a tua menstrua&ccedil;&atilde;o tava atrasada?

<P>MADALENA
<BR>&Eacute;.

<P>GILBERTO
<BR>Que que tem?

<P>MADALENA (sem jeito)
<BR>&Eacute; um pouco mais do que isso.</UL>
</UL>
Gilberto larga o livro e olha para Madalena. Madalena faz cara de culpada.
Gilberto, lentamente, vai aproximando-se dela. Tem que se estender todo
para passar por cima da Caetano, mas consegue levar seus l&aacute;bios
at&eacute; os de Madalena. V&atilde;o come&ccedil;ar a se beijar. E ent&atilde;o
Lica come&ccedil;a um berreiro infernal.

<P>CENA 57 - CR&Eacute;DITOS FINAIS
<BR>&nbsp;
<BR>&nbsp;
<CENTER>&nbsp;<A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
