<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#800080" ALINK="#FF00FF">

<CENTER>
<DT>
<FONT COLOR="#0000FF"><FONT SIZE=+1>BAL&Atilde;O DE ENSAIO (OU "A FEIJOADA
AZEDA")</FONT></FONT></DT></CENTER>

<CENTER><FONT SIZE=+1>por Simone Marques</FONT></CENTER>
<FONT SIZE=+1>&nbsp;</FONT>
<BR>&nbsp;
<BR><FONT COLOR="#000000"><FONT SIZE=+1>Toda discuss&atilde;o &eacute;
v&aacute;lida desde que n&atilde;o tenha interesses de apenas enaltecer
o narcisimo, mas contribuir para alguma coisa, e mesmo que essa coisa seja
apenas alongar um pouquinho mais aquela sarau et&iacute;lica em mesa de
bar.</FONT></FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000"><FONT SIZE=+1>A quest&atilde;o &eacute; que –
perdoem-me aqueles que t&ecirc;m tanto conhecimento quanto grandes umbigos
– tenho notado que N&atilde;o est&aacute; sendo mal-utilizado (sim, b&ecirc;ibes,
tem h&iacute;fen sempre que se usa o prefixo mal seguido de verbo), ou
melhor, n&atilde;o-usado (sim, tamb&eacute;m tem h&iacute;fen quando se
usa a palavra n&atilde;o antes de qualquer verbo) como um ve&iacute;culo
democr&aacute;tico e esfarelador de id&eacute;ias as mais diversas. E a
essa altura j&aacute; devo ter conquistado um s&eacute;quito de mal-simpatizantes.
Mas, pensa bem: &eacute; uma masturba&ccedil;&atilde;o intelectual essa
de ficar se alfinetando por edi&ccedil;&otilde;es ad infinitum, sobre quem
fez, quem entende mais, quem viu, quem pisou no tal do tomate, que a essa
hora j&aacute; deve ter se transformado em adubo. “Ah!”, alguns v&atilde;o
exclamar, “mas tu v&ecirc; que adubo serve para estimular as sementes a
crescer! &Eacute; o alimento para que o vegetal cres&ccedil;a e frutifique
forte e sadio!” Sim, b&ecirc;ibe. N&atilde;o quero entrar em detalhes,
porque na verdade sou especialista em generalidades. Jorge Furtado postula
na edi&ccedil;&atilde;o 56 que “a id&eacute;ia original era resgatar o
N&atilde;o como um baluarte da livre express&atilde;o, um desaguadouro
natural para onde escorram textos e id&eacute;ias impublic&aacute;veis
em qualquer outro &oacute;rg&atilde;o (...). S&oacute; que t&aacute; virando
uma esp&eacute;cie de revista liter&aacute;ria (...)”. Concordo em parte,
at&eacute; porque tenho colaborado, timidamente, com contos para as publica&ccedil;&otilde;es,
seduzida por um convite do Jimi Joe e pela id&eacute;ia em si. Tamb&eacute;m
tenho a impress&atilde;o que o pessoal escreve com quantidade excessiva
de palavras, o que em Internet &eacute; cansativo. Eu n&atilde;o publicaria
um romance via www porque jamais teria o mesmo sabor que l&ecirc;-lo em
papel. Sim, o papel tem sabor. E a “rede” idem! Mas s&atilde;o linguagens
diferentes, e estamos diante de um ser ainda em fase de descoberta, tentativas.
&Eacute; necess&aacute;rio desenvolver uma comunica&ccedil;&atilde;o diferenciada
para Internet, coisa que ningu&eacute;m ensina na Famecos, que eu saiba.
Por outro &acirc;ngulo (se poss&iacute;vel em close), devem achar divertida
a vitrine, os guris. Ficam lavando a roupa suja para o mundo todo, pensando
talvez que o planeta inteirinho possa a vir se interessar por suas rusgas
pessoais. Cinema &eacute; arte, e n&atilde;o briga de casais. Briga de
casais d&aacute; filme, mas cansa quem n&atilde;o est&aacute; inserido
na turma. O “povinho” &eacute; uma panelinha fechadinha e cheinha de exibicionismos
e comezinhos. N&atilde;o, n&atilde;o fa&ccedil;o cinema. Mas adoro cinema.
N&atilde;o s&oacute; ver a obra l&aacute; na tela, vivinha da silva; aprecio
igualmente o labor, a montagem, a n&ecirc;ura que &eacute; fazer superoito
(com os amigos e o namorado muitas vezes, que quando o filme t&aacute;
pronto j&aacute; n&atilde;o o s&atilde;o mais). Acredito, no entanto, que
exista uma infinidade de temas que est&atilde;o sendo esquecidos ou ficando
presos na agenda do gatekipping. Falta de espa&ccedil;o n&atilde;o &eacute;,
pois estamos no cyber, &ocirc;ur&aacute;ite? (“N&atilde;o t&aacute; satisfeita
te rala”, v&atilde;o me dizer. Claro, a trupe &eacute; coesa). Creio que
se poderia tentar aprofundar e difundir id&eacute;ias mais robustas, aproveitando
este espa&ccedil;o para por exemplo escrever sobre artes pl&aacute;sticas,
m&uacute;sica, linguagem. “Ah, n&atilde;o, bem capaz.” Claro, quem &eacute;
que t&aacute; interessado em falar sobre arte? Tema t&atilde;o herm&eacute;tico
que j&aacute; vejo a boca torta de alguns. E digo: &eacute; herm&eacute;tico
porque n&atilde;o existe um ve&iacute;culo DECENTE e democr&aacute;tico
para conceder aten&ccedil;&atilde;o – o que h&aacute; s&atilde;o aquelas
revistas pretensiosas com c, em papel couch&eacute; e impress&atilde;o
quatro cores, l&aacute; do Eixo, vendidas a pre&ccedil;o para almofadinha
metido, e que divulgam textos t&atilde;o distantes quanto vazios da realidade
deste meio -, e porque h&aacute; pouca gente disposta e competente e interessada
em divagar, n&eacute;? O N&atilde;o poderia ser este ve&iacute;culo! Ent&atilde;o,
pergunto: h&aacute; pol&iacute;tica, um tema at&eacute; abordado por Carlos
Gerbase na edi&ccedil;&atilde;o 56 (“O Encantamento Sublime”). Mas o Gerbase
n&atilde;o vale, ou at&eacute; &eacute; v&aacute;lido, mas n&atilde;o sozinho.
Ele &eacute; suspeito, p&ocirc;! T&aacute; fazendo a campanha publicit&aacute;ria
do PT! E quem &eacute; que faz o contraponto? Ah, pois &eacute;, tem que
ser mais profundo... tem que conhecer, e conhecimento &eacute; o que n&atilde;o
temos, porque estamos voltadinhos para o ventre, para o umbigo, para aquele
truquezinho de c&acirc;mera, para as mumunhas. Para o grande furo, ou melhor,
o Grande Truque, a Grande Sacada. Tema, profundidade, interpreta&ccedil;&atilde;o
- &acirc;&acirc;&acirc;he, cinema europeu? Blarrgh! Afinal, fomos – ou
somos - em grande parte famequianos, n&eacute;? Aquela usina de moda, de
desfile de Egos e Sobrenomes. Intelectuais? Hummm... (pensando), &oacute;:
intelectual &eacute; quem investiga e pesquisa, cria id&eacute;ia. O FH
&eacute;, n&eacute;? Bem ou mal, &eacute;. Porque escreveu um livro com
id&eacute;ias suas e do Mario Soares, quando este veio no Brasil ano passado,
e que ningu&eacute;m deu bola, porque os assuntos da moda eram mais f&aacute;ceis
e vendiam mais. Tem um conhecido a&iacute; que fez um filme (S-8), e que
quando me mostrou o roteiro eu critiquei o final bobo, cheio de moral hip&oacute;crita.
Da&iacute; ele disse (sic) “Ah, mas se eu p&ocirc;r um final “cabe&ccedil;a”
eu n&atilde;o ganho pr&ecirc;mio, p&ocirc;, e ningu&eacute;m vai patrocinar
um filme que pouca gente vai ver e que o patrox vai achar que n&atilde;o
vai dar ibope.” (sic) Lament&aacute;vel! Ser&aacute; desse tipo de id&eacute;ia
que se nutre a gente do nosso cinema? Espero que me compreendam, ou ao
menos, n&atilde;o cevem &oacute;dios, &eacute; apenas uma sugest&atilde;o
de pauta. Ali&aacute;s, &eacute; bom acrescentar: n&atilde;o &eacute; nada
pessoal, adoro o “povinho” da panela.</FONT></FONT><FONT COLOR="#000000"></FONT>

<P><FONT COLOR="#000000">PS: Foi bastante eficiente, ali&aacute;s, a cr&iacute;tica
do Furtado – bah, mais uma vez - n&atilde;o, n&atilde;o tenho caso com
ele -, porque &eacute; importante frisar que o portugu&ecirc;s &eacute;
o nosso grande patrim&ocirc;nio, portanto, temos o dever de conhec&ecirc;-lo,
principalmente quando somos escribas por profiss&atilde;o, cuidando dos
acentos, dos z&ecirc;s e do h&iacute;fen.</FONT>
<BR><FONT COLOR="#000080">&nbsp;</FONT>
<BR><FONT COLOR="#000080">&nbsp;</FONT>
<CENTER><FONT SIZE=+1>&nbsp;</FONT><A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
