<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#800080" ALINK="#FF0080">

<CENTER><B><FONT SIZE=+2>WAVES OF FEAR</FONT></B></CENTER>

<CENTER><B>por Heron Hugo Heinz</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><B>As coisas estavam ficando muito iguais. Isso n&atilde;o &eacute;
bom. Pelo menos quando as coisas em questao n&atilde;o eram grande coisa.
Mas sempre &eacute; bom a gente se dar conta disso.</B>

<P><B>E ter vontade e humildade para mudar.</B>

<P><B>Coragem. Coisa dif&iacute;cil de se ter, principalmente quando se
&eacute; um cag&atilde;o.</B>

<P><B>Just like me. Just Boc&oacute;.</B>

<P><B>Por que as coisas estavam iguais?</B>

<P><B>Easy.</B>

<P><B>Por mais &aacute;lcool, cigarro, nada, mulheres, homens, aditivos
em geral, qualquer coisa , in or out, nada de novo acontecia.</B>

<P><B>Mais uma vez</B>

<P><B>E, como grossura, nossa ou dos outros, com isso a gente nunca se
acostuma.</B>

<P><B>Certamente a nossa grossura &eacute; a pior.</B>

<P><B>E o que o caro leitor (virtual, enquanto mera suposi&ccedil;&atilde;o)
tem a ver com isso?</B>

<P><B>Solid&atilde;o?</B>

<P><B>Papo cabe&ccedil;a.</B>

<P><B>Tchau. Um abra&ccedil;o. Tudibom.</B>

<P><B>Grande janta no interior. Variedade de saladas, duas fatias de queijo,
peito de frango grelhado.</B>

<P><B>E um vinho maravilhoso.</B>

<P><B>Queijo e vinho.</B>

<P><B>Descoberta. Depois de toda a refei&ccedil;&atilde;o, um belo gole
de vinho e o que mais marca o paladar? As duas fatias de queijo, embutidas
animalescamente junto com o resto.</B>

<P><B>Obrigado, Loira. Querid&iacute;ssima amiga que me ensinou o pouco
que sei sobre aprecia&ccedil;&atilde;o de vinhos.</B>

<P><B>Amar. Aprender. Pessoas.</B>

<P><B>Sem duvida, as melhores coisas da vida.</B>

<P><B>Desde que me lembro, at&eacute; os 30, 35 anos, eu sonhava frequentemente
que podia voar. E voava, livre, sem m&aacute;quinas ou aparelhos. &Agrave;s
vezes dava largas passadas e flutuava no ar. &Agrave;s vezes ca&iacute;a
ou me jogava de altos pr&eacute;dios e, ao inv&eacute;s de me estatelar
no ch&atilde;o, descia at&eacute; ele mansamente.</B>

<P><B>Por que parei? Parei, por qu&ecirc;?</B>

<P><B>N&atilde;o sei, s&oacute; sei que me faz muita falta. Tanta falta
que hoje sinto vontade de voar de novo. Sem sonhar. Talvez por isso viva
nessa torre.</B>

<P><B>And I think I need a little poison.</B>

<P><B>Uma vez eu li que intelig&ecirc;ncia &eacute; a capacidade do ser
humano de se adaptar rapidamente ao novo, ao desconhecido, as surpresas,
as mudan&ccedil;as.</B>

<P><B>Interessante defini&ccedil;&atilde;o. E desde ent&atilde;o vinha
tentando desenvolver a minha nessa dire&ccedil;&atilde;o, nesse sentido.
Mas em uma coisa nessa vida fui derrotado pela burrice. Nunca consegui
sufocar o amor que sinto por ela. Esquecer o maior amor da nossa vida,
fingir que podemos levar a vida como se ele n&atilde;o houvesse nunca existido.
Desistir do amor pela pessoa que me ensinou a n&atilde;o ter vergonha de
chorar.</B>

<P><B>Nunca fui inteligente o bastante para isso. Sufocar o grande amor
da minha vida. Por mais mulheres que se tenha amado, nunca teremos duvidas
sobre qual o maior de nossos amores. Sobre aquela pessoa por quem dariamos
a vida sem pensar um micro segundo.</B>

<P><B>E desde entao n&atilde;o consigo superar minha burrice.</B>

<P><B>E hoje naufrago em waves of tears assistindo um cap&iacute;tulo da
novela mais calhorda e imbecil dos &uacute;ltimos 20 anos na TV.</B>

<P><B>Sem vergonha.</B>

<P><B>Quanto tempo levamos para arruinar dentes perfeitos?</B>

<P><B>E para estragar uma sa&uacute;de de ferro?</B>

<P><B>E para transformar uma saud&aacute;vel auto-estima em uma auto-piedade
de dar d&oacute;?</B>

<P><B>Voc&ecirc; estava certa, meu amor. Por mais que se sofra nessa vida,
por mais que se perca pessoas que amamos, nosso cora&ccedil;&atilde;o nunca
endurece.</B>

<P><B>Infelizmente.</B>

<P><B>Mas &eacute; o que eu desejaria que acontecesse agora com o meu.</B>

<P><B>Que se transformasse em um belo bloco de granito vermelho. Antes
mesmo de conseguir terminar essa fr____</B>
<BR><B>____________________________________________</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<BR><B><I>Nota do autor: Just Boc&oacute; morreu v&iacute;tima de um fulminante
ataque card&iacute;aco enquanto escrevia as linhas acima. Deus sempre fez
o que ele pedia. Ele &eacute; que nunca se deu conta disso. E, quando foi
encontrado, em seu cr&acirc;neo n&atilde;o havia tatuado um ponto de interroga&ccedil;&atilde;o.
Apenas marcas de dentes de ratos. No cremat&oacute;rio, estavam somente
seus antigos companheiros de banda, que tomaram um porre hom&eacute;rico,
espalhando suas cinzas em cada bar que encontraram no caminho de volta
para suas casas.</I></B>
<BR><B><I>&nbsp;</I></B>
<BR><B><I>&nbsp;</I></B>
<CENTER><A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
