<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#800080" ALINK="#FF0080">

<CENTER>
<DT>
<FONT COLOR="#800000"><FONT SIZE=+2>CACOS</FONT></FONT></DT></CENTER>

<CENTER>
<DT>
por Dante Sasso</DT></CENTER>
<B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER><B>Voc&ecirc;chegaemcasasuasalaap&oacute;saportanapenumbraseesquivaat&eacute;acozinhaemdire&ccedil;&atilde;o&agrave;</B></CENTER>

<CENTER><B>geladeirapegaa&uacute;ltimacervejavolta&agrave;salaeseatiranosof&aacute;dealmofadasencardidasecheir</B></CENTER>

<CENTER><B>andoagorduraespecialmenteadecroch&ecirc;quedesbotoucomoavontadedeviverqueexistiu</B></CENTER>

<CENTER><B>h&aacute;muitotempoemsuaalmaesticaobra&ccedil;oeligaosommasselamentaaoperceberquen&atilde;oh&aacute;l</B></CENTER>

<CENTER><B>uzemsuacasamesmoassimaindatentaoabajuramareladobemaoladodeumcomigoningu&eacute;</B></CENTER>

<CENTER><B>mpoderealmenten&atilde;oh&aacute;comoiluminaroambientevoc&ecirc;correaobanheroecome&ccedil;aaperturb</B></CENTER>

<CENTER><B>arseaorepararquen&atilde;osainenhumagotadatorneiraqueseencontraagoraaberta&agrave;suafre</B></CENTER>

<CENTER><B>ntesuam&atilde;oaindaest&aacute;secavoc&ecirc;passaelanatestaeent&atilde;osenteaumidadedeseurosto&eacute;um</B></CENTER>

<CENTER><B>suorquecome&ccedil;aaencherseusporosedeix&aacute;lofrioep&aacute;lidoeent&atilde;osecaam&atilde;onaroupaeretor</B></CENTER>

<CENTER><B>naparaasalatomaumgoledacervejavoc&ecirc;temquerespirareprecisaclaridadeent&atilde;odecide</B></CENTER>

<CENTER><B>abrirsuajanelamas&eacute;umesfor&ccedil;oemv&atilde;opoiselaest&aacute;travadavoc&ecirc;for&ccedil;amas&eacute;umtrabalhoin</B></CENTER>

<CENTER><B>&uacute;tilest&aacute;perdendosuasfor&ccedil;asvoc&ecirc;tentaumpoucomaiseajanelaent&atilde;osequebraobarulho</B></CENTER>

<CENTER><B>&eacute;violentoeinesquec&iacute;velosestilha&ccedil;osvoamtodosemvoc&ecirc;queseafastaetrope&ccedil;anosof&aacute;ee</B></CENTER>

<CENTER><B>nquantocaivaipercebendoqueoescurotomacontadasuasalamasaqueda&eacute;muitolongaed</B></CENTER>

<CENTER><B>&aacute;prapercebercomnitidezumdegrad&eacute;quecome&ccedil;a&agrave;meialuzdesuajanelaeavan&ccedil;asobretod</B></CENTER>

<CENTER><B>aaescurid&atilde;o&agrave;medidaqueseusolhosv&atilde;ovirandoparaotetoeent&atilde;oatingeoch&atilde;oe&eacute;justone</B></CENTER>

<CENTER><B>sseinstantequevoc&ecirc;ouveumbarulhoquej&aacute;ouviuanteriormente&eacute;agarrafadecervejaque</B></CENTER>

<CENTER><B>stavaemsuam&atilde;oquesepartiuemv&aacute;rioscacoseumdelesoraessaeumdelespenetrouemsu</B></CENTER>

<CENTER><B>abarrigavoc&ecirc;tentaretiraressepeda&ccedil;omasovidroescorregaevoc&ecirc;ocravaaindamaisfund</B></CENTER>

<CENTER><B>oaescurid&atilde;ovaiavan&ccedil;andoeemmeioaodesesperovoc&ecirc;sentequeosanguequeescorredes</B></CENTER>

<CENTER><B>eucortevememgrandequantidadequeprecisadeajudasuasroupasotapeteosof&aacute;easalmo</B></CENTER>

<CENTER><B>fadasencharcadossearrastaparaamesaondeest&aacute;otelefoneesticaobra&ccedil;oealcan&ccedil;aoapar</B></CENTER>

<CENTER><B>elhoeenfimconseguealinhamasasualiga&ccedil;&atilde;on&atilde;osecompletapoisalinhadooutroladoinfeliz</B></CENTER>

<CENTER><B>menteest&aacute;ocupadavoc&ecirc;ouveobarulhoirritanteeent&atilde;osenteumatonturaest&aacute;quasedes</B></CENTER>

<CENTER><B>maiandotudogiraacabe&ccedil;arodopiaest&aacute;perdendomuitosanguevoc&ecirc;tentalevantarseagar</B></CENTER>

<CENTER><B>rado&agrave;scadeiraseoutrosm&oacute;veisoabajursedespeda&ccedil;avoc&ecirc;queimasuasm&atilde;oseespalhaout</B></CENTER>

<CENTER><B>roscacossuasalaquaseescuraeapagandolentamenteecomumesfor&ccedil;oenormevoc&ecirc;ainda</B></CENTER>

<CENTER><B>tentaaportamasconsegues&oacute;cortarsemaisaindacomoscacosdajaneladagarrafaedoabaj</B></CENTER>

<CENTER><B>urvoc&ecirc;senteumcheirofortequeenojaoambientevoc&ecirc;juntatodasfor&ccedil;asquerestaramems</B></CENTER>

<CENTER><B>eucorpoagorafracoeensopadodesuorcervejaesangueesefirma&agrave;ma&ccedil;anetamasdesaban</B></CENTER>

<CENTER><B>ovamenteaosentirtodaadordaquelesvidrosrasgandosuabarrigasuaspernaseseusp&eacute;se</B></CENTER>

<CENTER><B>apeledesuam&atilde;oj&aacute;enrugadavoc&ecirc;sofreeumagosmavaisubindonagargantavaitrazendoum</B></CENTER>

<CENTER><B>gostoforteeazedosenteov&ocirc;mito&agrave;bocamasconsegueengolilocomumpoucodeesfor&ccedil;ovoc</B></CENTER>

<CENTER><B>&ecirc;n&atilde;osecoordenaoescurotomoucontadolugareagoraj&aacute;n&atilde;orestamaissa&iacute;davoc&ecirc;sabeque</B></CENTER>

<CENTER><B>amortej&aacute;n&atilde;o&eacute;desconhecidavoc&ecirc;sabequeescaparj&aacute;n&atilde;o&eacute;umaop&ccedil;&atilde;ofechaosolhoseprep</B></CENTER>

<CENTER><B>arasepravereprasentiralgumacoisaquetalveznuncasentiu.</B></CENTER>

<DT>
&nbsp;</DT>

<DT>
&nbsp;
<HR WIDTH="100%"></DT>

<DT>
<FONT COLOR="#400000"><FONT SIZE=+2>&nbsp;</FONT></FONT></DT>

<CENTER>
<DT>
<FONT COLOR="#400000"><FONT SIZE=+2>Caminhos</FONT></FONT></DT></CENTER>

<CENTER><B>&nbsp;por Dante Sasso</B></CENTER>
<B>&nbsp;</B>
<BR><B>&nbsp;</B>
<DT>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <B>Tomado por um vago
desespero e protegido pela simples circunst&acirc;ncia, percebi que h&aacute;
um momento em que devo me abster de tudo que em concreto se apresenta &agrave;
minha volta. Pego todas as palavras que preenchem o espa&ccedil;o infinito
que existe entre meus l&oacute;bulos e as torturo, at&eacute; que eu sinta
nos meus l&aacute;bios e meus olhos o efeito que elas causam, at&eacute;
que eu escorra feito sangue nas paredes e nos muros que erguemos ao redor
de nossos corpos. Pois sou pedra, a mesma pedra que &eacute; coberta pelo
musgo esverdeado que habita as muralhas intang&iacute;veis de um po&ccedil;o.
Eu sou feito de fraquezas, de desejos incans&aacute;veis e mordidas no
pesco&ccedil;o. Na verdade tenho pouco a dizer, mas sei bem como faz&ecirc;-lo.
N&atilde;o quero contar algo, mas preciso transformar tudo aquilo que foi
dito h&aacute; apenas cinco dedos de dezenas, anos virgens e perversos,
e mostrar a algum desconhecido que a chance que eu tive s&oacute; me vale
se eu consigo emocionar ao comentar que essa chance vale a pena. Eu sou
um universo, e tenho a falsa pretens&atilde;o de achar que isso de algum
modo me adianta. Pois se a verdade quando &eacute; dita me surpreende e
me espanta, e chega ao ponto de tirar todo o sono que guardei pra gastar
numa semana, &eacute; porque eu sinto medo do acaso quando sou t&atilde;o
maltratado pelas m&atilde;os nem sempre d&oacute;ceis de um amante que
me engana. Ent&atilde;o eu fujo, sempre fujo do acaso, apesar de pressentir
que ele volta, que ele gruda em mim como o asfalto derretido que eu piso
logo logo que o vejo na estrada derramado, um asfalto que me toma de assalto
e penetra em minhas veias pela agulha dos sentidos. Porque eu sei e voc&ecirc;
sabe que os sentidos n&atilde;o t&ecirc;m culpa, eles ferem e se arrependem,
mas s&oacute; voltam se acordamos e despimos nossos trajes e entregamos
nossos sonhos a algu&eacute;m t&atilde;o perigoso e t&atilde;o selvagem
como fomos desde o in&iacute;cio. E quando olho no espelho, no interior
desta moldura que fiz dentro de mim mesmo, eu percebo que h&aacute; coisas
que n&atilde;o brotam do acaso, que despencam como chuva mas que um dia
foram lago, pois minha vida &eacute; uma serpente que engole o pr&oacute;prio
rabo, que suplica pelo v&iacute;cio e que corre pelo prado. E j&aacute;
que cruzo solit&aacute;rio e com certa displic&ecirc;ncia este meu caminho
pr&oacute;prio, j&aacute; que perco minha dor e entrego-me &agrave; sorte,
j&aacute; que tenho este sorriso por estar assim distante, quase perto
de uma morte, sinto o corpo estremecer, e as estrelas de minha pele se
afastam e se juntam e ent&atilde;o gritam ao meu corpo que o destino &eacute;
uma palavra que teria igual sentido se viesse de meus l&aacute;bios e acabasse
em tuas &aacute;guas. &Eacute; um caminho feito de ang&uacute;stias, de
maldades necess&aacute;rias e em mim enraizadas, que por virem de brinquedos
que guardei quando crian&ccedil;a j&aacute; n&atilde;o chamo mais maldades.
Um caminho que percorre a miser&aacute;vel exist&ecirc;ncia que julgamos
muito nobre, mas que ao fim de uma etapa se transforma e se revela t&atilde;o
vazia e dispens&aacute;vel quanto o c&eacute;u que nos envolve. E me sinto
destru&iacute;do ao notar que tudo aquilo que eu penso, que eu falo e que
transmito se encaixa t&atilde;o perfeito nas pessoas que me ouvem, que
me xingam e que me adoram, apesar de n&atilde;o saberem que t&ecirc;m tudo
que eu tenho e mais um pouco, e mesmo assim n&atilde;o reconhecem e ignoram
o quanto sofrem. &Eacute; quando sinto este gosto agridoce em minha boca,
s&atilde;o os dentes que j&aacute; rumam para a flor dilacerada em meu
rosto e que eu sei que ainda fascina. &Eacute; t&atilde;o f&aacute;cil
mastig&aacute;-los que prefiro engoli-los, pois assim eu tenho plena liberdade
de guard&aacute;-los em meu peito e recorrer aos seus esmaltes quando encontro
uma saudade que n&atilde;o curo nas esquinas, pois as putas que me param
n&atilde;o agridem e n&atilde;o se igualam aos novelos e &agrave;s teias
que me guiam. E as palavras se repetem, se desmancham e seduzem, e se portam
como a&ccedil;oites que castigam nossos ombros, que golpeiam nossas faces
e perturbam nossas mentes, pois aquilo que n&atilde;o ou&ccedil;o mesmo
im&oacute;vel segue em frente, se esparrama em versos fortes que parecem
poesia mas com f&uacute;ria d&atilde;o o bote. Sou uma planta venenosa,
e carn&iacute;vora tamb&eacute;m, te espero num segundo e n&atilde;o sabes
que te agrado, te possuo com vontade, te domino extasiado, devoro tua semente
e te lan&ccedil;o em solo f&eacute;rtil, violento os pesadelos que se encontram
acumulados no teu ventre e teu telhado. Sou um instante, um &aacute;timo
de segundo que te escapa na janela, que procura na desgra&ccedil;a a mais
profunda fantasia que um dia, em crian&ccedil;a, te passou pela cabe&ccedil;a,
e te levou para um lugar que j&aacute; n&atilde;o mais te pertencia. Sou
um amante, te exijo e me rebelo se decides ser sincero ao dizer-me que
n&atilde;o foges, mas que parte rumo ao norte com o prazer de um fugitivo,
para ver se eu resisto e se gosto do imprevisto. Mesmo assim n&atilde;o
me completas, mas d&aacute; voltas no umbigo e me responde que n&atilde;o
fica, que o momento de fingir j&aacute; est&aacute; maduro, em um pa&iacute;s
do Oriente, cheirando &agrave; flor-de-l&oacute;tus e encharcado de aguardente.
Te procuro, te encontro e te esgano, pois passou-se o meu tempo, mas na
hora de rever-te eu percebo que me engano e que n&atilde;o vivo de migalhas,
mas que estas, pisoteadas pelos vermes, s&atilde;o de fato necess&aacute;rias.
Passam anos de amizades, de abra&ccedil;os e de brigas, de azares incompletos,
de saudades t&atilde;o antigas quanto os frutos do deserto, quanto &agrave;s
lendas dos abismos que se achados s&atilde;o desfeitos, como cavalos de
batalha que se perdem em nevoeiro que me ataca e me sufoca, que se agarra
&agrave; minha garganta e me atira nos espinhos que plantei nas margens
rasas de um rio imagin&aacute;rio, que de encantos est&aacute; cheio, mas
que corre ao contr&aacute;rio. Me dou conta que este escuro da mat&eacute;ria,
essa massa t&atilde;o disforme que se encontra em nossos corpos, a sujeira
que nos forma e que bebemos nesta noite nos liberta e nos concede o mais
puro dos del&iacute;rios, a vontade de vivermos sem a pressa e com o risco
de perdermos quando formos ao extremo e trocarmos esta vida pela outra
que espera. E sem pressa eu sou capaz, mesmo sendo apenas um entre os demais,
mesmo tendo meus anseios e despindo meus conceitos, me livrando das fogueiras
que me cercam e me atingem, e que queimam as hist&oacute;rias que com custo
eu desenhei para dar-te com orgulho, em papel amarelado, e para ver em
teu sorriso esta marca de bondade que &agrave;s vezes &eacute; infinita,
e que &agrave;s vezes, ao teu lado, se revela t&atilde;o bonita quanto
um mar iluminado. Fui t&atilde;o fraco ao esconder todo o resto do meu
ser, todo o mal que relutei em te mostrar e que um dia infelizmente tentarei
me acostumar, pois h&aacute; brinquedos que quebrei, mas h&aacute; outros
que guardei junto &agrave; bola de cristal, como pe&ccedil;as de um jogo
que me leva ao come&ccedil;o, onde tudo tem seu pre&ccedil;o, e onde tenho
a impress&atilde;o de que nunca voltarei, pois eu sinto o mesmo gosto que
senti quando fui um animal. S&atilde;o bonecas em peda&ccedil;os, porque
s&atilde;o de porcelana, s&atilde;o rel&oacute;gios de parede bem em cima
de minha cama, s&atilde;o soldados constru&iacute;dos de um chumbo t&atilde;o
pesado que derreto-os no por&atilde;o de minha casa para n&atilde;o ser
mais trancado em um s&oacute;t&atilde;o envidra&ccedil;ado, que revela-me
os p&aacute;ssaros que n&atilde;o podem ser tocados pois recolhem suas
asas. Revelei-me t&atilde;o vazio que a vontade de mostrar-me foi mais
forte que o espa&ccedil;o que preenche minha alma, porque o receio de contar
o que por certo n&atilde;o importa &eacute; mais frio e mais amargo do
que a porta que eu tento derrubar e n&atilde;o consigo, mas que um dia
se abrir&aacute; e me dar&aacute; o seu abrigo. E se um dia encontrares
um caminho, e achares que o caminho aos teus p&eacute;s &eacute; o verdadeiro,
n&atilde;o te assuste se eu disser que o caminho n&atilde;o existe. Pois
mesmo que encontres no caminho um santo homem, te despede ou ent&atilde;o
mata esse homem pra livrar-te de um encanto: o caminho que encontrares
serve s&oacute; para esse santo.</B></DT>

<DT>
<B>&nbsp;</B></DT>

<DT>
<B>&nbsp;</B></DT>

<CENTER><A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
