<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#0000FF"><FONT SIZE=+3>CINEMA</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#3333FF"><FONT SIZE=+1>por Sandra Costa</FONT></FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><B>O que &eacute; cinema? Basicamente, &eacute; luz - feixes luminosos
projetados. E n&oacute;s gostamos de luz. O encanto do sol est&aacute;
na luz, o dos diamantes est&aacute; na luz, dos arco-&iacute;ris, na luz.
Quente, refletida, colorida. No cinema, luz dirigida (literalmente). N&oacute;s
temos esse fasc&iacute;nio natural pelo que brilha, cintila, resplendece.
A luz da raz&atilde;o, a luz do teu olhar. O cinema mesmeriza.</B>

<P><B>Cinema vem do grego kinema, atos, movimento - luz em movimento. E
n&oacute;s gostamos de movimento. O cinema nos projeta o espectro inteiro
das emo&ccedil;&otilde;es humanas. E n&oacute;s gostamos de emo&ccedil;&otilde;es
humanas projetadas em hist&oacute;rias de a&ccedil;&atilde;o, paix&atilde;o,
amores, guerras, reviravoltas de destinos, mundos fict&iacute;cios desfilando
na tela para o nosso prazer.</B>

<P><B>Li num verbete sobre cinema, que ele organiza a realidade de uma
maneira art&iacute;stica”, que “as coisas da vida aparecem transfiguradas
pela vis&atilde;o cinematogr&aacute;fica, que a concentra&ccedil;&atilde;o
da a&ccedil;&atilde;o, no cinema, elimina as esperas, impaci&ecirc;ncias
e t&eacute;dios da vida. Recebemos a&ccedil;&atilde;o-emo&ccedil;&atilde;o
condensada pelo &acirc;ngulo de vis&atilde;o da c&acirc;mara, do diretor.
Um pouco o que acontece nos nossos sonhos, no nosso inconsciente.</B>

<P><B>E assim como o inconsciente, o cinema, &agrave; solta, &eacute; perigoso.
Vemos na tela um justiceiro competente, um caso de amor insano, uma qualquer
coisa engrandecida que nos desperta o desejo de sermos, como os personagens,
maiores que a vida. S&oacute; que dificilmente podemos ser maiores que
a vida na nossa vida. Nisso a arte nos ganha. Ver na tela desgra&ccedil;as
maiores que as nossas, sim, tende a nos fazer sentir valorizados, mas ver
quem tem o que n&atilde;o temos (e queremos), mesmo quando nos torna momentaneamente
felizes (por identifica&ccedil;&atilde;o), por compara&ccedil;&atilde;o,
nos faz pensar que a nossa vida &eacute; um nem vou dizer. Bom mesmo &eacute;
ser aquele outro ali, grand&atilde;o, na tela. A gente aqui em baixo n&atilde;o
vale nada.</B>

<P><B>Ent&atilde;o, &eacute; uma quest&atilde;o de embarcar, sim, voar
na fic&ccedil;&atilde;o enquanto dura, hipnotizados, mas voltar ao ch&atilde;o
com distanciamento porque quando acabou, acabou, estamos de volta ao nosso
corpo, levando a nossa pr&oacute;pria vida, com os nossos pr&oacute;prios
recursos, em nosso pr&oacute;prio tempo e cidade, com a nossa pr&oacute;pria
cara e sobre os nossos pr&oacute;prios dois p&eacute;s.</B>

<P><B>Nos expondo ao que vem sem depois digerir arriscamos ser soterrados
por uma avalanche de lixo mental de d&uacute;vidas, problemas, vontades
que a gente, antes, nem tinha e que atrav&eacute;s do impacto dessa linguagem
(absorvente, din&acirc;mica, intensa, penetrante) se imprimem com for&ccedil;a
na nossa mente. O cinema exalta, mas nem tudo o que vai parar nas telas
&eacute; bom. Para saber temos que nos expor, mas com compet&ecirc;ncia
para nos defender. Mesmo quando &eacute; ruim, o cinema tem muito poder.</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER>&nbsp;<A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
