<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#FF0000" VLINK="#800080" ALINK="#0000FF">

<CENTER><FONT COLOR="#800040"><FONT SIZE=+2>CIRCO KITSCH</FONT></FONT></CENTER>

<CENTER><FONT COLOR="#000000">por Peter Krause</FONT></CENTER>
&nbsp;
<BR>&nbsp;
<BR><B>Meu lead. O que: n&atilde;o &eacute; resenha de disco do Fito Paez,
muito menos do Luis Miguel, &eacute; o vestibular de inverno. Quem: eu.
Como: atrav&eacute;s da t&eacute;cnica de observa&ccedil;&atilde;o participante.
Quando: dia 18 e o per&iacute;odo entre 25 e 28 de Julho deste ano. Onde:
na pr&oacute;pria universidade, estando o foco de aten&ccedil;&atilde;o
desta mat&eacute;ria o nas proximidades da Faculdade dos Meios de Comunica&ccedil;&atilde;o
Social. Por que? Pra que o Gerbase pare de reclamar que o N&Atilde;O t&aacute;
virando uma revista liter&aacute;ria.</B>

<P><B>N&atilde;o &eacute;, nem deve ser, do h&aacute;bito dos nossos leitautores
freq&uuml;entarem vestibulares e se, assim como eu, n&atilde;o participam
de um h&aacute;, pelo menos tr&ecirc;s/quatro anos. Recapitulando ent&atilde;o,
era uma mar de gente vagando, em busca de um ou outro professor de cursinho
( seus grande her&oacute;is ( e/ou procurando do pr&eacute;dio certo pra
fazer a prova, nervosos e roendo l&aacute;pis.</B>

<P><B>O que n&atilde;o mudou. &Eacute; um mar de gente vagando em busca
de um ou outro professor de cursinho ( ainda os grandes her&oacute;is (
e/ou procurando o pr&eacute;dio certo pra fazer a prova, nervosos e roendo
l&aacute;pis.</B>

<P><B>O que mudou. Surgiram ilhas flutuantes em forma de bal&otilde;es,
bolas infl&aacute;veis com o nome das escolinhas de ensinar chute, todas
l&aacute;, Mau&aacute;, Universit&aacute;rio, Energia, Unificado, e outras
tantas mais ou menos obscuras. Afinal de contas todos sabem que &eacute;
imposs&iacute;vel ser arovado no vestibular sem passar uma temporada sob
a b&ecirc;n&ccedil;&atilde;o destas intitui&ccedil;&otilde;es pin&aacute;culos
da cultura. Basta ver que grandes formadores de opini&atilde;o j&aacute;
ensinaram neles, como o Cl&oacute;vis Duarte, por exemplo. An-h&atilde;,
vai nessa. Na pra&ccedil;a em frente &agrave; famecos, foi posto um iglu
infl&aacute;vel cinza e laranja para, com o objetivo de, com a finalidade
de, bem, sei l&aacute;, cobinar com a cor p&uacute;rpura cansado do pr&eacute;dio
e fazer tudo ficar ainda de mais mau gosto. As r&aacute;dios dispensaram
a tradicional concep&ccedil;&atilde;o de cobertura por um combate de espa&ccedil;o
f&iacute;sico e virtual com a aglomera&ccedil;&atilde;o de unidades m&oacute;veis
com caixas de som preenchendo o local com mais polui&ccedil;&atilde;o e
formando praias onde ondas de vestibulandos desejosos de pr&ecirc;mios
estouram a responder perguntas feitas no ar. O grande lucro de toda parafern&aacute;lia
fica sendo da lancheria do pr&eacute;dio 7 que tem seu movimento favorecido
pela concentra&ccedil;&atilde;o de desesperados de meio dia.</B>

<P><B>O circo est&aacute; armado, cada idiota a procura de seu palha&ccedil;o
preferido e todos plat&eacute;ia e atores na arena dos choros desnecess&aacute;rios
e das mentiras veladas, dos suspiros v&atilde;os. Cada qual migrando para
uma das ilhas do semestre anterior, onde quando aqui &eacute; inverno,
l&aacute; &eacute; ver&atilde;o e vice-versa, contando seus acertos e erros
a fim de calcular estatisticamente se passariam no concurso passado. Tudo
muito colorido, muito barulhento, muito pouco s&eacute;rio como se a prova
em si fosse secund&aacute;ria. O que de fato fazem parecer ser o caso.
Afinal de contas passado o vestibular, o sujeito nunca mais precisar&aacute;
estudar de novo. An-h&atilde;, vai nessa.</B>
<BR>&nbsp;
<BR>&nbsp;
<CENTER>&nbsp;<A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
