<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#FFFF00" VLINK="#8080FF" ALINK="#FF00FF">

<CENTER><B><FONT SIZE=+1>CR&Ocirc;NICA DA NOITE</FONT></B></CENTER>

<CENTER><B>por Paulo Gehlen</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR>(Gosto das Garotas que Dizem N&Atilde;O)

<P><B>Conto esta quando o bar OPINI&Atilde;O ainda era l&aacute; na Prot&aacute;sio
Alves. Est&aacute;vamos eu e me companheiro de prospec&ccedil;&atilde;o
de mercado ( o feminino &eacute; claro) quando Vav&aacute; ( este nome
eu criei para preservar o amigo, mas caso ele venha a ler vai saber que
&eacute; uma aventura de seu cunho) disse: - “O hoje t&ocirc; pegando qualquer
coisa - at&eacute; onibus errado” ent&atilde;o disse: - T&aacute; meio
mal parceiro ? - T&ocirc;!!!!</B>

<P><B>Corre a noite e de repente n&atilde;o mais que de repente uma Bela
morena come&ccedil;a com os jogos de olhares. Vav&aacute; salta na frente:
- Tch&ecirc; neg&atilde;o t&aacute; vendo aquela morena &eacute; mulher
que diz N&Atilde;O &eacute; destas que eu gosto. Vou investir. Vav&aacute;
d&aacute; continuidade a seu olhares charmosos e convidativo, at&eacute;
que surgiu o momento do bote. Come&ccedil;ou o charlate: - Oi . Disse Vav&aacute;
- Oi . Disse a morena Vav&aacute; vendo em seus olhos o interesse da mo&ccedil;a
, sai em ataque. - Se quiseres posso tornar tua noite muito agrad&aacute;vel
que jamais possa esquecer . - Ah!! que bom &eacute; isso que estou procurando.
- Ent&atilde;o vem comigo at&eacute; o bar que come&ccedil;arei a mostrar
a voc&ecirc; o caminho da Felicidade Se encaminharam para o bar e continuaran
o assintoso papo. N&atilde;o demorou muito os beijos come&ccedil;aram a
ficar muito ardentes, as m&atilde;os atrevidas e vontade crescia... Foi
quando Vav&aacute; arriscou: - Voc&ecirc; quer sair daqui?? - SIM. ( ela
n&atilde;o disse N&Atilde;O !) Na portaria ele como bom cavalheiro disse:
- Eu pago as nossas consuma&ccedil;&otilde;es!!! - T&aacute; legal, mas
ent&atilde;o vamos no meu carro e para o meu apartamento. Ele disse SIM.
( ele n&atilde;o disse N&Atilde;O! ). Chegando pr&oacute;ximo ao estacionamento
ela indica o seu carro e oferece a chave para o Vav&aacute;. - Oh , toma
a chave do carro. Gostaria que voc&ecirc; dirigisse, e eu... vou brincado
com voc&ecirc;. Vav&aacute; de queixo ca&iacute;do pois se tratava de um
Opala Diplomata na cor azul noite que parecia ter saido naquele instante
da loja. Vav&aacute; pessou e disse - Poxa teria vergolha de te levar no
meu gol. - Que isso queridinho voc&ecirc; &eacute; encantador pelo que
representa para mim Entram no carro e ela tascou a direta a ele: - Tira
o carro daqui e abre teu fecho da cal&ccedil;a. Vav&aacute; fez o pedido.
Descendo a Prot&aacute;sio Alves ela solicitou que entrasse em uma ruazinha
a direita e parasse o carro embaixo de uma Painenira. O local estava escuro.
Parou o carro e baixou a cal&ccedil;a. Foi quando, surge um Negr&atilde;o
com 38 na m&atilde;o e diz: - &Eacute; um assalto, Madalena sai do carro
que agora eu continuo. Vav&aacute; fica branco e pergunta: - O que voc&ecirc;
quer, eu posso te dar tudo. Falava ele com voz tremula. - Eu quero tua
carteira, tal&atilde;o de cheque e cart&atilde;o de cr&eacute;dito. Vav&aacute;
entregou tudo e at&eacute; a roupa do corpo, ficando s&oacute; de cueca.
Levou um pux&atilde;o e saiu do carro. O Diplomata saiu lentamente com
os dois ocupantes e com Vav&aacute; sem dinheiro e tomando o sereno do
m&ecirc;s de Agosto. Como coencid&ecirc;ncias existem estava indo embora
( N&Atilde;O peguei nada) descia a Prot&aacute;sio Alves quando vi um maluco
subindo semi-nu e reconheci. Parei o carro e falei: - T&aacute; meio mal
parceiro ? - T&ocirc;!!!!. Ela n&atilde;o disse N&Atilde;O . E come&ccedil;ou
a contar seu drama. &Eacute; por isso gosto das garotas que dizem N&Atilde;O.</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER><B>&nbsp;</B><A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80 ALIGN=CENTER></A></CENTER>

</BODY>
</HTML>
