<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <TITLE>cronmae</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#00FFFF" VLINK="#80FFFF" ALINK="#00FF00">

<CENTER><B><FONT COLOR="#CC33CC"><FONT SIZE=+2>CR&Ocirc;NICAS DA M&Atilde;E
(II)</FONT></FONT></B></CENTER>

<CENTER><B>Por Alice</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><B>Desde que eles nasceram eu invento coisas pra segur&aacute;-los
na inf&acirc;ncia por mais tempo. Enquanto depender de mim, eles v&atilde;o
continuar acreditando em Coelhinho da P&aacute;scoa, Papai Noel, Anjo da
Guarda (bom, esse existe mesmo), drag&atilde;o que mora na Lua, duendes
que escondem coisas, 3 pedidos pra vela do anivers&aacute;rio.</B>

<P><B>Tenho em casa esconderijos pra ovos de P&aacute;scoa e presentes
de Natal. Acerto o rel&oacute;gio pra despertar de madrugada e fico arrumando
cestinhas, fazendo pegadas de coelho pelo ch&atilde;o, distribuindo pistas
para encontrar os chocolates escondidos. Nos dias antes do Natal, volto
em casa sem que eles me vejam e deixo presentes de 1,99. Na v&eacute;spera
de Natal, dou um jeito de mandar os presentes deles na frente e viajamos
para a casa da v&oacute; com um porta-malas ostensivamente sem pacotes
de presente.</B>

<P><B>Claro, ele j&aacute; tem oito, ela quase sete. Eles com certeza sabem,
um pouco ou tudo da verdade sem gra&ccedil;a, e s&oacute; fingem que acreditam,
pra n&atilde;o quebrar o encanto. E eu finjo que n&atilde;o sei que eles
j&aacute; sabem.</B>

<P><B>Mas a Fada do Dente, ah, a Fada do Dente, essa eles sabem que existe
de verdade. H&aacute; mais ou menos dois anos, ele veio com a novidade
do col&eacute;gio: - O Castro perdeu o dente da frente de baixo e a Fada
do Dente deixou 5 reais de dinheiro embaixo do travesseiro dele. Eu nunca
tinha ouvido falar nisso, meus dentes nunca tinham valido nada, no m&aacute;ximo
eu podia jog&aacute;-los no telhado e fazer um pedido. Minha curiosidade
foi aut&ecirc;ntica, conta pra m&atilde;e o que &eacute; isso de Fada do
Dente! - &Eacute; assim, o dente fica frouxo e cai e a gente p&otilde;e
o dente debaixo do travesseiro e dorme e de noite a Fada vem e leva o dente
e deixa um dinheirinho. Quando tu era pequena n&atilde;o tinha? - N&atilde;o
sei, n&atilde;o me lembro, devia ter - menti eu, louca pra que ele perdesse
um dente logo que eu j&aacute; queria ser a Fada do Dente de uma vez.</B>

<P><B>Quando ele perdeu o primeiro dentinho de leite, fui l&aacute; de
madrugada, achei o dente debaixo do travesseiro e coloquei os 5 reais.
No outro dia de manh&atilde;, ele veio bem feliz mostrar a grana. Ela tamb&eacute;m
achou o m&aacute;ximo e disse que at&eacute; ouviu um barulhinho de fada
no quarto, mas estava com muito sono para abrir os olhos. E assim tem sido,
ele j&aacute; perdeu seis dentinhos e ela quatro, e a Fada j&aacute; fechou
essa conta em cinq&uuml;enta reais. N&atilde;o existem d&uacute;vidas sobre
a exist&ecirc;ncia da Fada do Dente.</B>

<P><B>H&aacute; uns dois meses, caiu mais um dente dele, foi pra debaixo
do travesseiro mas o rel&oacute;gio da Fada n&atilde;o funcionou e de manh&atilde;
ele foi me acordar todo decepcionado: - Olha s&oacute;, a Fada levou o
meu dente e n&atilde;o deixou nada! Fui l&aacute;, muito surpresa (com
a falha do rel&oacute;gio), procuramos e achamos o dente dele solto na
cama. - Deve ter sa&iacute;do do lugar o dente, filho. Se a Fada veio,
n&atilde;o achou nada e foi embora. Coloca de novo hoje, bem no meio do
travesseiro. Ele caiu como um patinho: - &Eacute;, m&atilde;e, deve ter
sido isso. A Fada s&oacute; olha embaixo do travesseiro. Sabe, eu at&eacute;
pensei que era tu que colocava o dinheiro, mas agora tenho certeza que
&eacute; a Fada. Ela completou: - Que guri burro, claro que &eacute; a
Fada. Se fosse a m&atilde;e, ela ia procurar na cama toda at&eacute; achar...
A melhor coisa de ser uma Fada do Dente &eacute; que as fadas pensam r&aacute;pido.</B>

<P><B>Ontem ela perdeu um incisivo superior e foi pra frente do espelho:
- M&atilde;e, parece que eu vou numa festa caipira! De noite, cheguei tarde,
eles dormiam, a bab&aacute; dormia, era hora das fadas. Na minha carteira
s&oacute; tinha duas notas: uma de 50 e outra de 1 real. Nem pensar na
de 50, e como o dente dela ia valer s&oacute; 1 real se os do mano valem
5? No outro lado da carteira tinha uma nota de 5 d&oacute;lares, sobra
de uma viagem no in&iacute;cio do ano. Troquei a nota pelo dente dela e
fui dormir. Sa&iacute; cedo no outro dia, eles ficaram dormindo. L&aacute;
pelas dez da manh&atilde; ela liga pro meu trabalho: - M&atilde;e, tu nem
acredita! A gente descobriu que a Fada do Dente que veio aqui de noite
mora nos Estados Unidos!</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER>&nbsp;<A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
