<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B>DUAS ESTORINHAS CURTONAS DE MERDA PURA</B></CENTER>

<CENTER><B>por Frank Jorge</B></CENTER>
<B><FONT COLOR="#FFFFE8">&nbsp;</FONT></B>
<BR><B><FONT COLOR="#FFFFE8">&nbsp;</FONT></B>
<BR><B><FONT COLOR="#000000"><FONT SIZE=+2>estorinha primeira</FONT></FONT></B>

<P><B>Desci para comprar p&atilde;o e leite com pouco dinheiro e muito
sono.</B>

<P><B>O rodel&atilde;o de mijo no meu abrigo era grande e imaginei que
este era o motivo pelo qual o botequeiro me fuzilava com os olhos. Olhando
mais atentamente percebi que estava com o pau pra fora num buraco que at&eacute;
ent&atilde;o desconhecia. T&aacute; certo que eu quase n&atilde;o compro
roupa mas o meu abrigo n&atilde;o era t&atilde;o velho assim. &Eacute;
a&iacute; que eu me refiro, as roupas s&atilde;o feitas para n&atilde;o
durar mesmo e o meu pau estava al&iacute;, pegando frio, solit&aacute;rio
frente &agrave;s intemp&eacute;ries clim&aacute;ticas. Quase que por milagre
n&atilde;o tinha mais ningu&eacute;m no boteco e rapidamente movimentei
o falo pra dentro do meu abrigo. Com aquela movimenta&ccedil;&atilde;o
em minhas vestes senti um cheiro esquisito. Era merda, pura merda. E vinha
de mim. E vinha mesmo. Eu tava cagado no armaz&eacute;m da esquina em plena
segunda de manh&atilde; e eu tinha certeza que todas as minhas contas estavam
em dia.Escorreu pelas pernas e caiu no meu chinelo campeiro.</B>

<P><B>Movimentei-o e a merda parou numa propaganda de chicl&eacute; e mais
um pouquinho na testa do botequeiro.</B>

<P><B>Ele ficou brabo e rosnou limpando a testa com a m&atilde;o em concha.
Depois que ele tirou o grosso, levou ambas as m&atilde;os ao nariz e disse:</B>

<P><B>- A la putcha que me bostearam a pr&oacute;pria cara, te manda daqui
pra evitar o derramamento de merda. E assim, Brizola se inspirou em 1961
na campanha da legalidade defendendo a posse de Jango que se fudeu em 1964.
Mesmo sem o derramamento de merda, o pa&iacute;s se foi descarga a baixo.</B>
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR><B><FONT COLOR="#000000"><FONT SIZE=+2>estorinha segunda</FONT></FONT></B>

<P><B>Certa vez um amigo meu foi numa Expointer e estava com desarranjo.
Tinha meia d&uacute;zia de contos de r&eacute;is presenteados pela m&atilde;e
e previa comer muita besteira por l&aacute;. N&atilde;o refiro-me ao barranqueamento
de animais ou humanos.</B>

<P><B>Refiro-me aos lanchinhos tipo pipoca, sorvete, chocolate e talvez
um churrasquinho de leve. O fato &eacute; que ele realmente comeu tudo
que eu listei a&iacute; e mais dois churros de mumu. N&atilde;o confundir
com murros de chuchu. De repente... bateu. Tudo bateu fundo numa regi&atilde;o
intermedi&aacute;ria entre o c&oacute;ccix e a clav&iacute;cula. O intestino
grosso saracoteava feito ga&uacute;cho em Sanary jurando que &eacute; o
tal. Precisava urgentemente um lugar para cagar e esclarecer de uma vez
por todas quem &eacute; que mandava n'aquelas pregas. Atr&aacute;s de uma
churrascaria tinha um banheirinho. Uma porta pros homens e outra pras mulheres.
Tinha fila e o meu amigo al&iacute;, se mordendo, segurando o sorete. Depois
de alguns instantes chegou a sua vez. Foi entrar, baixar as cal&ccedil;as
e um jato de fezes com as mais diversas consist&ecirc;ncias coloriu a lou&ccedil;a
em tonalidades marrom, terra, pastel, churros e mumu. O cara respirou fundo,
olhou pr'os lados e n&atilde;o tinha papel. Esticou a cabe&ccedil;a para
fora e pediu um peda&ccedil;o de papel por favor. Todo mundo berrou que
n&atilde;o demorasse, todos queriam mijar. Pensou r&aacute;pido e se limpou
com a cueca. Esta opera&ccedil;&atilde;o levou alguns minutos e a galera
impaciente estava gritando que iria arrombar a porta. Foi o tempo dele
levantar as cal&ccedil;as e um mastodonte arrombou a porta. Vislumbrando
aquela pintura expressionista o cara gritou pro meu amigo: - Puta que o
pariu, que cagada.Deixa que eu te ajudo a limpar. Meu amigo saiu correndo
do banheiro enquanto o cara abria as cal&ccedil;as e mijava em c&iacute;rculos
trazendo &agrave; lou&ccedil;a o branco original. E por essas e outras,
&eacute; que eu nunca fa&ccedil;o exames de rotina em cl&iacute;nicas francesas.
Vejam s&oacute; o que deu no Ronaldinho, foram dizer que o guri tava bem
e se cagou todo no campo. Ainda, de bem intencionados o gr&ecirc;mio est&aacute;
cheio.&nbsp;</B>
<BR>&nbsp;
<BR>&nbsp;
<CENTER>&nbsp;<A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
