<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#FF0000" VLINK="#800080" ALINK="#0000FF">

<CENTER><B><FONT COLOR="#FF0000"><FONT SIZE=+3>ENTREVISTA-QUASE</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF0000"><FONT SIZE=-2>&nbsp;</FONT></FONT></B></CENTER>

<CENTER><FONT SIZE=+1>com </FONT><B><FONT SIZE=+2>Jos&eacute; Paulo Bisol</FONT></B></CENTER>

<CENTER><B><FONT SIZE=+2>&nbsp;</FONT></B></CENTER>
&nbsp;
<BR><B>Senhores leitores:</B>

<P><B>Desculpem, mas editar o N&Atilde;O demorou mais do que pensava e
ainda n&atilde;o terminei de degravar a entrevista.</B>

<P><B>Vai um pequenho aperitivo, com trechos separados por 5 asteriscos
(*****).</B>

<P><B>As fotos eram do Jorge Furtado e os outros presentes foram: Ana,
Nora, Lulit, Giba e Gerbase.</B>

<P><B>&Aacute;lvaro M.</B>

<P>
<HR WIDTH="100%">

<P><B>&Aacute;lvaro - Estava h&aacute; pouco em casa assistindo pela TV
Senado a um depoimento seu gravado em 1994. O senhor se via</B> <B>como
um s&iacute;mbolo da luta pela &eacute;tica na pol&iacute;tica, que, na
sua opini&atilde;o, at&eacute; n&atilde;o transbordar o &acirc;mbito pol&iacute;tico
foi apoiada</B> <B>pela m&iacute;dia nacional. De l&aacute; para c&aacute;,
essa bandeira perdeu a import&acirc;ncia que tinha no debate sobre o pa&iacute;s
e na luta</B>
<BR><B>pol&iacute;tica. O que aconteceu com a bandeira da &Eacute;tica
na Pol&iacute;tica?</B>

<P><B>Bisol - Na verdade fizemos uma frente no Congresso com esta bandeira.
N&oacute;s produzimos uma transforma&ccedil;&atilde;o</B> <B>revolucion&aacute;ria
na metodologia das CPIs. As CPIs eram um teatro de inquiri&ccedil;&otilde;es
mal feitas, onde os parlamentares</B> <B>compareciam pela repercuss&atilde;o
televisiva, radiof&ocirc;nica e jornal&iacute;stica. N&oacute;s, este grupo,
deixamos praticamente de lado</B> <B>as inquiri&ccedil;&otilde;es, as audi&ecirc;ncias
e armamos um esquema baseado na minha experi&ecirc;ncia de ju&iacute;z.
Eu dei a id&eacute;ia e os</B> <B>par&acirc;metros para as duas CPIs (do
P.C. Farias e do Or&ccedil;amento) para que secretamente investig&aacute;ssemos,
enquanto se</B> <B>faziam inquiri&ccedil;&otilde;es que faziam vibrar a
m&iacute;dia.</B>

<P><B>A primeira id&eacute;ia &eacute; que uma investiga&ccedil;&atilde;o
investiga o secreto e, logo, ela tem de ser secreta. Investig&aacute;vamos
e</B> <B>surpreend&iacute;amos os bancos, os minist&eacute;rios, etc, e
recolh&iacute;amos documentos, inclusive amea&ccedil;ando com voz de pris&atilde;o.</B>
<B>Discutiu-se se as Comiss&otilde;es teriam o poder para atos judiciais
e o Supremo Tribunal, que &eacute; o pior da Hist&oacute;ria do Brasil,</B>
<B>acabou decidindo que n&atilde;o tem, apesar de ter. N&oacute;s fizemos
inqu&eacute;ritos document&aacute;rios, com auditorias, an&aacute;lises
objetivas e dados concretos. O resultado foi fant&aacute;stico at&eacute;
hoje mal avaliado.</B>

<P><B>Seria melhor se o prazo das comiss&otilde;es n&atilde;o fosse perempt&oacute;rio.
At&eacute; hoje saem decis&otilde;es judiciais ou outros fatos</B> <B>baseados
na nossa investiga&ccedil;&atilde;o. O que aconteceu foi que tudo isso
desapareceu com a elei&ccedil;&atilde;o do Fernando Henrique,</B>&nbsp;
<B>que se comprometeu com as for&ccedil;as que n&oacute;s conseguimos tocar
pela primeira vez na Hist&oacute;ria do Brasil relacionando</B> <B>diretamente
o poder econ&ocirc;mico com o poder pol&iacute;tico.</B>

<P><B>Gerbase - Que o Collor n&atilde;o tinha ou tinha menos?</B>

<P><B>Bisol - O Collor n&atilde;o tinha nada. O Fernando Henrique no d&eacute;cimo-quinto
dia desmanchou a Comiss&atilde;o que n&oacute;s for&ccedil;amos o</B>&nbsp;
<B>Itamar a criar e que estava funcionando bem, por um ato que n&atilde;o
teve nenhuma repercuss&atilde;o nacional, arquivando os dados j&aacute;
descobertos.</B>

<P><B>(nota do editor: a comiss&atilde;o era a chamada CPI dos Corruptores)</B>

<P><B>Ana - Quem era o grupo que o senhor se refere como n&oacute;s?</B>

<P><B>Bisol - Nisso sou ruim de mem&oacute;ria, inclusive um dos deputados
j&aacute; morreu. O Mercadante e o Sigmaringa(?) e eu</B> <B>&eacute;ramos
os principais.</B>

<P><B>Jorge - O Mick Jagger disse certa vez que n&atilde;o importa o que
digam de mim na notinha no meio do jornal desde que a</B> <B>minha foto
esteja na capa. Com a atual ditadura dos meios de comunica&ccedil;&atilde;o,
que fizeram um linchamento p&uacute;blico do</B> <B>senhor (que falaremos
depois), o senhor ainda acredita na democracia representativa no Brasil?
As elei&ccedil;&otilde;es no Brasil</B>
<BR><B>poder provocar mudan&ccedil;as?</B>

<P><B>Bisol - A democracia representativa est&aacute; morta no mundo, n&atilde;o
s&oacute; no Brasil. &Eacute; um caso de poss&iacute;vel ressurrei&ccedil;&atilde;o,
mas</B> <B>hoje ela est&aacute; morta. Agora, o que faz a esquerda sen&atilde;o
fazer um cad&aacute;ver caminhar? A elei&ccedil;&otilde;es s&atilde;o importantes
para</B>&nbsp; <B>fazer o cad&aacute;ver caminhar, falar, fingir que est&aacute;
vivo.....</B>

<P><B>Jorge - El Cid...</B>

<P><B>Bisol - &Eacute;. At&eacute; que a gente possa fazer a ressurrei&ccedil;&atilde;o
ou inventar a participativa, como indica a experi&ecirc;ncia de Porto</B>
<B>Alegre com o Or&ccedil;amento Participativo, mas que &eacute; muito
pouco. Ou termos ambas. O processo legislativo deve ser</B> <B>participativo.
Este s&eacute;culo, que o Hobsbawm chamou de o s&eacute;culo mais assassino
da Hist&oacute;ria, termina com dois</B> <B>cad&aacute;veres nos bra&ccedil;os.
Um &eacute; o Estado hipertrofiado (como no caso sovi&eacute;tico, em que
a ditadura do proletariado foi a</B> <B>ditadura da nomenklatura ), que
come&ccedil;ou a morrer em 68 em Praga, com os tanques esmagando o clamor
pelo</B> <B>pluralismo, etc e em outros momentos que revelavam que o socialismo
for&ccedil;ava uma unidade. O outro cad&aacute;ver &eacute; o</B> <B>racionalismo
econ&ocirc;mico capitalista-liberal...</B>
<BR><B>&nbsp;</B>
<CENTER><B>*****</B></CENTER>
&nbsp;
<BR><B>......N&oacute;s fomos &agrave; S&atilde;o Paulo, no caso do P.C.
Farias, com um helic&oacute;ptero emprestado e pegamos todos os bancos
de</B> <B>surpresa e o Collor ficou liquidado ali. Depois foi distribuir
as perguntas nas audi&ecirc;ncias.</B>

<P><B>.......... A&iacute; vem a m&iacute;dia. Uma vez um senador me botou
uma pistola na cara. Eu passei oito meses no Congresso com</B> <B>discursos
me amea&ccedil;ando e eu com quatro guarda-costas 24 horas por dia, um
per&iacute;odo terr&iacute;vel. Mas a&iacute; nasceu a</B> <B>convic&ccedil;&atilde;o
que assim como o Lula n&atilde;o poderia ser presidente, eu n&atilde;o
poderia ficar no Congresso. Eu disse ao Lula,</B> <B>como disse agora pro
Ol&iacute;vio, que eu estava muito marcado e eles iriam me desmanchar.
O Lula n&atilde;o concordou, j&aacute; que</B> <B>n&oacute;s quase t&iacute;nhamos
ganho em 89.</B>
<BR><B>&nbsp;</B>
<CENTER><B>*****</B></CENTER>
&nbsp;
<BR><B>Bisol - Curioso o processo comigo. Apareceu um caso de viola&ccedil;&atilde;o
de umas mo&ccedil;as na frente da fam&iacute;lia, que o Lula pediu</B>
<B>para responder.&nbsp; Eu respondi juridicamente, ou seja, se o Estado
n&atilde;o est&aacute; presente, &eacute; leg&iacute;timo se defender e
at&eacute;</B> <B>matar em leg&iacute;tima defesa. E a imprensa passou
a me caracterizar como pregador da viol&ecirc;ncia. A&iacute;, a Comiss&atilde;o
dos</B>
<BR><B>direitos humanos do Vaticano imprimiu um livreto defendendo o direito
dos humildes, inclusive de matar em leg&iacute;tima</B> <B>defesa em casos
como esse. O Estad&atilde;o publicou sem se referir ao meu nome e n&atilde;o
se tocou mais nesse assunto.</B>

<P><B>Depois, "descobriram"&nbsp; um empr&eacute;stimo que eu retirei assim
como todos menos um deputados tiraram, baseados em</B> <B>conv&ecirc;nio,
completamente legais e “denunciaram”. Por fim, pegaram uma emenda ao Or&ccedil;amento.
Eu, depois que sai da</B> <B>Comiss&atilde;o de Or&ccedil;amento, nunca
mais entrei e nem apresentava as emendas regimentais. O que aconteceu foi
que eu</B> <B>vendi minha casa em Porto Alegre para melhorar as condi&ccedil;&otilde;es
do meu filho Ricardo no interior de Minas e fizemos uns</B> <B>melhoramentos.
Estava passando uns dias l&aacute; e fomos visitados pelo prefeito, do
PFL, um ga&uacute;cho, que me apresentou</B> <B>uma demanda pelos produtores
de leite e que n&atilde;o tinha quem apresentasse a emenda. Com a insist&ecirc;ncia
dele,</B>
<BR><B>(apresentei a emenda) baseado em que os leiteiros precisavam de
uma ponte e que n&atilde;o benefiava o meu filho, pois</B> <B>ele n&atilde;o
comerciava por aquela via. O prefeito era muito cat&oacute;lico e confirmou
que a emenda n&atilde;o beneficiava o meu</B> <B>filho. E, ainda por cima,
a emenda foi adulterada em seu valor, no Senado. N&atilde;o passava de
um pontilh&atilde;o. A&iacute;, veio o</B> <B>“esc&acirc;ndalo” e a imprensa
conseguiu pressionar inclusive meus correligion&aacute;rios. Eles nem percebiam
meu estado de</B> <B>hiperestesia e desencanto. E eu senti a solid&atilde;o.</B>

<P><B>Gerbase - Todos os ve&iacute;culos trataram igual ou houve jornais
que trataram eticamente o caso?</B>

<P><B>Bisol - Houve um jornal na Bahia e um em Minas que n&atilde;o se
posicionavam por n&atilde;o tinham provas. Se eu tivesse dinheiro, teria
processado quase todos os ve&iacute;culos. Depois, o meu filho Jairo tomou
a iniciativa de processar somente</B> <B>alguns jornais representativos,
e as senten&ccedil;as t&ecirc;m sa&iacute;do no sentido de considerar o
comportamento da imprensa</B> <B>como doloso. Estamos obtendo ganho de
causa no m&eacute;rito.</B>

<P><B>Ana - A Zero Hora tentou entrar em acordo, cedendo espa&ccedil;o...</B>

<P><B>Bisol - N&atilde;o. Minha posi&ccedil;&atilde;o era pelo restabelecimento
da verdade. A Justi&ccedil;a considerou as not&iacute;cias da Zero Hora
como</B> <B>falsas e intencionais. O que est&aacute; variando &eacute;
o valor pecuni&aacute;rio das indeniza&ccedil;&otilde;es, mas a condena&ccedil;&atilde;o
n&atilde;o tem mais</B> <B>recursos.</B>

<P><B>&Aacute;lvaro - Mas isto n&atilde;o &eacute; um fato jornal&iacute;stico?</B>

<P><B>(risos)</B>

<P><B>Bisol - Pois &eacute;. Al&eacute;m disso, eu lutei contra esta lei
de imprensa em vigor. S&oacute; para lembrar, o relator do cap&iacute;tulo
das</B> <B>comunica&ccedil;&otilde;es na Constitui&ccedil;&atilde;o era
o Ant&ocirc;nio Britto. Eles fizeram esta lei. O Fernando Ernesto (Correa),
que era meu</B> <B>amigo, desde o tempo do futebol.</B>

<P><B>Jorge - Qual era a posi&ccedil;&atilde;o dele ?</B>

<P><B>Bisol - Era ponta-esquerda. E fazia quest&atilde;o de jogar comigo.
O futebol &eacute; fant&aacute;stico....</B>

<P><B>Gerbase - Tu &eacute;s gremista ou colorado?</B>

<P><B>Bisol - Sou gremista. J&aacute; fui da dire&ccedil;&atilde;o.</B>

<P><B>Gerbase - Meu pai foi presidente em 46.</B>

<P><B>Lulit - Entrevistar colorado aqui, nem pensar....</B>

<P><B>(algumas vaias)</B>

<P><B>Bisol - Quando o Luis Carvalho foi presidente, eu fui vice. Em uma
&eacute;poca ruim do Gr&ecirc;mio, organizamos um grupo</B> <B>revolucion&aacute;rio
l&aacute; dentro. E o F&aacute;bio Koff foi presidente porque n&oacute;s
quisemos. O Odone, o Madeira eram do grupo.</B>

<P><B>(Rea&ccedil;&otilde;es desencontradas).</B>
<BR><B>&nbsp;</B>
<CENTER><B>*****</B></CENTER>
&nbsp;
<BR><B>Depois de todo esse processo terr&iacute;vel, eu comecei a ler sobre
a m&iacute;dia. Notei que era frequente a cita&ccedil;&atilde;o de que
Deus</B> <B>tinha medo da Torre de Babel. Na comunidade de Sana&aacute;
quando um dizia uma palavra o outro entendia, a comunica&ccedil;&atilde;o</B>&nbsp;
<B>era perfeita. Isto levou a que se constru&iacute;sse uma cidade como
jamais havia sido constru&iacute;da e uma torre que</B> <B>amea&ccedil;ava
Deus, pois se aproximava (dele). Quando Deus associou o poder da constru&ccedil;&atilde;o
&agrave; comunica&ccedil;&atilde;o perfeita</B> <B>ordenou ao arcanjo que
cada um da torre tivesse uma l&iacute;ngua diferente e se desfizesse a
comunica&ccedil;&atilde;o perfeita e o</B> <B>poder daqueles homens. O
poder da m&iacute;dia repousa na capacidade de dar um s&oacute; sentido
&agrave;s palavras, de fazer</B> <B>desaparecer a ambiguidade.</B>

<P><B>Outra hist&oacute;ria interessant&iacute;ssima &eacute; a do Humpty-Dumpty,
que &eacute; considerado personagem s&iacute;mbolo da express&atilde;o
verbal.</B>&nbsp; <B>Ali&aacute;s, Lewis Carrol &eacute; um cara fant&aacute;stico,
modern&iacute;ssimo, at&eacute; pelas taras dele, que apesar de puritano
fotografava</B> <B>meninas....</B>

<P><B>&Aacute;lvaro - O Gerbase t&aacute; chegando l&aacute; com As Garotas
que dizem N&atilde;o....</B>

<P><B>Gerbase - Opa, eu n&atilde;o, para com isso...</B>

<P><B>Bisol - Ele at&eacute; pediu uma das meninas em casamento. A carta
para uma menina chamada Gertrudes &eacute; &oacute;tima. &Eacute; mais
ou</B> <B>menos assim. Querida Gestrudes, infelizmente fiquei doente e
o doutor achou que era dos olhos de tanto espiar. R.</B> <B>N&atilde;o.
O doutor disse que seria das orelhas, de tanto tocar piano de ouvido, ao
que foi novamente contestado. Ah, j&aacute;</B> <B>sei, disse o doutor.
&Eacute; da boca. De tando voc&ecirc; beijar. A&iacute; eu reconheci, dizia
Carroll na carta, que havia dado onze beijos</B>&nbsp; <B>na Gertrudes,
uma menina de doze anos, o que n&atilde;o era t&atilde;o espantoso para
a &eacute;poca. (Agora, as guriazinhas de 14</B> <B>desfilam e a imprensa
se espanta: “ela desfila como uma mulher”. Por que espantar-se com Carroll?)
Ent&atilde;o o doutor</B> <B>disse: &eacute; da boca, tem de parar de beijar.
Mas Carroll disse que ficou devendo 199 beijos. O m&eacute;dico receitou
uma...</B>
<BR><B>&nbsp;</B>
<CENTER><B>******</B></CENTER>
&nbsp;
<BR><B>Gerbase - Qual &eacute; o valor da palavra (do jornal, do livro)
em rela&ccedil;&atilde;o &agrave; imagem?</B>

<P><B>Bisol - Eu acho que a imagem &eacute; mais forte.</B>

<P><B>Jorge - &Eacute; curioso, mas nesse campeonato da loira do Tchan,
aparecem as imagens, mas a palavra bunda n&atilde;o. A</B> <B>palavra &eacute;
bum-bum. Parece que a palavra &eacute; mais perigosa...</B>

<P><B>Bisol - Esse neg&oacute;cio de linguagem &eacute; fundamental nesse
fim de s&eacute;culo. A filosofia contempor&acirc;nea &eacute; quase toda
ela</B> <B>hermen&ecirc;utica. Por exemplo, o Witgenstein &eacute; fant&aacute;stico
e um paradoxo interessante, mais ou menos assim: por que</B> <B>voc&ecirc;s
querem que interprete enquanto estou agindo, se depois um tribunal leva
um ano para interpretar. &Eacute; no</B> <B>tribunal acontece isto: interpreta-se
demoradamente, com provas e princ&iacute;pios, o que se fez muitas vezes
sem nenhum</B> <B>lance interpretativo.</B>

<P><B>Jorge - Esta for&ccedil;a que governa o Brasil parece o PRI mexicano.
E apesar de tudo o que est&aacute; acontecendo nada</B> <B>parece escandalizar.
Ser&aacute; poss&iacute;vel que a palavra serve para revoltar ou despertar
as pessoas. E o Senado, o</B> <B>parlamento - o lugar do debate - &eacute;
ainda uma id&eacute;ia que vale &agrave; pena. N&atilde;o seria melhor
fechar o Senado?</B>

<P><B>Bisol - Voltamos &agrave; quest&atilde;o do drama da democracia neste
final de s&eacute;culo. O Hobsbawn se refere que a t&aacute;tica usada</B>
<B>pelos executivos das multinacionais, do fait accompli ....</B>
<BR><I>&nbsp;</I>
<BR>&nbsp;
<CENTER><A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
