<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#800080" ALINK="#FF00FF">

<CENTER><B><FONT COLOR="#FF0000"><FONT SIZE=+2>Um exerc&iacute;cio de futurologia
desaforada</FONT></FONT></B></CENTER>

<CENTER><B>por Roberto Tietzmann</B></CENTER>
<B>&nbsp;</B>
<BR><B>&nbsp;</B>
<BR><B>Nos &uacute;ltimos anos v&aacute;rios futuros ca&iacute;ram em peda&ccedil;os
ante aos nossos olhos. O futuro do emprego vital&iacute;cio. O futuro do
sistema totalit&aacute;rio. O futuro isolado do mundo, parecido com o passado.
Entre todos eles, nenhum parece mais ut&oacute;pico do que aquele futuro
em que as m&aacute;quinas iriam substituir o trabalho humano, permitindo
aos filhos de Deus viverem eternamente de papo pro ar.</B>

<P><B>Na verdade o futuro como utopia acabou. Vai esperar o qu&ecirc;?
O ano 2000? &Eacute; daqui a menos de dois anos... e at&eacute; l&aacute;
nem vou ter terminado de pagar meu apartamento. E &eacute; mil&ecirc;nio
para quem, cara p&aacute;lida? Para os crist&atilde;os? E s&atilde;o eles
que mandam no Universo? Para os budistas e judeus a data &eacute; outra.
E, francamente, o universo est&aacute; cagando pra 2 mil&ecirc;nios frente
aos seus bilh&otilde;es e bilh&otilde;es.</B>

<P><B>N&atilde;o, o ano 2000 s&oacute; vai resolver a vida dos fabricantes
de fogos de artif&iacute;cio e dos donos de hot&eacute;is em Copacabana
e em Nova Iorque. No dia primeiro de janeiro as contas v&atilde;o continuar
a chegar pelo correio. A "Era de Aqu&aacute;rio" fica muito bonita na trilha
do Hair, mas parece cada vez mais distante com a natureza sendo depredada
e a espiritualidade sendo desculpa para com&eacute;rcio e mil clich&ecirc;s
banais.</B>

<P><B>Vale o que nos parece certo e, em meio a nossa eterna ignor&acirc;ncia,
agarramos o que est&aacute; mais pr&oacute;ximo e adoramos tal coisa como
a Verdade. Toda verdade &eacute; um mal-entendido sujeito a milhares de
interpreta&ccedil;&otilde;es. Talvez as &uacute;nicas exce&ccedil;&otilde;es
sejam a morte e os impostos. Dela ningu&eacute;m escapa. Deles, s&oacute;
nas ilhas Caim&atilde;s... e olhe l&aacute;!</B>

<P><B>N&atilde;o adianta esperar o futuro chegar. Ele vai dar uma desculpa
e n&atilde;o aparecer. A &uacute;nica sa&iacute;da &eacute; fazer o que
acha e esperar que funcione. Fazendo isso ano ap&oacute;s ano voc&ecirc;
acabar&aacute; velho, careca e barrigudo. Mas pelo menos poder&aacute;
dizer:</B>

<P><B>- Puxa, que vid&atilde;o!</B>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>


<P>&nbsp;
</BODY>
</HTML>
