<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#FF0000" VLINK="#800080" ALINK="#0000FF">

<CENTER><B><FONT SIZE=+1>GOSTEI, N&Atilde;O GOSTEI (2)</FONT></B></CENTER>

<CENTER><B>anota&ccedil;&otilde;es sobre filmes vistos por Nelson Nadotti</B>
(mas n&atilde;o &eacute; cr&iacute;tica; just for fun)</CENTER>
&nbsp;
<BR>&nbsp;
<BR><B>Mogambo, de John Ford - Seria um t&iacute;pico faroeste deste diretor,
s&oacute; que foi filmado na &Aacute;frica, tem negros no lugar de &iacute;ndios
e Clark Gable &eacute; o mocinho em vez de John Wayne. Parece filme de
aventura, mas a hist&oacute;ria principal &eacute; de um tri&acirc;ngulo
amoroso. Ava Gardner faz a piranha de bom cora&ccedil;&atilde;o que vai
parar na propriedade de Clark, um ca&ccedil;ador e organizador de safaris
no cora&ccedil;&atilde;o da &Aacute;frica. Os dois se envolvem nume estalar
de dedos, e ele, que xingava Ava de tudo que &eacute; jeito, de repente
agarra Ava e d&aacute;-lhe um beijo de desentupir pia, s&oacute; porque
&eacute; noite, ela est&aacute; rondando em volta dele e ambos acabaram
de tomar o primeiro gole do primeiro drink (t&iacute;pica falta de degrau
de John Ford: quando o macho bota o pau pra fora, toda mulher, seja ela
quem for, tem que ajoelhar e rezar; dane-se se &eacute; inveross&iacute;mil).
Uma semana depois (numa elipse violenta), Ava est&aacute; tocando piano
(bela met&aacute;fora), mais feliz que pinto africano no lixo da savana,
quando chega um barco e Clark despacha Ava, sem cora&ccedil;&atilde;o mole.
Por coincid&ecirc;ncia, o mesmo barco traz um casal de cientistas, e a
mulher &eacute;... Grace Kelly! Pronto, melou tudo. O marido de Grace &eacute;
um idiota que nunca enxerga como a esposa rebola para o lado de Clark,
que d&aacute; cada amasso na futura princesa de M&ocirc;naco a ponto de
se temer que ela quebre aquele lindo pesco&ccedil;o. E a hist&oacute;ria
para a&iacute;: enquanto o marido idiota faz pesquisas cient&iacute;ficas
&agrave; noite, Clark passeia com Grace pesquisando onde fica o ponto G
dela. Claro que Ava, que ia embora, faz que vai mas n&atilde;o vai, e volta
a tempo de botar fogo na hist&oacute;ria, que ela n&atilde;o foi muito
bem paga para sair de cena logo na primeira meia hora de filme. Sucedem-se
di&aacute;logos espirituosos onde Ava d&aacute; vaz&atilde;o a seu ci&uacute;me
pelo que rola entre Clark e Grace: ela chega a fazer dois coment&aacute;rios
sobre as orelhas de abano de Clark, comparando a um elefante africano.
Mas tamb&eacute;m s&atilde;o hil&aacute;rias as cenas como a de um passeio
de jipe, em que aparece tudo que &eacute; bicho, ao mesmo tempo, correndo
ao lado do ve&iacute;culo, cada um com sua manada: impalas, zebras, le&otilde;es,
etc., como se fosse a coisa mais natural do mundo estes bichos todos viverem
amontoados no mesmo lugar, tendo tanto espa&ccedil;o em volta num continente
do tamanho da &Aacute;frica; n&atilde;o ficaria surpreso se aparecessem
at&eacute; cangurus e ursinhos-panda. A virada no final do filme, depois
de quase duas horas de enseba&ccedil;&atilde;o, vem quando Clark n&atilde;o
tem coragem de contar ao marido de Grace que o casamento do corno dan&ccedil;ou.
E a&iacute; Clark enche a cara e recebe a ajuda de Ava para, juntos, encenarem
um amasso que fa&ccedil;a Grace pensar que Clark &eacute; um galinha, e
assim Grace se v&ecirc; humilhada e volta a valorizar seu casamento com
o pateta do marido. Da mesma forma impass&iacute;vel como Clark tinha passado
uma hora e meia suspirando por Grace, ele se vira para Ava e pede a outra
em casamento (isso &eacute; que eu chamo de sentimento constante...). E
o filme acaba por a&iacute;, com os negros cantando algo que parecia Portugu&ecirc;s,
mais menos assim: "Vai l&aacute;/ Vai l&aacute;/ Chega mais e.../ Vai l&aacute;/
Vai l&aacute;/ Chega mais e..." Tudo a ver com a atitude de Clark durante
o filme; s&oacute; faltava cantar um "cr&aacute;u!", depois do verso "Chega
mais e...". Mais absurdo que tudo: ningu&eacute;m explica o que quer dizer
"Mogambo", que nem &eacute; pronunciado. Deve ser a palavra em algum dialeto
africano significando "aquele-filme-sem-p&eacute;-nem-cabe&ccedil;a-que-John-Ford-
perpetrou-durante-suas-f&eacute;rias-na-&Aacute;frica". Em tempo: adoro
o John Ford de p&eacute;rolas como "Depois do vendaval" e "Paix&atilde;o
dos fortes".</B>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><B>&nbsp;<A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></B></CENTER>

</BODY>
</HTML>
