<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#800080" ALINK="#FF0080">

<CENTER><B><FONT SIZE=+2>UM FAZEDOR DE HAI-KAIS</FONT></B></CENTER>

<CENTER><B>por&nbsp; Peter S. Krause (com o devido respeito ao criador)</B></CENTER>

<UL>&nbsp;</UL>
<B><I>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT COLOR="#400000">
&eacute; um &eacute; dois &eacute; tr&ecirc;s</FONT></I></B>
<BR><B><I><FONT COLOR="#400000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&eacute; mil cento e trinta e seis</FONT></I></B>
<BR><B><I><FONT COLOR="#400000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
sonhos que abdiquei</FONT></I></B>
<BR><B><I><FONT COLOR="#400000">&nbsp;</FONT></I></B>
<BR><B><I><FONT COLOR="#400000">&nbsp;</FONT></I></B>
<BR><B>Olhando o que escrevi em minha velha Lexicon, reclino-me sobre a
coluna e acendo um cigarro Morleys. Trago como fa&ccedil;o a anos sem nunca
me preocupar. Penso em meu filho, meu pobre filho perdido na burocracia
de seu emprego. Emprego que eu ajudei ele a conseguir, mesmo ele n&atilde;o
sabendo.</B>

<P><B>Talvez ele seja a batalha que hei de perder, a primeira desde a perda
de minha mulher e minha filha. O que fiz com minha filha nem mesmo eu me
atrevo a lembrar, ou saber. Com toda a gente que enganei e matei, ainda
me surpreende o remorso. Preciso de outro cigarro. Ningu&eacute;m se atreve
a me pedir pra parar, talvez devessem, assim ainda morro de c&acirc;ncer.
Mas na vida tenho t&atilde;o poucos prazeres, pra que viver mais? Tavez
eu devesse ter sobrevivido ao atentado. Maldita mania de sobreviver.</B>

<P><B>Talvez um dia eu possa sair deste ex&iacute;lio auto afligido, ou
coisa melhor. Talvez me aposentar e mudar pra Miami, talvez San Diego.
Dizem haver grandes praias com casa &oacute;timas e calmas pra se morar
por l&aacute;.</B>

<P><B>Pego minha pe&ccedil;a, desmonto, monto, quarenta e cinco segundos
para toda a opera&ccedil;&atilde;o. Ainda em forma, velhos h&aacute;bitos
s&atilde;o dif&iacute;ceis de morrer. Aponto para minha pr&oacute;pria
cabe&ccedil;a. Firme, seguro, em posi&ccedil;&atilde;o. Olho no espelho,
velho acabado, gravata lisa velha acabada, terno bege odeio bege, olho
cinza velho acabado, &eacute; melhor puxar o gatilho. Sim, puxar o gatilho.</B>

<P><B>N&atilde;o puxar o gatilho. Ainda tenho muito a fazer. Mesmo velho
e acabado n&atilde;o posso morrer, mesmo que mere&ccedil;a. Acendo outro
cigarro. Pego a folha com o poema, amasso, acendo e jogo no cesto. Ningu&eacute;m
deve saber que me importo. Pego o papel do ma&ccedil;o de cigarro, desdobro,
escrevo voc&ecirc; deve morrer, dobro e entrego chamo mensageiro, ele sabe
o que fazer.</B>

<P><B>Entrego ao mensageiro que se atrasou como de costume enquanto acendo
um cigarro. Algu&eacute;m precisa fazer o que fa&ccedil;o. Ningu&eacute;m
faz melhor que eu. Olho o cigarro aceso em minha m&atilde;o, j&aacute;
fumei de mais por hoje. Jogo fora e sento na Lexicon de novo. Meu filho
pode estar com saudades.</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER><B>&nbsp;</B><A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
