<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#FF0000" VLINK="#800080" ALINK="#0000FF">

<CENTER><B><FONT SIZE=+4>N&Atilde;O</FONT></B></CENTER>

<CENTER><B>por Heron Hugo Heinz</B></CENTER>
&nbsp;
<BR><FONT SIZE=+1>T&aacute; legal. Sempre foi. &Eacute; um espa&ccedil;o
&uacute;nico. Pelo menos naquele endere&ccedil;o. Eu tinha decidido s&oacute;
escrever fic&ccedil;&atilde;o. Duas coisas aconteceram. Obviamente minha
inspira&ccedil;&atilde;o acabou, essa &eacute; uma. E o Gerbase escreve
que tem fic&ccedil;&atilde;o demais no N&Atilde;O. P&ocirc;, justamente
o que eu tava achando mais legal. Mas, por&eacute;m, n&atilde;o obstante,
veio a calhar.</FONT>
<BR>&nbsp;
<BR>
<HR WIDTH="100%">
<CENTER><B><FONT SIZE=+4>COPA</FONT></B></CENTER>

<CENTER><B>por H.H.H.</B></CENTER>
&nbsp;
<BR><B>Ouvi algu&eacute;m falar que o Ronaldinho devia ter chamado pra
si o jogo e a decis&atilde;o da copa , j&aacute; que ele &eacute; considerado
o melhor jogador de futebol do mundo. Como faz o Myke Jordan h&aacute;
n&atilde;o sei quantos anos em que o Bulls &eacute; campe&atilde;o da NBA.
Que “esse sim &eacute; o melhor do mundo”. O problema &eacute; que h&aacute;
diferen&ccedil;as fundamentais entre o futebol e o basquete. As regras
do basquete favorecem o jogo, n&atilde;o o anti-jogo. Favorecem o bom jogador,
n&atilde;o o cara que entra em campo pra n&atilde;o deixar o bom jogador
jogar. O que aconteceu com o Ronaldo? Eplepsia? Nada? Politica? Muita grana?
Fardamento? Pedro Bial? (A hip&oacute;tese do amarel&atilde;o acho rid&iacute;cula,
o cara j&aacute; foi campe&atilde;o e goleador na Holanda, na Espanha,
quase foi na It&aacute;lia, e sabe que &eacute; bom pra caralho). N&atilde;o
importa, o esporte futebol d&aacute; espa&ccedil;o pra isso acontecer.
Na copa dos EUA, corre a lama de que a FIFA armou uma pr&ocirc; Maradona,
com medo que a Argentina fosse a &uacute;nica sele&ccedil;&atilde;o a n&atilde;o
aceitar que a disputa j&aacute; tinha um campe&atilde;o escolhido. &Eacute;
claro que s&oacute; porque esse campe&atilde;o era o Brasil... e o Maradona
facilita, convenhamos. Deixa o Ronaldinho jogar como deixaram o Sucker,
da&iacute; vamos ver. A sorte do croata &eacute; que ele deve ter ficado
l&aacute; pelo 876o lugar na vota&ccedil;&atilde;o pra melhor do mundo.
Assim como o tamb&eacute;m croata Kukoc (valeu a lembran&ccedil;a do nome,
pai), que arrasou com o Utah Jazz em um dos play-offs desse ano. T&aacute;
legal, j&aacute; t&ocirc; me contradizendo, quer dizer que tanto faz o
esporte, o que vale &eacute; deixar jogar? Que tal um esporte onde n&atilde;o
h&aacute; limite pra que eu fa&ccedil;a pequenas faltas durante um jogo
inteiro sem ser punido por isso? N&atilde;o sendo um troglodita &eacute;
barbada, n&eacute;? Eu j&aacute; vi cara ser imediatamente expulso de um
jogo de basquete por fazer com um companheiro de equipe muito menos do
que Dunga fez com o Bebeto. Se eu gostei ou n&atilde;o &eacute; indiferente,
eu sou torcedor , o Dunga &eacute; profissional. J&aacute; pensaram eu
dando uma cabe&ccedil;ada em uma colega de trabalho por ela ter deletado
um arquivo no computador?</B>
<BR>&nbsp;
<CENTER>
<HR WIDTH="100%">&nbsp;<B><FONT SIZE=+4>P&Oacute; PAR&Aacute;</FONT></B></CENTER>

<CENTER><B>por H.H.H.</B></CENTER>


<P><B>V&acirc;mo par&aacute; com essa idiotice que &eacute; o tr&acirc;nsito
brasileiro. Talvez seja o espa&ccedil;o onde o brasileiro mais use a sua
est&uacute;pida mania de que tem raz&atilde;o em tudo, sempre. O cara passa
no sinal para pedestres fechado e ainda late raivosamente contra a velhinha
que ia atravessando e foi obrigada a voltar pr&ocirc; canteiro. Mesma situa&ccedil;&atilde;o
(da velhinha) e um ciclista que vinha na contam&atilde;o repete mais ou
menos o mesmo s&aacute;bio vocabul&aacute;rio. Solta as pata, cavalgadura.
Tente andar a 80 por hora em alguma estrada. Babaca, imbecil, se arrastando,
e eu com pressa. O que fazer quando se &eacute; ultrapassado por um caminh&atilde;o
numa ponte em curva? Ou quando um &ocirc;nibus com umas 50 pessoas dentro
vem ultrapassando algu&eacute;m e faz sinal de luz pra tu te mandar pr&ocirc;
acostamento que ele t&aacute; ultrapassando uma lesma se arrastando na
estrada, n&atilde;o t&aacute; vendo? O cara entra na contram&atilde;o na
rua e para em fila dupla, mas &eacute; bem rapidinho, todos os outros motoristas
que t&atilde;o putos da cara por cauda do querido s&atilde;o uns babacas,
ele &eacute; que t&aacute; certo. Coitado do cidad&atilde;o que em dois
meses fez 21 pontos na carteira, levou n&atilde;o sei quantas multas, n&atilde;o
tem dinheiro pra pagar as multas. Vamos baixar o valor das multas, &eacute;
claro. Sou obrigado a dar carona prum policial rodovi&aacute;rio federal
fardado (mandou eu parar e depois pediu carona, lindo n&eacute;?) e passo
60 km ouvindo que eu estava errado no m&iacute;nimo por umas 5 raz&otilde;es
diferentes por andar a 80 por hora. Bem feito, da pr&oacute;xima vez pede
carona como os outros, pode ser que um motorista brasileiro normal pare.</B>
<BR>&nbsp;
<BR>&nbsp;
<CENTER><A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
