<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#FF0000" VLINK="#800080" ALINK="#0000FF">

<CENTER><B><FONT SIZE=+3>Avisos do “Editor”</FONT></B></CENTER>
<B><FONT SIZE=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</FONT><FONT COLOR="#FF0000">por &Aacute;lvaro Magalh&atilde;es</FONT></B>
<BR>&nbsp;
<BR>&nbsp;
<BR><B>Este N&atilde;o segue cr&iacute;terios arcaicos. O principal &eacute;
que o editor somente ordenava as colabora&ccedil;&otilde;es, fazia a capa
e alguma covardia. Como na <I>internet</I> isto n&atilde;o tem muito sentido,
a ordem do &iacute;ndice - excetuando-se esta introdu&ccedil;&atilde;o,
a espetacular entrevista que fizemos e o compromisso com nosso patrocinador
- segue a ordem alfab&eacute;tica v&aacute;lida no Test&atilde;o.</B>

<P><B>Sem contar com a entrevista feita com a hospitalidade vin&iacute;cola
da fam&iacute;lia Goulart/Furtado, s&atilde;o mais de vinte e quatro mil
trezentas e treze palavras. N&atilde;o imagino como uma publica&ccedil;&atilde;o
t&atilde;o aberta possa ter qualquer regularidade. Cada um julga como quiser.
Espero n&atilde;o ter deixado nenhum colaborador de fora e que o culpado
pela mat&eacute;ria “Cinema” se identifique. Agrade&ccedil;o ao Nei, que
se prontificou em dar uma for&ccedil;a n&atilde;o utilizada por pregui&ccedil;a
deste introdutor. O Gerbase e o Giba tiveram que trabalhar bastante neste
n&uacute;mero, mas, azar.</B>

<P><B>A mat&eacute;ria do Frank Jorge &eacute; a mais N&atilde;o dos &uacute;ltimos
tempos, se isto tem algum sentido. Avisaram-me que vai ter “Os Homens que
dizem N&atilde;o”. Meu Deus! Poder&iacute;amos fazer no final do ano uma
elei&ccedil;&atilde;o do melhor do N&atilde;o e come&ccedil;ar tudo de
novo.</B>

<P><B>Finalmente, gostaria de recomendar dois s&iacute;tios “musicais”:
www.eclipase.net~fitzgera/ e www.piazzolla.org . Este &eacute; &oacute;bvio
e o outro &eacute; um &iacute;ndice de sites sobre jazz, ambas colabora&ccedil;&otilde;es
do S. B. Karam. Boa sorte.</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER><B>&nbsp;</B><A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
