<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#800080" ALINK="#FF00FF">

<CENTER>
<H3>
<FONT SIZE=+2>K. e Milton Morelli No Polvo&nbsp;<BR>
</FONT><B>Por Gustavo “Mini” Bitencourt</B></H3></CENTER>
<B>&nbsp;</B>
<BR><FONT SIZE=+1><B>Primeiro</B></FONT>

<P><B>Preparei um sandu&iacute;che antes de sair. Abri o p&atilde;o com
as m&atilde;os mesmo e arranquei o miolo, um pedacinho mole e apetitoso
em que passei manteiga. Ela derreteu e espalhou-se pelo micropeda&ccedil;o.
Engoli inteiro.</B>

<P><B>Depois procurei umas cal&ccedil;as folgadas que eu tinha em algum
lugar e vesti-as. Por cima foi uma camiseta branca e nos p&eacute;s um
t&ecirc;nis de skate que eu uso. Sempre compro t&ecirc;nis de skate porque
s&atilde;o projetados para ag&uuml;entar skatistas. E eu n&atilde;o sou
skatista. Assim eles duram pelo menos tr&ecirc;s vezes mais. O baixista
da minha banda, que anda de skate, disse que andar de skate destr&oacute;i
muito os t&ecirc;nis.</B>

<P><B>As minhas caminhadas n&atilde;o eram nada comparadas a uma sess&atilde;o
de skate.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Uma vez eu estava caminhando
pela grande avenida pr&oacute;xima &agrave; minha casa com uma pequena
garrafa de cerveja bock. A temperatura estava caindo um pouco em pleno
outubro.</B>

<P><B>Eu me sentia extremamente cansado e tudo que conseguia pensar era
se existia algum significado especial na coincid&ecirc;ncia das iniciais
do meu nome.</B>

<P><B>M.M. Milton Morelli.</B>

<P><B>Era dia ainda. O hor&aacute;rio de ver&atilde;o privilegiava as oito
horas da noite com um banho de luz que s&oacute; a cidade de Porto Alegre
sabe existir. Andei mais algumas quadras e comecei a conversar com meu
amigo imagin&aacute;rio, que aparecera do nada para caminhar ao meu lado.
Ele sempre dava umas voltas comigo e t&iacute;nhamos longas conversas sobre
qualquer coisa. Quando me cansei dele, joguei a garrafinha no meio-fio
e fui para o Polvo. O Polvo, assim como todo o resto da hist&oacute;ria,
&eacute; um cap&iacute;tulo &agrave; parte.</B>

<P><B>&Agrave; Parte</B>

<P><B>N&atilde;o &eacute; o meu bar preferido. Mas &eacute; onde v&atilde;o
as minhas pessoas preferidas. Algumas delas, as que morreram, estampam
as paredes. N&atilde;o s&atilde;o simples retratos. Os clientes mortos
geralmente cedem ao Polvo todos os direitos sobre sua pele. Assim, as paredes
do Polvo s&atilde;o recobertas com uma fina camada de pele morta de ex-clientes
num emplastro org&acirc;nico em tons de vermelho. &Eacute; uma esp&eacute;cie
de papel de parede laranja-marrom com relevo.</B>

<P><B>Os amigos mortos ficam ali sempre nos rondando. Talvez seja por isso
que eu me sinta t&atilde;o em casa quando vou ao Polvo.</B>

<P><B>Uma das piadas de mau gosto do Polvo: dizem que l&aacute; as paredes
t&ecirc;m ouvidos - literalmente!</B>
<BR>&nbsp;
<HR WIDTH="100%">
<BR><FONT SIZE=+1><B>Segundo</B></FONT>

<P><B>Dessa vez cheguei cedo ao Polvo. O bar abre para o p&uacute;blico
apenas &agrave; meia-noite, ap&oacute;s doze sonoras badaladas do rel&oacute;gio
incrustrado na fachada. Mas enquanto o povo se acotovela l&aacute; fora,
os Escolhidos, clientes preferenciais como eu, j&aacute; est&atilde;o bebendo
h&aacute; pelo menos tr&ecirc;s horas.</B>

<P><B>Foi assim naquele dia. K. e eu chegamos praticamente juntos sem termos
combinado. Ela vestia preto dos p&eacute;s &agrave; cabe&ccedil;a, muito
elegante e sexy. Eu, ao menos, de cabelo cortado. Acendi um cigarro antes
de pedir a bebida.</B>

<P><B>“N&atilde;o combina contigo” disse ela apontando para o cigarro.</B>

<P><B>“Voc&ecirc; tamb&eacute;m n&atilde;o” respondi olhando para os lados.
O gar&ccedil;om chegou. Pedi um Safari, coquetel &agrave; base de sangue
de animais africanos. K. pediu Cuba Libre, um destilado feito com sangue
de cidad&atilde;os cubanos capturados tentando fugir da ilha de Fidel.
K. preferia os drinques preparados com sangue humano. Para mim n&atilde;o
fazia muita diferen&ccedil;a desde que embebedasse.</B>

<P><B>Os copos (manufaturados com vidro mastigado por nativos da Ilha Ilka)
logo chegaram transbordando e escarlates. Brindamos, bebemos um gole e
batemos um papo.</B>

<P><B>“Acordei com uma vontade imensa de te matar” disse K. Era uma antiga
mania.</B>

<P><B>“Voc&ecirc; n&atilde;o teria coragem” desdenhei sem muita convic&ccedil;&atilde;o.</B>

<P><B>“Vai pensando assim. Dormi na casa da Ana Paula. Ela tem um punhal
inca interessante. Fiquei brincando com ele e imaginando se combinaria
com as suas entranhas”.</B>

<P><B>“Voc&ecirc; n&atilde;o co nseguiria me matar, K. Talvez enfiasse
a faca...</B>

<P><B>“N&atilde;o &eacute; uma faca. &Eacute; um punhal ritual&iacute;stico.”</B>

<P><B>Eu sorri.</B>

<P><B>“Certo... talvez voc&ecirc; enfiasse o punhal ritual&iacute;stico
em mim algumas vezes. Mas eu leria o arrependimento nos seus olhos antes
de voc&ecirc; me levar ao pronto-socorro”.</B>

<P><B>Ela riu olhando para baixo, como se n&atilde;o acreditasse que eu
n&atilde;o a estava levando a s&eacute;rio.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
“Ali&aacute;s, eu n&atilde;o deixaria voc&ecirc; me matar" continuei. “Digamos
que sim, que voc&ecirc; me apunhalasse com certa... insist&ecirc;ncia...
numa noite dessas no seu apartamento. Ok. Mas ainda assim eu encontraria
for&ccedil;as para cambalear pelo corredor at&eacute; o janel&atilde;o
da sala e me jogar, percorrer cinco andares, bater contra o asfalto da
Felipe Camar&atilde;o e ser atropelado por um &ocirc;nibus circular. S&oacute;
para n&atilde;o te dar o prazer de voc&ecirc; acabar com a minha vida.”</B>

<P><B>Dessa vez ela apenas sorriu, ainda mostrando certa descren&ccedil;a
no meu pensamento. Deixamos por isso mesmo e a conversa morreu ali. Ficamos
bebendo silenciosamente e apenas nos acariciando as m&atilde;os durante
certo tempo. Acabei meu copo e pedi outro Safari. Quando o gar&ccedil;om
saiu, ela olhou nos meus olhos. O assunto ressucitou.</B>

<P><B>“Se eu me cortasse, voc&ecirc; beberia meu sangue?”</B>

<P><B>“Claro.”</B>

<P><B>“Mesmo?”</B>

<P><B>“T&ocirc; dizendo.”</B>

<P><B>“Duvido.”</B>

<P><B>“Corte-se agora que eu fa&ccedil;o.”</B>

<P><B>Ela olhou para os lados. Essas coisas n&atilde;o eram permitidas
no Polvo. Se abra&ccedil;ou &agrave; bolsa e me puxou enquanto levantava.</B>

<P><B>“Vem. Vamos fazer no banheiro.”</B>

<P><B>Subimos as escadarias feitas de ossos de oper&aacute;rios mortos
em acidentes de trabalho e fomos em dire&ccedil;&atilde;o ao banheiro priv&ecirc;
dos Escolhidos. Esbarramos em alguns conhecidos pelo caminho mas n&atilde;o
demos muita aten&ccedil;&atilde;o a ningu&eacute;m. Aguardamos duas ou
tr&ecirc;s pessoas usarem o banheiro, sempre saindo com suas seringas sujas
de sangue, e ent&atilde;o entramos.</B>
<BR>&nbsp;
<BR>
<HR WIDTH="100%">
<BR><FONT SIZE=+1><B>Terceiro</B></FONT>

<P><B>&Eacute;ramos quatro: K., eu e os nossos reflexos no imenso espelho
avermelhado pela luz rouge do teto. Sentei n a privada com a tampa fechada
e acendi um cigarro. K. vasculhava sua bolsa &agrave; procura de algo.
Logo encontrou. Era a faca da casa de Ana Paula.</B>

<P><B>“Voc&ecirc; roubou a faca da Ana Paula?” perguntei antes de soltar
a fuma&ccedil;a.</B>

<P><B>“N&atilde;o, idiota. Pedi emprestado. E &eacute; um punhal ritual&iacute;stico,
n&atilde;o uma faca.”</B>

<P><B>“Ent&atilde;o voc&ecirc; j&aacute; planejava eu chupar o seu sangue?”</B>

<P><B>“N&atilde;o, idiota. Planejava o seu assassinato.”</B>

<P><B>“Claro. Tinha me esquecido.”</B>

<P><B>Ela deixou a bolsa cair no ch&atilde;o, deu o punhal para eu segurar
e come&ccedil;ou a arrega&ccedil;ar a manga do bra&ccedil;o esquerdo. Quando
acabou, tomou o punhal de volta. Apaguei o cigarro.</B>

<P><B>Ela me olhou de novo nos olhos. Ali&aacute;s, o que ela mais fazia
era me olhar nos olhos. Eu adorava.</B>

<P><B>“Coloca a boca assim que eu cortar.”</B>

<P><B>Empunhou a faca. Antes de cortar, aproximou-se e mordiscou meu l&aacute;bio
inferior. Sorrimos. Cerimoniosamente ela passou o punhal pelo antebra&ccedil;o.
Antes que o primeiro filete de sangue escorresse, abocanhei-o. Levantei
os olhos sem deixar de chupar. Ela estava olhando tamb&eacute;m. Eu n&atilde;o
estava engolindo, mas quando minha boca ficou cheia de sangue, fui obrigado
a mandar goela abaixo uma boa quantidade de sangue fresco.</B><B></B>

<P><B>N&atilde;o sei se eram as circunst&acirc;ncias, mas comecei a ficar
meio b&ecirc;bado &agrave; medida em que engolia. At&eacute; que uma hora
ela ela puxou o bra&ccedil;o.</B><B></B>

<P><B>“Chega” disse.</B><B></B>

<P><B>Limpei os l&aacute;bios com a minha camiseta, sentei me atirando
num canto do banheiro. Ela apertou o bra&ccedil;o mas o sangue n&atilde;o
parava de sair. Olhei para o ch&atilde;o. Vindo de suas roupas j&aacute;
encharcadas e avermelhadas, o sangue fazia uma po&ccedil;a grande no ch&atilde;o.
Eu mesmo, agora me dava conta, estava sentado em sangue. K. ficava cada
vez mais branca. O sangue parecia ansiar por fugir de seu corpo, &aacute;vido
por uma voltinha. Fui me levantar, mas minhas pernas n&atilde;o obedeceram
por causa de um entorpecimento estranho.</B>
<BR>&nbsp;
<BR>
<HR WIDTH="100%">
<BR><B><FONT SIZE=+1>Quarto ou final</FONT></B>

<P><B>Vi meu reflexo no espelho. Estava ficando t&atilde;o branco quanto
K. Branco apenas em termos, porque na verdade o sangue j&aacute; formava
um pequeno c&oacute;rrego no ch&atilde;o e empapava nossas roupas de vermelho.
E n&atilde;o era apenas o sangue dela, mas o meu tamb&eacute;m! Minhas
costas do&iacute;am muito. A&iacute; percebi: enquanto chupava o sangue
de K., ela havia me cortado tamb&eacute;m.</B><B></B>

<P><B>“Voc&ecirc; &eacute; foda” murmurei. E ri.</B><B></B>

<P><B>Ela estava divertindo-se com a cena. N&oacute;s nos esva&iacute;amos
em sangue, borbulhando e gargalhando alto. Em meio a algumas risadas, toss&iacute;amos
engasgados e batendo com galhofa &agrave;s portas da morte.</B><B></B>

<P><B>Ela foi-se segundos antes de mim. A &uacute;ltima imagem, a que ficou,
foi do sangue escorrendo da sua boca. Mais parecia batom. Dei um &uacute;ltimo
beijo nos seus l&aacute;bios cerrados e ca&iacute; com a cabe&ccedil;a
em seu peito.</B><B></B>

<P><B>Mesmo depois que tudo escureceu, fiquei pensando onde, nas paredes
do Polvo, colocariam a nossa pele.</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER>&nbsp;<A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
