<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#FF0000" VLINK="#800080" ALINK="#0000FF">

<CENTER><B><FONT COLOR="#804040"><FONT SIZE=+3>MENTES QUE SAMBAM</FONT></FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1>por Sandra Costa</FONT></B></CENTER>
<B><FONT SIZE=+1>&nbsp;</FONT></B>

<P><B>Eu n&atilde;o pulo Carnaval, mas se pulasse, me fantasiaria de pensamento.
Ou de id&eacute;ia fixa. Ou sairia no bloco das fugas de id&eacute;ias.
S&atilde;o os sal&otilde;es da mente que me arrebatam: pulos interiores,
a p&acirc;ndega silenciosa dos pensamentos pelas ruas e avenidas do esp&iacute;rito,
a alegria desafogada do entendimento desprendido, folias da alma, a expans&atilde;o
para dentro - introspec&ccedil;&atilde;o.</B>

<P><B>Que &eacute; a observa&ccedil;&atilde;o da vida interior pelo pr&oacute;prio
sujeito, o exame que algu&eacute;m faz do que pensa e sente. Um olhar para
dentro, que &eacute; semelhante a um olhar para fora, pois assim como enxergamos
os movimentos do corpo com os olhos do corpo enxergamos os movimentos do
esp&iacute;rito com os olhos do esp&iacute;rito, que s&atilde;o nossa capacidade
de avaliar, julgar, ponderar, raciocinar, que em muito se beneficia do
uso de met&aacute;foras, que nos ajudam a apreender o abstrato (as qualidades
e as rela&ccedil;&otilde;es) para que saibamos o que estamos fazendo com
as pernas e os bra&ccedil;os da nossa mente, para que quando desejarmos
levant&aacute;-los n&atilde;o os baixemos, para que n&atilde;o caiamos
fora do palco, para que bailemos com gra&ccedil;a e vigor e nos tornemos
Nureyevs do pensamento, Marthas Graham do esp&iacute;rito, para que de
acordo com nossas prefer&ecirc;ncias possamos ter mentes que valsam, mentes
que sambam, mentes que dan&ccedil;am fandangos, por que uma coisa &eacute;
fato: o corpo &eacute; &oacute;bvio; a mente, n&atilde;o. Da&iacute; a
necessidade da introspec&ccedil;&atilde;o.</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER><A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
