<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#FFFF00" VLINK="#8080FF" ALINK="#FF00FF">

<CENTER><B><FONT COLOR="#000000"><FONT SIZE=+1>SEXO COM MUMU</FONT><FONT SIZE=+2>
</FONT><FONT SIZE=+1>(das hist&oacute;rias do Mig)</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#000000">por Miguel da Costa Franco</FONT></B></CENTER>
<FONT COLOR="#000000">&nbsp;</FONT>
<BR><FONT COLOR="#000000">&nbsp;</FONT>
<BR><B><FONT COLOR="#000000">Quando ela me estendeu o quinto, n&atilde;o
resistiu. Tentou puxar assunto. Sacou que eu era um cara diferente. (E
sou mesmo. Adoro mocot&oacute;, croquete, ovo duro. Eu sou assim: requintado,
fino).</FONT></B>

<P><B><FONT COLOR="#000000">- Chegado num churrinho, cara? - perguntou.</FONT></B>

<P><B><FONT COLOR="#000000">E sorriu com tudo, da boca grande aos entre-peitos
enormes, da frieira do ded&atilde;o ao rasg&atilde;o do guarda-p&oacute;.
Era o momento. O segredo de tudo est&aacute; em sentir a hora certa para
o bote. Nisso, sou cobra. Fui para cima:</FONT></B>

<P><B><FONT COLOR="#000000">- De fato, “baby”...</FONT></B>

<P><B><FONT COLOR="#000000">(Sei me expressar: eu leio muito. Desde gibi
at&eacute; bula de rem&eacute;dio. Soletro at&eacute; benzetacil).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Continuei:</FONT></B>

<P><B><FONT COLOR="#000000">- ... mas gosto mesmo &eacute; do teu jeito
com o rolinho!</FONT></B>

<P><B><FONT COLOR="#000000">Envermelhou, olhou-me de lado.</FONT></B>

<P><B><FONT COLOR="#000000">- Que tipinho! - comentou, entredentes.</FONT></B>

<P><B><FONT COLOR="#000000">Teve que reconhecer. Enquanto preparava um
outro churro, virou-me as costas.</FONT></B>

<P><B><FONT COLOR="#000000">- N&atilde;o se envergonhe do seu talento,
“cherry”. Com estas m&atilde;os, a Xuxa largaria os microfones da gurizada.</FONT></B>

<P><B><FONT COLOR="#000000">E ri com gosto, com mal&iacute;cia. Sou um
g&ecirc;nio da frase solta. Ela n&atilde;o disse nada. Curvou-se mais ainda.
Escondeu a carrocinha com seus ombros largos. Vi pulsar a veia do pesco&ccedil;o.
Pura tes&atilde;o. Sou “expert”, a vida me ensinou muito. O Parque da Reden&ccedil;&atilde;o,
tamb&eacute;m. Dei a primeira no p&eacute; de uma paineira. Pena que eu
estava sozinho! Mas at&eacute; hoje adoro unha comprida. Nas costas, claro.</FONT></B>

<P><B><FONT COLOR="#000000">- O pr&oacute;ximo! - berrou ela.</FONT></B>

<P><B><FONT COLOR="#000000">- Eu mesmo, “darling”, estou sempre querendo
mais.</FONT></B>

<P><B><FONT COLOR="#000000">Virei-a para mim e mostrei servi&ccedil;o.
Fiz beicinho. Olhei-a nos olhos. Tremi as pestanas como s&oacute; eu sei.
Calmamente, amansei os dois cabelos que me tapam a testa. Passei lentamente
meu dedo nas pelancas moles do bra&ccedil;o. Pensei t&ecirc;-la ouvido
gemer. Rocei meu joelho no dela, meu ded&atilde;o no joanete. Pensei t&ecirc;-la
ouvido gritar. Pensei cada coisa! Ent&atilde;o contornei a carrocinha no
meu passo de Valad&atilde;o. Por fim, falei:</FONT></B>

<P><B><FONT COLOR="#000000">- E pode fazer mais tr&ecirc;s, “baby”. Fica
de sobremesa. Dois pr&aacute; cada um. L&aacute; em casa, fa&ccedil;o eu
a janta.</FONT></B>

<P><B><FONT COLOR="#000000">Eu sou assim: moderno, democr&aacute;tico.
Gosto de dividir tarefas.</FONT></B>

<P><B><FONT COLOR="#000000">F&ecirc;z-se de dif&iacute;cil. Endureceu as
bochechas e empurrou o ar com for&ccedil;a. Girou o corpanzil e me olhou
direto com o olho bom. F&ecirc;z cara de nojo.</FONT></B>

<P><B><FONT COLOR="#000000">- Voando alto, hem, meu chapa? - disse ela,
bufando. Devia estar ardendo. - Te manda!</FONT></B>

<P><B><FONT COLOR="#000000">Aoro esses di&aacute;logos consistentes, sou
duro, cru, fod&atilde;o. Me apresentei:</FONT></B>

<P><B><FONT COLOR="#000000">- Eu sou assim, “my love”. Por isso mesmo me
chamam de Mig. Como os jatos russos. Quem voa baixo n&atilde;o passa dos
joelhos.</FONT></B>

<P><B><FONT COLOR="#000000">&nbsp;E taquei a m&atilde;o nas coxas dela.
Eu sou r&aacute;pido, oportunista, ousado, louco.</FONT></B>

<P><B><FONT COLOR="#000000">Agarrou-me pelo pulso. Senti seus nervos me
alfinetando. Que m&atilde;o! Maciez preservada na rotina do &oacute;leo
de soja. Bateu em mim um calor sufocante de janeiro. A cueca velha se rompendo,
o mumu dos quatro churros j&aacute; tra&ccedil;ados em processo de convers&atilde;o.
Puxei-a para mim e grudei o ai-de-ti nas carnes dela. Com a outra m&atilde;o,
afofei o pompom das tetas. Deixei cair a l&iacute;ngua na saboneteira do
ombro nu. Quando ela espremeu o tubo de mumu na minha cara me dizendo coisas,
n&atilde;o me aguentei. Sou muito sens&iacute;vel.</FONT></B>

<P><B><FONT COLOR="#000000">- Acabamos juntinhos? - perguntei.</FONT></B>

<P><B><FONT COLOR="#000000">Eu sou assim: interessado, bom.</FONT></B>

<P><B><FONT COLOR="#000000">N&atilde;o se conteve. Aproveitou o meu momento
de fraqueza e me atirou na grama. Adoro isso, a emo&ccedil;&atilde;o do
impulso, o sexo cheio de variantes. Dei uma lambida provocante no doce
que tapava minhas bochechas e lhe ofereci do meu creminho. (O que sobrou
na ponta do malvado, &eacute; claro). Sou educado, gentil. Foi quando levei
o lata&ccedil;o. Acordei com a cara cheia de formigas. Nem sombra da bandida.
Mulher, hoje, j&aacute; n&atilde;o quer mais compromisso. Divertiu-se e
pronto.</FONT></B>

<P><B><FONT COLOR="#000000">Nem se lembrou de me cobrar o quinto churro!</FONT></B>
<BR><B><FONT COLOR="#400000">&nbsp;</FONT></B>
<BR><B><FONT COLOR="#400000">&nbsp;</FONT></B>
<CENTER><A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
