<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#FF0000" VLINK="#800080" ALINK="#0000FF">

<CENTER><B><FONT COLOR="#FF0000"><FONT SIZE=+2>UMA POL&Ecirc;MICA NECESS&Aacute;RIA
(?)</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#FF0000"><FONT SIZE=+1>por &Aacute;lvaro Magalh&atilde;es
e Arthur de Faria</FONT></FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>H&aacute; um m&ecirc;s eu troquei um e-mail com o Arthur
de Faria, m&uacute;sico e jornalista, tentando iniciar uma pol&ecirc;mica
em torno do jornalismo cultural mundial e da capital da prov&iacute;ncia
de S&atilde;o Pedro (centro do nosso mundo). Como durante toda a vida eu
acompanhei a “cena” cultural local, e sinto uma cont&iacute;nua queda na
qualidade do que &eacute; divulgado como opini&atilde;o sobre as artes
(ou coisa parecida), e que isto influencia para a (queda da) qualidade
do que &eacute; programado, acho necess&aacute;rio que em algum lugar esta
pol&ecirc;mica seja bem feita. O breve di&aacute;logo abaixo mostra que
esta pol&ecirc;mica est&aacute; acima das nossas for&ccedil;as, e que o
Arthur tem bala na agulha.</FONT>

<P><B><FONT COLOR="#800000">&Aacute;lvaro - “Arthur de Faria, jornalista
militante: Eu tenho de tirar o chap&eacute;u para voc&ecirc;s, jornalistas.
Que habilidade voc&ecirc;s desenvolveram para falar e escrever sobre assuntos
usando termos que quase nada tem a ver com as categorias anal&iacute;ticas
das atividades &agrave;s quais voc&ecirc;s se referem. Por exemplo, no
mundo jornal&iacute;stico e da "opini&atilde;o p&uacute;blica", "d&eacute;ficit"
p&uacute;blico &eacute; sin&ocirc;nimo de rombo, coisa ruim, incompet&ecirc;ncia
e at&eacute; ladroagem. Outro lugar comum &eacute; falar em conflito pol&iacute;tico
como algo tamb&eacute;m pejorativo, como briga de beleza, ou motivado por
interesses inconfess&aacute;veis. [S&oacute; pra esclarecer, h&aacute;
muito tempo se sabe que "deficits" s&atilde;o necess&aacute;rios para as
economias nacionais andarem e que um ordenamento pol&iacute;tico n&atilde;o
autorit&aacute;rio implica na aceita&ccedil;&atilde;o da diferen&ccedil;a
e do conflito]. Mas me explica, como &eacute; que se escreve e se fala
tanto em m&uacute;sica sem absolutamente falar de m&uacute;sica? Admito
que facilita a comunica&ccedil;&atilde;o, pois &eacute; s&oacute; dizer:
"P&ocirc;, legal...." Ou ent&atilde;o que a "atitude" &eacute; ou n&atilde;o
rock, etc, etc.</FONT></B>
<H6>
<FONT COLOR="#000080"><FONT SIZE=+0>Arthur - “ Em primeir&iacute;ssimo
lugar, acho que tem um erro de enfoque teu. Jornalismo musical &eacute;
uma coisa. Critica &eacute; outra. Bem diferente. O bom e velho Juarez
Fonseca &eacute; um claro exemplo de quem faz jornalismo musical, muito
raramente escrevendo uma cr&iacute;tica. Ele reporta o acontecido. E ponto.
Acho b&aacute;rbaro. J&aacute; a cr&iacute;tica em si, acho que ela pode
ter v&aacute;rios n&iacute;veis. Acho que em musica pop [no sentido o mais
amplo poss&iacute;vel para o termo] cabe, sim, o jornalista escrever sobre
assuntos extra-musicais pra dar o contexto. At&eacute; porque muitas vezes
se trabalha mais com conceitos do que com notas. Acho que &eacute; muito
diferente tu escreveres sobre o ultimo disco do Anthony Braxton ou sobre
o mais recente “single” do Prodigy. Neguinho pra escrever sobre o Anthony
Braxton tem que conhecer um m&iacute;nimo de jazz e m&uacute;sica contempor&acirc;nea,
muito alem da superficialidade do fato de o jazz ser cult ou prova de “status”.
Da mesma forma, neguinho pra escrever sobre o Prodigy tem que ter um m&iacute;nimo
de condi&ccedil;&otilde;es de analisar a evolu&ccedil;&atilde;o do Techno
e o quanto ela tem a ver com o tipo de droga, o tipo de roupa, o tipo de
piercing, o tipo de acinte que combina no contexto. As vezes me parece
que essa tua vis&atilde;o - de homem velho auto-pretendido Rei dos Animais
- absolutamente etarioc&ecirc;ntrica, se prende ainda muito em conceitos
que ainda s&atilde;o v&aacute;lidos, mas j&aacute; n&atilde;o s&atilde;o
&uacute;nicos. E n&atilde;o s&atilde;o h&aacute; muito tempo. Desde os
anos 40 que tu j&aacute; n&atilde;o podia analisar o Frank Sinatra exclusivamente
pelo ponto de vista musical. Ou o Elvis nos anos 50. Ou os Beatles nos
60. Ou mesmo o Jo&atilde;o Gilberto - cujo folclore associado &eacute;
essencial pra se avaliar o contexto inteiro do que ele representa. No mais,
acho que a gente devia chamar o Karamzim pra conversa.”</FONT></FONT></H6>
<B>Realmente, n&atilde;o s&oacute; o S&eacute;rgio Karam - jazzista not&oacute;rio
- deveria estar na conversa. Por exemplo, o professor L. A. Fischer volta
e meia mete o pau na imprensa cultural da capital ga&uacute;cha (feita
em boa parte por seus ex-alunos), com ocasional resposta. Ser&aacute; que
&eacute; mais um conflito geracional?</B>

<P><B>Mas, repito, esta pol&ecirc;mica est&aacute; longe de estar bem colocada
e explorada. Ser&aacute; que o tal jornalismo cultural matou a cr&iacute;tica
e est&aacute; ajudando a matar o espa&ccedil;o para a arte? O que parece
aconter na m&uacute;sica vale para a literatura e para o cinema? Fischer:
ser&aacute; que temos de ter um jornalismo que defenda a cultura local,
assim como nossa cr&ocirc;nica futebol&iacute;stica defende o estilo ga&uacute;cho
contra o dos alegres “cariocos” ? Os interessados podem se manifestar.
Ou N&atilde;o!</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER><B>&nbsp;</B><A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
