<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#FFFF00" VLINK="#8080FF" ALINK="#FF00FF">

<CENTER><B><FONT COLOR="#808080"><FONT SIZE=+3>O RATO</FONT></FONT></B></CENTER>

<CENTER><B>por Simone Marques</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><B>Ele deixa a casa de sua garota e segue pela Riachuelo, em dire&ccedil;&atilde;o
&agrave; Jo&atilde;o Pessoa, onde pegar&aacute; um &ocirc;nibus que o leve
at&eacute; as proximidades do bairro Santana, onde reside. Ainda tem a
fresca lembran&ccedil;a dos beijos de Paulinha, o &uacute;ltimo abra&ccedil;o
antes de sair &agrave; rua e enfrentar a madrugada &uacute;mida de 9&ordm;C.
Enrola o cachecol cor de ab&oacute;bora ao pesco&ccedil;o e acende um cigarro.
O andar &eacute; quase um ulular: n&atilde;o caminha, desliza de modo felino,
calmo, como se n&atilde;o existisse nada mais adiante que o pr&oacute;ximo
passo. P&otilde;e o p&eacute; na Borges de Medeiros, a esta hora um ermo.</B>

<P><B>Perder um p&ecirc;nalti &eacute; como murchar na hora ag&aacute;,
uma broxada. Ele pensa no jogo do fim-de-semana, no qual engoliu cinco
frangos.</B>

<P><B>Ao ganhar a Jo&atilde;o Pessoa, um rapaz envolto num jaquet&atilde;o
e cara de quem o mundo deve tudo, vem em sua dire&ccedil;&atilde;o. Pergunta
a hora. Ele diz que n&atilde;o tem rel&oacute;gio e prossegue seu caminho.
Sente vontade de correr, mas prende o passo e controla os pensamentos.
O asfalto reflete a &aacute;gua que cai da noite, em garoa. A sinaleira
circular de uma viatura da BM dobra e desce a Vig&aacute;rio Jos&eacute;
In&aacute;cio. N&atilde;o &eacute; paz nem seguran&ccedil;a, mas mais um
alerta o que lhe traz a vis&atilde;o do carro da Brigada Militar. Decide
que n&atilde;o pegar&aacute; o &ocirc;nibus e vai seguir a p&eacute; pela
avenida at&eacute; chegar &agrave; Independ&ecirc;ncia. E dali, descer
a Barros Cassal at&eacute; a Osvaldo Aranha, e s&oacute; ent&atilde;o tomar
a condu&ccedil;&atilde;o. Deve levar mais tempo, mas, pensa, &eacute; mais
seguro.</B>

<P><B>A vida &eacute; imprevis&iacute;vel, mas os acontecimentos podem
ser premeditados por nossas entranhas. E tamb&eacute;m por pequenos detalhes,
uma lata chutada de repente, uma buzina, uma palavra, elementos que trazem
o aviso.</B>

<P><B>Alcan&ccedil;a a pra&ccedil;a de acesso &agrave; avenida Independ&ecirc;ncia.
Assustado ou com muita pressa, um rato sai de tr&aacute;s de uma lata de
lixo e sobe o declive de terra que sustenta o viaduto da Annes Dias. O
rato, um aug&uacute;rio. Ao passar pelo Bar L&iacute;der, onde esteve poucas
horas antes com Paulinha, bebendo chopes e falando amenidades, sente saudade.
Algo paradoxal, j&aacute; que em quest&atilde;o de horas vai encontrar
sua querida novamente.</B>

<P><B>“Afinal de contas, a desgra&ccedil;a &eacute; sua e n&atilde;o nossa.
&Eacute; sua a morte... E sua morte est&aacute; no fundo de nossas vidas,
alheia e tranq&uuml;ila, e n&oacute;s, vivos, a recordamos; vivemos de
record&aacute;-la quando ela n&atilde;o mais existe, quando nunca existiu
para aquele que est&aacute; morto.”*_</B>

<P><B>J&aacute; desce a Barros Cassal e come&ccedil;a a sentir-se mais
seguro, quase tranq&uuml;ilo. At&eacute; nutre a id&eacute;ia de encontrar
por acaso um amigo, o L&eacute;o quem sabe. Chega &agrave; Osvaldo Aranha
e se planta na parada de &ocirc;nibus. Mais um cigarro. Um S&atilde;o Manoel
aponta seus far&oacute;is corredor afora. Afinal, &eacute; o seu &ocirc;nibus.
Sorte, pensa.</B>

<P><B>Embarca e senta-se dois bancos atr&aacute;s do motorista, do lado
esquerdo. L&ecirc; o cartaz da Prefeitura Municipal de Porto Alegre, sobre
o Or&ccedil;amento Participativo. Logo acima, um adesivo: “O destino &eacute;
a armadilha do homem. S&oacute; Jesus Cristo protege. Confia e ora.”</B>

<P><B>Ele n&atilde;o cont&eacute;m o riso. Destino? Lembra Einstein e a
teoria da relatividade. Que no Universo h&aacute; sempre duas alternativas,
duas realidades paralelas. Que o pensamento atrai a energia at&ocirc;mica
inerente a tudo. Destino, n&atilde;o.</B>

<P><B>Possibilidades. Se naquela noite chuvosa e fria de maio n&atilde;o
tivesse chegado a boca bem pr&oacute;xima da de Paulinha, talvez ainda
estivesse por a&iacute;, a prender uma paix&atilde;o contida, como aqueles
gases que n&atilde;o podem ser soltos devido &agrave; inconveni&ecirc;ncia
do momento. Isso &eacute; relativo, isso &eacute; l&oacute;gico, embora
louco. E fascinante.</B>

<P><B>Suspendeu o fluxo de id&eacute;ias com o barulho feito pelos pneus
do &ocirc;nibus gritando ao arranhar o asfalto &uacute;mido. Foi jogado
contra os bancos do lado direito e, em algo menos que segundos, seu corpo
&eacute; arremessado &agrave; frente; a cabe&ccedil;a explode p&aacute;ra-brisas
afora.</B>

<P><B>Do outro lado da cidade, a garota est&aacute; imersa no sono, aconchegada
ao seu cobertor de l&atilde; cor de doce-de-leite.</B>

<P><B>O carro que o coletivo colheu &eacute; um emaranhado de metal e restos
humanos.E perplexo, o cobrador desce do coletivo, e v&ecirc; que nada pode
dizer ou fazer. Senta na cal&ccedil;ada e apenas chora. Paulinha &eacute;
rep&oacute;rter de Pol&iacute;cia do Correio do Povo e tem plant&atilde;o
esta tarde. Ele n&atilde;o veio almo&ccedil;ar, como combinado. Tamb&eacute;m
n&atilde;o ligou. Aborrecida, dormiu boa parte da tarde. Chega na reda&ccedil;&atilde;o
e, ainda let&aacute;rgica, liga o computador, verifica a caixa de correspond&ecirc;ncia.
Nenhum e-mail. Vai at&eacute; outro terminal e d&aacute; uma olhada nas
&uacute;ltimas notas da Ag&ecirc;ncia Estado. Tudo velho. Ent&atilde;o,
apanha o bloco e a caneta, serve um copo de caf&eacute; – ao menos isso
&eacute; novo! – e debru&ccedil;a-se sobre o telefone. Liga para a Pol&iacute;cia
Civil, Bombeiros, pol&iacute;cias Rodovi&aacute;ria Federal e Estadual,
Brigada Militar e suas fontes indubit&aacute;veis. Desliga o aparelho e
sorri; enfim, alguma coisa aconteceu! Senta e come&ccedil;a a redigir suas
notas, que grande parte dos leitores l&ecirc; com avidez.</B>

<P><B>Na manh&atilde; seguinte, na p&aacute;gina policial do Correio do
Povo, nota de dez linhas informa sobre acidente acontecido na madrugada,
na avenida Osvaldo Aranha, proximidades do Hospital de Pronto Socorro,
onde morreram na hora os motoristas do &ocirc;nibus S&atilde;o Manoel e
de uma Parati; entre aspas, o depoimento do cobrador. A &uacute;ltima linha
da not&iacute;cia informa que houve mais uma v&iacute;tima fatal, do sexo
masculino, ainda n&atilde;o-identificada. Paulinha ainda est&aacute; &agrave;
espera de uma desculpa do seu rapaz, o do cachecol cor de ab&oacute;bora.</B>

<P>* Beauvoir, Simone; in Le sang des autres.

<P>&nbsp;
<CENTER><A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>
&nbsp;
</BODY>
</HTML>
