<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT SIZE=+3>RONALDO</FONT></B></CENTER>

<CENTER><B>um conto de Nelson Nadotti</B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><B>Ronaldo &eacute; o homem correto, mas rom&acirc;ntico - no mau sentido.
Ama sua mulher, sim; o problema &eacute; que se deixa levar pelo excesso
de bons sentimentos. Trinta anos, vivendo no Rio de Janeiro, taxista, Ronaldo
achou uma mala cheia de d&oacute;lares no banco de tr&aacute;s de seu ve&iacute;culo.
Lembrou da turista francesa que deixou no hotel, foi em busca dela e devolveu
a mala com todos os d&oacute;lares. Ronaldo n&atilde;o recebeu recompensa
nenhuma. Mas saiu no jornal, que elogiou seu bom comportamento. Foi parar
na TV, deu entrevistas, seu nome ficou conhecido at&eacute; no estrangeiro
como exemplo de dec&ecirc;ncia. Lhe deram uma medalha de honra ao m&eacute;rito.</B>

<P><B>Mas todo dia, quando Ronaldo chega em casa, sua mulher conta a f&eacute;ria
que ele conseguiu trabalhando duro - e &eacute; sempre pouco, nem mais
nem menos. O pior &eacute; que Ronaldo n&atilde;o pode pegar nenhum passageiro
sem se apegar &agrave;quela imagem cristalizada pela opini&atilde;o p&uacute;blica:
ele n&atilde;o rouba passageiros. Por exemplo: se Ronaldo n&atilde;o tem
o troco certo para dar ao passageiro, ele arredonda o troco para cima,
cobrando menos que a tabela. Todo taxista faz o contr&aacute;rio, arredonda
a tabela e n&atilde;o o troco, mas Ronaldo morre de vergonha de ser apontado
como o her&oacute;i que ficou safado.</B>

<P><B>E tem mais: seus pais n&atilde;o entendem o que foi que ele fez de
mais, devolvendo a mala de d&oacute;lares. Seu pai acha que Ronaldo agiu
da forma mais &oacute;bvia do mundo, pois foi educado assim, aprendeu que
roubo &eacute; uma coisa horr&iacute;vel. Agora lhe d&atilde;o uma medalha
porque ele n&atilde;o roubou? E quantos por a&iacute; n&atilde;o roubam
e nem por isto recebem medalhas? O problema n&atilde;o &eacute; que deveriam
dar medalhas pra todo mundo, e sim deixar isso pra l&aacute;. N&atilde;o
se comemora o que &eacute; normal. Ou ser&aacute; que j&aacute; n&atilde;o
&eacute; normal deixar de roubar? Seu pai se irrita de tanto pensar. Ronaldo
fica chateado, entende que seu pai acha que ele deveria ter sa&iacute;do
de fininho, em vez de se expor &agrave;quela frescura, &agrave;quela paparica&ccedil;&atilde;o
in&uacute;til, e isso &eacute; uma vergonha, &eacute; pura vaidade. A m&atilde;e
de Ronaldo n&atilde;o diz nada, continua tirando o p&oacute; da sala, seu
filho &eacute; um homem de bem, mas ai dele se n&atilde;o fosse, ia matar
seus pais de desgosto. Vida de classe m&eacute;dia &eacute; terr&iacute;vel,
n&atilde;o d&aacute; nem para ser her&oacute;i em paz.</B>

<P><B>E h&aacute; outras conseq&uuml;&ecirc;ncias: todo dia, Ronaldo vai
trabalhar e ficam aquelas meninas da esquina paquerando ele, jogando charme,
chamando Ronaldo para ir no baile funk. Claro que Ronaldo nunca ir&aacute;
no baile funk, ele sabe que elas falam aquilo de sacanagem, para tripudiar,
para tentar o todo-certinho Ronaldo, aquele que jamais trair&aacute; sua
mulher, porque ele &eacute; um her&oacute;i, reconhecido por todos, e a
&uacute;ltima coisa que ia querer era aparecer na manchete de "A Not&iacute;cia"
como "Taxista cuz&atilde;o passa pica a rodo". Mas as meninas ficam l&aacute;,
shortinho curtinho, n&aacute;degas se exibindo, vaginas lancinantes no
meio-fio, alucinando o pobre Ronaldo.</B>

<P><B>A gota d'&aacute;gua, por&eacute;m, &eacute; a mania que a vizinhan&ccedil;a
criou de chamar Ronaldo para intervir em qualquer desaven&ccedil;a. Acham
que ele &eacute; o xerife, o doutor sabe-tudo, o cruzado sem m&aacute;scara.
E d&ecirc;-lhe Ronaldo apartando briga de casal, liderando passeata contra
os freq&uuml;entes atropelamentos na rua, enfrentando b&ecirc;bados que
perturbam senhoras. Volta e meia, Ronaldo chega em casa com um galo na
testa, um olho roxo. J&aacute; levou bala, que por sorte n&atilde;o pegou.</B>

<P><B>E a mulher controlando a pouca f&eacute;ria, e louca por saber mais
ou menos, assim por alto, quantos d&oacute;lares havia naquela mala. E
o que fariam com os d&oacute;lares, se n&atilde;o tivessem devolvido a
mala? Comprar apartamento, viajar, pagar col&eacute;gio para os filhos
no exterior, cart&atilde;o de cr&eacute;dito internacional, carro importado,
um sal&atilde;o de beleza para a sogra, uma assinatura de "O Globo" para
o sogro... Ainda ia sobrar dinheiro para ir ao Mariu's de Madureira e comer
carne at&eacute; cair de quatro naquele ch&atilde;o engordurado por seculares
picanhas ga&uacute;chas.</B>

<P><B>Pensativa, esta mulher de Ronaldo. D&uacute;vidas voejam feito varejeiras
em volta da mulher. Pra que viver assim, neste inferno cotidiano? Foi pra
que isso que ela casou com Ronaldo? Amar seu marido inclu&iacute;a isso?
Ser&aacute; que isso &eacute; isso mesmo? Seria a vida sonho, dependendo
de que sonho se escolhe? Sonhos de gl&oacute;ria, para uns; sonhos de riqueza,
para poucos? A mulher n&atilde;o gosta de pensar, mas pensa, pensa at&eacute;
demais, e desconfia que Ronaldo talvez tenha optado pelo sonho errado.
Um dia, Ronaldo vai pegar um passageiro de mau humor (a mulher pensa, ela
n&atilde;o gosta de pensar, mas pensa), um passageiro que vai reclamar
do troco, injustamente. E a&iacute; tudo vai desandar. Pois n&atilde;o
&eacute; que foi s&oacute; a mulher pensar e isto aconteceu? Ali est&aacute;
o passageiro se queixando que Ronaldo est&aacute; cobrando a mais, levando
seu troco. Pobre Ronaldo, s&oacute; leu mal a tabela, precisa de &oacute;culos
novos, mas cad&ecirc; dinheiro pra isso? Quando Ronaldo se desculpa, dizendo
que ele jamais roubaria o passageiro, porque ele &eacute; aquele taxista
que devolveu a mala cheia de d&oacute;lares &agrave; turista estrangeira,
o passageiro olha bem para Ronaldo e pergunta: e da&iacute;? O passageiro
nunca ouviu falar de Ronaldo, s&oacute; acha que ele &eacute; um safado
se fazendo de sonso, e sai batendo a porta onde Ronaldo colou o adesivo
"Obrigado por n&atilde;o bater a porta".</B>

<P><B>E Ronaldo vai descobrir que nem todos lembram que ele &eacute; o
famoso Ronaldo, o imbat&iacute;vel, o campe&atilde;o da moralidade. E nem
por isto ele vai ter coragem de roubar, porque algu&eacute;m pode lembrar
e ser&aacute; aquela vergonha, jornais denunciando seu abuso, "quem ele
pensa que &eacute;?". Mas o fato &eacute; que ele n&atilde;o pode roubar,
e j&aacute; n&atilde;o desfruta de prest&iacute;gio. E chegar&aacute; ao
ter&ccedil;o final da vida, depois dos 45, constatando que foi honesto
a vida toda, sem juntar dinheiro nenhum, e agora ningu&eacute;m lhe d&aacute;
mais bola, nem as meninas da esquina, mesmo porque elas j&aacute; cresceram
e o ritmo da moda h&aacute; muito deixou de ser o funk.</B>

<P><B>Agora, Ronaldo pensa na mulher e nos filhos. Pelo amor que tem por
eles, deve fazer algo antes que seja tarde. Sim, sua mulher ser&aacute;
grata pela atitude que ele resolve tomar, e, mais do que nunca, o amor
entre eles ser&aacute; mais forte que tudo e vencer&aacute;, apesar de
tudo. Sempre rom&acirc;ntico, este Ronaldo. Ent&atilde;o, ele vira para
a mulher e diz que gostaria de ir embora dali, n&atilde;o ag&uuml;enta
mais aquela cidade de merda, onde nada presta e os certinhos est&atilde;o
errados. A mulher ergue os bra&ccedil;os para o c&eacute;u, d&aacute; gra&ccedil;as
a Deus, v&atilde;o mudar de vida. Ronaldo vende tudo, p&otilde;e numa mala
grande, se muda com a mulher e os filhos para uma progressista cidade ao
p&eacute; do Pico da Neblina, nos cafund&oacute;s do interior do Brasil.
S&oacute; que, na viagem, a mala com o dinheiro se extravia.</B>

<P><B>Ronaldo e a mulher entram em desespero. A mulher obriga Ronaldo a
ir ao jornal da cidade contar o que aconteceu, afinal ele ainda deve ser
reconhecido por algu&eacute;m, ele &eacute; o famoso Ronaldo e s&oacute;
tem que pedir que devolvam a mala. &Eacute; o que Ronaldo faz, e imediatamente
se torna uma celebridade na cidade ao p&eacute; do Pico da Neblina. A popula&ccedil;&atilde;o
em massa sai em busca da mala extraviada. Mas nada da mala aparecer. E
a&iacute; acontece o desagrad&aacute;vel: um rep&oacute;rter da TV desembarca
na cidade, querendo saber o que &eacute; que Ronaldo foi fazer ali, e por
qu&ecirc; abandonou o Rio de Janeiro. Ronaldo desconversa, mas a mulher
perde a paci&ecirc;ncia e conta a verdade: o Rio &eacute; uma merda, e
diz ainda que esta n&atilde;o &eacute; s&oacute; a opini&atilde;o dela,
&eacute; a opini&atilde;o de Ronaldo tamb&eacute;m. L&aacute; no Rio s&oacute;
tem ladr&atilde;o e gente mesquinha, uma falta de respeito total. E o imbecil
do Ronaldo durante anos ficou posando de Madre Joana de Calcut&aacute;
carioca, pra qu&ecirc;? Pra acabar no p&eacute; do Pico da Neblina com
uma m&atilde;o na frente e outra atr&aacute;s.</B>

<P><B>Ronaldo fica vexado com o coment&aacute;rio da mulher, o rep&oacute;rter
p&otilde;e a mat&eacute;ria no ar e a repercuss&atilde;o &eacute; p&eacute;ssima:
todo o pov&atilde;o do Rio acha que a gl&oacute;ria subiu &agrave; cabe&ccedil;a
de Ronaldo, quem diria, a gente que achava que ele era gente fina, era
um tremendo safado, se achando melhor que todo mundo, um grande filho da
puta, isso &eacute; que Ronaldo era, pisou na bola legal, coitado do Ronaldo
se voltasse pro Rio, ia levar uma surra inesquec&iacute;vel.</B>

<P><B>Naquela noite, depois de ver a mat&eacute;ria na TV, Ronaldo d&aacute;
um sab&atilde;o na mulher, que &eacute; que ela tinha que falar por ele?
Mulher metida! A entrevista era com ele, ele &eacute; que era conhecido,
ela n&atilde;o era nada, abriu a boca e acabou com a &uacute;nica coisa
que ele ainda tinha, a vergonha na cara. O pessoal da progressista cidade
ao p&eacute; do Pico da Neblina, agora, n&atilde;o vai mais ajud&aacute;-los,
pois at&eacute; parece que Ronaldo e seus familiares vieram ali por algum
interesse; ali&aacute;s, ele j&aacute; ouviu o boato de que a tal mala
extraviada por Ronaldo n&atilde;o tinha dinheiro nenhum, que Ronaldo inventou
aquilo para dar um golpe, e ningu&eacute;m mais vai procurar a mala perdida.</B>

<P><B>A mulher ouve todo o sab&atilde;o, pega sua bolsa e vai embora. Pra
onde? Por a&iacute;, vai dar o rabo pra n&atilde;o morrer de fome, vai
roubar, vai ser uma filha da puta, vai fazer tudo menos ser ot&aacute;ria
feito Ronaldo. E a mulher larga Ronaldo, acaba trabalhando num bordel de
beira de estrada, vira meio profissional, meio escrava branca, mas e da&iacute;,
caguei, foda-se, &eacute; tudo uma merda, mesmo.</B>

<P><B>Ronaldo agora vaga pelo sop&eacute; do Pico da Neblina feito mendigo,
tr&ecirc;s filhos a reboque, trabalhando por um prato de comida que &eacute;
disputado por quatro. Quando os tr&ecirc;s filhos morrem de tifo, ele tem
de empenhar a &uacute;ltima lembran&ccedil;a de uma coisa que ele j&aacute;
n&atilde;o lembra bem o que era mesmo: a medalha de honra ao m&eacute;rito,
que n&atilde;o vale muito, quase lat&atilde;o, mal d&aacute; para pagar
um caix&atilde;o de pinho, e ele empilha tr&ecirc;s crian&ccedil;as ali
dentro, tr&ecirc;s-em-um macabro.</B>

<P><B>&Eacute; isso a&iacute;, Ronaldo, vida que segue. Agora, voc&ecirc;
est&aacute; livre, j&aacute; n&atilde;o tem mais nada que te prenda. Ali&aacute;s,
Ronaldo j&aacute; nem se lembra do pr&oacute;prio nome, nem o que est&aacute;
fazendo ali, nem que lugar &eacute; aquele, nem que l&iacute;ngua se fala,
nem o que &eacute; dinheiro, nem o que &eacute; riqueza, muito menos o
que &eacute; gl&oacute;ria. Agora, s&oacute; falta Ronaldo se iluminar,
porque Deus &eacute; justo e verdadeiro, e Ronaldo n&atilde;o pode morrer
feito um bosta sem que alguma coisa justifique o mart&iacute;rio por que
passou. Ainda assim, se ficar tudo como est&aacute;, tudo bem, porque Ronaldo
tamb&eacute;m n&atilde;o sabe mais o que significa um mart&iacute;rio.</B>

<P><B>Mas quem &eacute; que sabe o que &eacute; um mart&iacute;rio? Os
que vivem numa cidade sem lei feito o Rio de Janeiro sabem o que &eacute;
mart&iacute;rio? N&atilde;o, n&atilde;o devem saber, pois se soubessem
j&aacute; tinham se levantado numa revolta popular. Ah, talvez a turista
francesa, aquela que foi procurada por Ronaldo para devolver a ela a mala
cheia de d&oacute;lares esquecida no t&aacute;xi, talvez a turista francesa
saiba o que significa a palavra "mart&iacute;rio", obviamente em outra
l&iacute;ngua que n&atilde;o a portuguesa. Mas a turista francesa nunca
mais ser&aacute; encontrada para responder, pois j&aacute; foi embora do
Rio h&aacute; muito tempo e agora vive feliz num cant&atilde;o su&iacute;&ccedil;o,
desde que enriqueceu gra&ccedil;as aos d&oacute;lares que ganhou, inesperadamente,
de um cavalheiresco motorista de t&aacute;xi naquela distante viagem ao
Rio de Janeiro. A turista at&eacute; hoje n&atilde;o entende por qu&ecirc;
os nativos do Rio t&ecirc;m este estranho, galante e rom&acirc;ntico costume
de dar malas cheias de d&oacute;lares para turistas, principalmente para
uma turista francesa p&eacute;-rapada como ela que n&atilde;o tinha mala
nenhuma cheia de d&oacute;lares nem tinha entrado no t&aacute;xi daquele
motorista, um tal Ronaldo.</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER><A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
