<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#FFFF00" VLINK="#C0C0C0" ALINK="#C0FFC0">

<CENTER><B><FONT SIZE=+1>A TELEVIS&Atilde;O ME DEIXOU ASSIM</FONT></B></CENTER>

<CENTER><B>por Marcelo Carneiro da Cunha</B></CENTER>
<B>&nbsp;</B>
<BR>&nbsp;
<BR><B>Eu tinha ido at&eacute; essa escola em um lugar remoto da regi&atilde;o
Sul de Porto Alegre, escola estadual de periferia, o muro tinha um toque
de Sing Sing, port&atilde;o de a&ccedil;o, dur&iacute;ssimo.</B>

<P><B>Na sala, audit&oacute;rio, havia uma televis&atilde;o e um v&iacute;deo,
um conversor de parab&oacute;lica tamb&eacute;m, eu acho. Isso eu j&aacute;
conhecia, &eacute; claro. N&atilde;o era esse o problema, claro que n&atilde;o.
Era o resto. Nada daqueles suportes que a gente v&ecirc; em parede de quartos,
meio que acima e de lado. Nada de uma simples mesa, televis&atilde;o e
v&iacute;deo em cima, rodinhas em baixo. Mas sim uma jaula, jaula minha
gente. Pra tigre de bengala, urso canadense, le&atilde;o africano. Tanta
barra de ferro que devem ter devastado uma montanha mineral na Amaz&ocirc;nia
pra produzir aquele gradil todo.</B>

<P><B>Lembrei do que mais a jaula me lembrava. Aqueles coitados em filmes
sobre a Idade M&eacute;dia, colocados dentro de uma jaula pra morrer lenta
e muito dolorosamente enquanto o povo l&aacute; em baixo assistia, durante
uma ida ao mercado, &agrave; missa, aos jogos.</B>

<P><B>Nunca se soube o que teriam feito pra merecer um castigo t&atilde;o
infame, e eu me peguei pensando sobre o que teria feito aquela televis&atilde;o,
o que afinal teria feito a maldita pra merecer uma puni&ccedil;&atilde;o
t&atilde;o exemplar. O Jorge Furtado, em uma edi&ccedil;&atilde;o anterior
do N&atilde;o, falava sobre um suposto julgamento da humanidade, com um
ser humano qualquer na posi&ccedil;&atilde;o de testemunha-chave do processo,
e o j&uacute;ri ali debatendo se a Terra ia pro trono ou pro espa&ccedil;o.</B>

<P><B>Se agora fosse a televis&atilde;o a r&eacute;, e eu o j&uacute;ri,
eu metia a diaba na jaula ou deixava por a&iacute;, vivendo como uma pessoa
qualquer, que afinal apronta boas e m&aacute;s a&ccedil;&otilde;es de vez
em quando.</B>

<P><B>Um j&uacute;ri formado por mim. Podendo e devendo julgar. Com a autoridade
de quem viu nascer a coisa ruim, assistiu Patrulheiros Toddy na tev&ecirc;
do vizinho, em S&atilde;o Francisco de Paula, 1959-60, tr&ecirc;s p&aacute;tios
e muita escurid&atilde;o enfrentada pra chegar at&eacute; o mundinho na
tela p&amp;b, privil&eacute;gio de muito poucos ent&atilde;o, mais ou menos
como a psican&aacute;lise dos dias de hoje.</B>

<P><B>Sheik de Agadir, algu&eacute;m a&iacute; ainda faz id&eacute;ia do
que era uma novela nos anos 60, antes do Beto Rockfeller e aquele sotaque
paulistano? Rosa Rebelde, com Gl&oacute;ria Menezes no papel de cigana,
Tarc&iacute;sio Meira de oficial espanhol, ou franc&ecirc;s. Reden&ccedil;&atilde;o.
T&acirc;nia gosta de M&aacute;rio.</B>

<P><B>A gente viu Carlos, o vigilante rodovi&aacute;rio e seu cachorro
Lobo, indo pra cima e pra baixo pela Dutra, acho que uma das poucas coisas
asfaltadas l&aacute; por 61, p&aacute;lida imita&ccedil;&atilde;o de seriado
americano, mas em pel&iacute;cula, em pel&iacute;cula!</B>

<P><B>Aquela tev&ecirc; n&atilde;o ia pra jaula, n&atilde;o mesmo, a n&atilde;o
ser na condi&ccedil;&atilde;o an&ecirc;mica de miquinho amestrado. N&atilde;o
fazia mal a quem quer que fosse, minha gente, e muito cedo, muito, mas
muito antes do que qualquer dos meus sobrinhos p&oacute;s-modernos pense
em ir pra cama, l&aacute; vinha ela, de vela na m&atilde;o, sussurrar pra
gente que tava na hora de dormir, n&atilde;o espere a mam&atilde;e mandar.
Cobertores Parahyba.</B>

<P><B>Nacional Kid contra os Incas Venusianos, quem seria capaz de sentir
medo de algo t&atilde;o meigo e ainda por cima cantado em japon&ecirc;s?</B>

<P><B>Terror era Perdidos no Espa&ccedil;o, plantas em forma de mulher,
amea&ccedil;ando aquele Dr. Smith meio viado que nos apresentavam como
a encarna&ccedil;&atilde;o do mal. Deus!</B>

<P><B>Ultraman e suas quest&otilde;es tecnol&oacute;gicas, que uma boa
pilha Duracell resolveria num instante, quantos her&oacute;is com problemas
escassos preenchiam nossas tardes.</B>

<P><B>N&atilde;o, mil vezes n&atilde;o. Aquela tev&ecirc; n&atilde;o mereceria
um tratamento t&atilde;o desumano, presa a uma parede, atr&aacute;s de
grades impenetr&aacute;veis. Qual tev&ecirc; mereceria ent&atilde;o? N&atilde;o
aquela que nos trouxe uma nova concep&ccedil;&atilde;o de tempo e dist&acirc;ncia,
em 68, acho, Brasil e Inglaterra, ao vivo, AO VIVO, desde o Maracan&atilde;!</B>

<P><B>Pausa. Quem s&oacute; conhece tudo ao vivo n&atilde;o conheceu o
mundo que eu conheci, n&atilde;o pode julgar a tev&ecirc; em sua plenitude.
Um mundo onde a novela das 8:00 tinha sa&iacute;do do Rio dias antes, em
videotape. Ao vivo significou uma mudan&ccedil;a para a qual nenhum de
n&oacute;s estava preparado, e finalmente trouxe um sentido para a palavra
sat&eacute;lite.</B>

<P><B>A tev&ecirc; de ent&atilde;o, caros amigos, era a precursora de um
maravilhoso mundo novo, em p&amp;b, temos que admitir, mas ao vivo!</B>

<P><B>A Copa do M&eacute;xico, 1970. Posso fechar os olhos e ver tudo diante
de mim. Quantos de voc&ecirc;s podem dizer o mesmo, fazer o mesmo? Cinco,
quatro, tr&ecirc;s, dois, um. Pra frente Brasil, do meu cora&ccedil;&atilde;o.</B>

<P><B>Em 66, t&iacute;nhamos escutado o desastre pelo r&aacute;dio. Uma
coisa indigna, nem ao menos pod&iacute;amos sofrer de um jeito correto.
Um r&aacute;dio, um alto-falante preso a um poste, era tudo o que t&iacute;nhamos
para tentar atingir uma compreens&atilde;o do que faziam Eus&eacute;bio
e sua malta ao nosso Pel&eacute;. A n&oacute;s todos. Em 70 pudemos viver
a gl&oacute;ria, e quem nos trouxe isso foi ela, e se fosse por esse momento,
eu seria o primeiro a buscar um ma&ccedil;arico e um cortador de ferro
pra tirar aquela televis&atilde;o do lugar horr&iacute;vel em que a tinham
colocado. Libert&eacute;!</B>

<P><B>Mas teve mais, e ent&atilde;o come&ccedil;a o desconforto, a suspeita
de que talvez aquela Philco ali em cima tenha tido algo a ver com o que
se passou. Se n&atilde;o ela ent&atilde;o as suas av&oacute;s, monstros
em 26 polegadas e m&oacute;veis de madeira nobre, objeto do desejo de todo
mundo que conseguia ver alguma coisa em 72, 73, por a&iacute;. Primeiras
televis&otilde;es em cores, e j&aacute; mostrando um mundo tinto de Medici,
Geisel, essas coisas.</B>

<P><B>Nesse tempo, se lembro bem, o Jornal Nacional tinha uma abertura
ao som de Pink Floyd. Isso diz tudo ou quase tudo. Um tempo onde a Globo
tolerava Pink Floyd era outro tempo, era outra tev&ecirc;, que n&atilde;o
essa..Um dia mudou a abertura, Hans Donner entrou na parada. Ganhamos uma
est&eacute;tica toda nova, em acr&iacute;lico, perdemos Pink Floyd. Come&ccedil;ou
a&iacute;, acho. O golpe de 77, a lei Falc&atilde;o, a Sele&ccedil;&atilde;o
de 74, a de 78, o horror. Pausa pra 82, Tel&ecirc; e o PT, mas uma pausa
apenas.</B>

<P><B>84 e as diretas. A Globo resistiu o quanto pode, passou a mostrar
quando j&aacute; estava sendo apedrejada. Tancredo. Collor. Edi&ccedil;&atilde;o
do debate com Lula. Xuxa. Ratinho. Latininho.</B>

<P><B>Olho pra aquela grade, e ela desaparece, invis&iacute;vel. N&atilde;o
s&atilde;o as grades do lado de fora que me incomodam mais, por mais que
insultem a nossa sensibilidade. H&aacute; outras grades, e outra elei&ccedil;&atilde;o
chegando. E aquela coisa ali em cima vai ter muito que dizer, muito que
fazer. Aquelas grades n&atilde;o v&atilde;o fazer a menor diferen&ccedil;a.
Elas n&atilde;o seguram o bicho que vai ali dentro, nunca poderiam.</B>

<P><B>Motivo pelo qual eu dobro a dose de whisky enquanto encerro o texto.
N&atilde;o sou eu, n&atilde;o somos n&oacute;s o juri, que ousadia termos
pensado que dava pra julgar a coisa ruim. Desculpe Dona Marluce. Loucurinha
do momento. A gente promete que n&atilde;o se mete com a senhora, n&atilde;o
mesmo. E pensando bem, que mal faz uma jaulinha de vez em quando? Serve
pra colocar as coisas em perspectiva.</B>

<P><B>E eu penso em um poema do Robert Frost, que dizia mais ou menos,</B>

<P><B>“Antes de construir um muro eu quero saber</B>

<P><B>O que estou murando dentro e murando fora.”</B>

<P><B>Sorry, Dona Marluce. O muro &eacute; todo seu. E o meu lado &eacute;
o de fora.</B>
<BR><B>&nbsp;</B>
<BR><B>&nbsp;</B>
<CENTER><A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
