<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Giba Assis Brasil">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FF0000"><FONT SIZE=+4>VIOL&Ecirc;NCIA PRIVATIZADA</FONT></FONT></B></CENTER>

<CENTER><B><FONT SIZE=+1><FONT COLOR="#FFFFFF">(</FONT><FONT COLOR="#000000">OU:
COMO APRENDI A PARAR DE ME PREOCUPAR</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#000000"><FONT SIZE=+1>E PASSEI A AMAR A M&Iacute;DIA)</FONT></FONT></B></CENTER>
&nbsp;
<BR>&nbsp;
<BR><FONT SIZE=+1>Passei rapidamente por Gramado (compromissos, compromissos)
e v&aacute;rias pessoas me perguntaram "como eu consegui" montar o filme
do Rog&eacute;rio Ferrari PAULO E ANA LUIZA EM PORTO ALEGRE, "t&atilde;o
violento, t&atilde;o inconseq&uuml;ente, t&atilde;o diferente". Falar sobre
a banalidade do mal sempre incomoda. Em vez de responder, achei melhor
publicar o texto-base de minha participa&ccedil;&atilde;o no semin&aacute;rio
sobre "Espa&ccedil;o P&uacute;blico e Viol&ecirc;ncia", promo&ccedil;&atilde;o
da Coordena&ccedil;&atilde;o de Cinema e V&iacute;deo da SMC no ano passado.
N&atilde;o tem nada a ver, &eacute; claro, mas foi o jeito que eu arranjei
de fingir que tinha escrito alguma coisa pra este n&uacute;mero do N&Atilde;O.</FONT>

<P><FONT SIZE=+1>Giba Assis Brasil, 16/08/98</FONT>

<P>
<HR WIDTH="100%">

<P>Uns dez anos atr&aacute;s, num debate sobre cinema brasileiro em Caxias
do Sul, uma pessoa do p&uacute;blico me perguntou: "Por que todo filme
brasileiro sempre tem cenas de sexo?" J&aacute; era provavelmente a d&eacute;cima
vez que eu ouvia esse tipo de pergunta, mas talvez naquele dia eu estivesse
mais irritado do que de costume. Ent&atilde;o eu respondi com uma digress&atilde;o:
"Engra&ccedil;ado como ningu&eacute;m pergunta por que todo filme americano
sempre tem cenas de morte." Trata-se de uma simplifica&ccedil;&atilde;o,
&eacute; claro, mas se &eacute; poss&iacute;vel dizer algo como "todo filme
brasileiro tem pelo menos uma cena de sexo", eu tamb&eacute;m posso dizer,
talvez com mais raz&atilde;o, que "todo filme americano tem pelo menos
uma cena de morte." E eu prossegui, dizendo que n&atilde;o entendia por
que se reclamava do sexo e n&atilde;o da morte j&aacute; que "o sexo &eacute;
um elemento muito mais presente na vida da gente do que a morte". E conclu&iacute;,
de forma provocadora e at&eacute; certo ponto cafajeste: "pelo menos na
minha vida."

<P>De dez anos pra c&aacute;, diminuiu bastante a reclama&ccedil;&atilde;o
sobre o sexo no cinema brasileiro, o que &eacute; bom. Mas voltou a velha
reclama&ccedil;&atilde;o sobre a viol&ecirc;ncia no cinema em geral. Espero
que eu n&atilde;o seja, ainda que residualmente, culpado por esse mudan&ccedil;a
de enfoque. Na verdade, como normalmente acontece, o assunto &eacute; pautado
pela m&iacute;dia norte-americana, est&aacute; presente em jornais, revistas
e programas de televis&atilde;o e mesmo em debates no Congresso. Ontem
&agrave; noite, pesquisando num dos mecanismos de busca da Internet, digitei
a express&atilde;o "violence on the movies" e obtive nada menos que 138
refer&ecirc;ncias. A viol&ecirc;ncia no cinema, n&atilde;o h&aacute; d&uacute;vida,
&eacute; um dos assuntos do momento.

<P>Ora, a viol&ecirc;ncia (ou pelo menos a expectativa de viol&ecirc;ncia)
&eacute; geradora de conflito, e todos n&oacute;s sabemos que sem conflito
n&atilde;o existem hist&oacute;rias para serem contadas - o que inclui
o teatro, a literatura, os quadrinhos, toda a hist&oacute;ria da dramaturgia
ocidental. Tem viol&ecirc;ncia em Shakespeare: no final de HAMLET h&aacute;
uma pilha de cad&aacute;veres sobre o palco. Tem viol&ecirc;ncia em S&oacute;focles,
em Homero. Ent&atilde;o, o que mudou?

<P>Alguns dizem que, hoje, a viol&ecirc;ncia &eacute; mais gratuita, menos
ligada &agrave; narrativa e mais &agrave; vontade que as pessoas t&ecirc;m
de presenciar atos de viol&ecirc;ncia f&iacute;sica. E que isso, essa multiplica&ccedil;&atilde;o
de atos violentos na m&iacute;dia, pode modificar a nossa atitude em rela&ccedil;&atilde;o
&agrave; viol&ecirc;ncia real. Com o que eu concordo em parte.

<P>Em 1990 eu assisti na TV a uma luta de vale-tudo, aquele tipo de "espet&aacute;culo"
em que lutadores de origens diversas trocam socos, pontap&eacute;s ou golpes
de qualquer tipo, sem regras ou restri&ccedil;&otilde;es. Lembro que isso
aconteceu poucos meses antes do nascimento do meu filho, o que provavelmente
me deixou mais fragilizado, e lembro que eu fiquei terrivelmente abalado
por ter visto aquilo. Cheguei a comentar que eu nunca tinha visto nada
t&atilde;o violento na minha vida.

<P>Uma semana depois, tr&ecirc;s caras que estavam assaltando um armaz&eacute;m
em Matup&aacute;, no Mato Grosso, foram linchados e queimados pela popula&ccedil;&atilde;o.
Um outro cara registrou em VHS o momento em que o corpo de um dos assaltantes
pegava fogo, e dava pra perceber claramente que ele ainda estava vivo.
A televis&atilde;o reproduziu as imagens v&aacute;rias vezes - sempre,
claro, acompanhado de um discurso pretensamente moral sobre o grau de viol&ecirc;ncia
das imagens. &Eacute; dif&iacute;cil, hoje, dizer qual foi a viol&ecirc;ncia
maior: a dos caras que queimaram o sujeito vivo, ou a da televis&atilde;o
que se encarregou de banalizar o fato, ao divulgar as imagens. O que eu
sei &eacute; que eu nunca mais fui o mesmo depois de ter visto isso.

<P>O mundo das imagens, a tal da videosfera de que alguns te&oacute;ricos
falam, n&atilde;o &eacute; hoje o mesmo de dez anos atr&aacute;s. O VALE-TUDO
virou um programa semanal de audi&ecirc;ncia internacional, assistido por
adolescentes e crian&ccedil;as. Os v&iacute;deo-games cada vez mais simulam
viol&ecirc;ncia de forma realista. Agora, por imposi&ccedil;&atilde;o de
alguns grupos anti-viol&ecirc;ncia basicamente americanos, h&aacute; um
sistema de classifica&ccedil;&atilde;o dos games, de menos violentos a
mais violentos. Os fabricantes de games adoraram, claro: significa a perspectiva
de mais lucro.

<P>Recentemente, a pr&oacute;pria m&iacute;dia que vive da divulga&ccedil;&atilde;o
e da explora&ccedil;&atilde;o da viol&ecirc;ncia passou a considerar o
fen&ocirc;meno dos "copy-cat crimes", o que poder&iacute;amos traduzir
por "crimes de imita&ccedil;&atilde;o". Segundo a teoria, basta aparecer
um crime "criativo" na televis&atilde;o ou em algum filme da moda, que
poucas semanas depois algu&eacute;m comete crime igual em algum estado
americano. H&aacute; v&aacute;rios exemplos: um jovem casal foi preso por
ter matado cinco ou seis pessoas imitando os personagens de NATURAL BORN
KILLERS; um adolescente deu um tiro num cobrador do metr&ocirc; de Nova
Iorque, porque este n&atilde;o tinha troco, exatamente como num telefilme
chamado MONEY TRAIN; um epis&oacute;dio de Beavis e Butt-head mostrava
os dois espertos garotos tocando fogo nos cabelos de um babaca, e logo
uma crian&ccedil;a fez o mesmo em uma pessoa real, provocando uma morte;
e assim por diante.

<P>Mas ser&aacute; que isso n&atilde;o &eacute; tamb&eacute;m um fen&ocirc;meno
de m&iacute;dia? Provavelmente se poderia definir os "copy-cat crimes"
pelo lado inverso: cada vez que acontece um crime "estranho", os departamentos
de pesquisa dos grandes jornais e revistas n&atilde;o descansam enquanto
n&atilde;o encontrarem algo semelhante que tinha sido mostrado na TV ou
no cinema poucas semanas antes. At&eacute; agora, ningu&eacute;m descobriu
que tipo de v&iacute;deo-game jogavam os rapazes de Bras&iacute;lia que
botaram fogo no &iacute;ndio Patax&oacute;. E os fabricantes de v&iacute;deo-game
devem estar lamentando.

<P>Por outro lado, o pr&oacute;prio fen&ocirc;meno talvez seja mais antigo:
cerca de 15 anos atr&aacute;s, dois jovens estrangularam um amigo no banco
do carro, e disseram que haviam aprendido isso em O PODEROSO CHEF&Atilde;O.
Pouco antes, um desequilibrado tentou matar o presidente dos Estados Unidos
porque era apaixonado pela Jodie Foster e o personagem do Robert de Niro
fazia o mesmo em TAXI DRIVER. Nos anos sessenta, havia casais de malucos
pensando que eram Bonnie &amp; Clyde. Eu n&atilde;o duvido que algum d&eacute;bil
mental, depois de assistir &Eacute;DIPO REI na Acr&oacute;pole de Atenas,
tenha chegado em casa b&ecirc;bado e tentado comer a m&atilde;e, ou matar
o pai, ou arrancar os olhos, ou tudo ao mesmo tempo.

<P>Talvez hoje a popula&ccedil;&atilde;o de d&eacute;beis mentais, no sentido
de pessoas mais fracas, mais suscet&iacute;veis a mensagens desse tipo,
seja maior. Talvez os d&eacute;beis mentais sejam mais estimulados, na
medida em que existe uma produ&ccedil;&atilde;o audiovisual bastante grande
pra eles, dispon&iacute;vel vinte e quatro horas por dia.

<P>Mas talvez eles n&atilde;o sejam assim t&atilde;o d&eacute;beis mentais,
e apenas reflitam a maneira como as coisas acontecem hoje. Se a gente pensar
que hoje se fala tanto em fim das utopias, em que n&atilde;o faz mais sentido
pensar em termos de solidariedade, e em que o valor mais elevado que uma
pessoa pode ter &eacute; a sua capacidade de competir com os outros em
busca de trabalho, oportunidades, ascens&atilde;o social, felicidade enfim
- ent&atilde;o a pergunta talvez n&atilde;o seja: por que h&aacute; tanta
viol&ecirc;ncia no espa&ccedil;o p&uacute;blico? mas sim: por que haveria
de ser diferente?

<P>H&aacute; alguns meses eu participei, na Universidade, de um debate
mais ou menos nos mesmos termos desse de hoje, mas que era gerado por um
filme espanhol chamado TESIS, em que se procurava discutir a produ&ccedil;&atilde;o
dos chamados "snuff movies". Pra quem n&atilde;o sabe, como eu n&atilde;o
sabia, filmes "snuff" s&atilde;o filmes de viol&ecirc;ncia real, em que
torturas e assassinatos s&atilde;o praticados na frente da c&acirc;mara
e depois vendidos para p&uacute;blicos muito especiais. Independentemente
de seus problemas dramat&uacute;rgicos, TESIS tem o m&eacute;rito de pensar
o snuff como o supra-sumo da viol&ecirc;ncia no cinema e na m&iacute;dia,
a pr&oacute;xima atra&ccedil;&atilde;o de uma ind&uacute;stria de imagens
alimentada pela novidade e pela submiss&atilde;o ao gosto de um p&uacute;blico
que j&aacute; n&atilde;o v&ecirc; novidade em quase nada.

<P>Uma das falhas na dramaturgia do filme &eacute; que a sua composi&ccedil;&atilde;o
de personagens d&aacute; margem a uma simplifica&ccedil;&atilde;o da teoria
da catarse, que acabou surgindo no decorrer do debate: n&oacute;s, humanos,
somos animais, precisamos liberar nossos instintos agressivos; logo, quem
assiste filmes violentos se libera, fica em paz; quem n&atilde;o assiste,
quem se recusa a assistir, precisa praticar. O que, evidentemente, &eacute;
uma grande besteira. &Eacute; como dizer que quem assiste filmes pornogr&aacute;ficos
n&atilde;o precisa trepar, ou que quem assiste programas de culin&aacute;ria
na TV n&atilde;o sente fome.

<P>Mas, ao tentar fugir desse enfoque &oacute;bvio e pouco produtivo, eu
me aventurei a discutir o "snuff" como mais um formato audiovisual. E j&aacute;
que, aparentemente, nenhuma das pessoas presentes a esse debate hoje estava
na Sala Reden&ccedil;&atilde;o tr&ecirc;s meses atr&aacute;s, n&atilde;o
vejo mal nenhum em repetir parte da minha argumenta&ccedil;&atilde;o de
ent&atilde;o.

<P>Dentre os muitos formatos que o produto audiovisual assume, entre o
cinema que a gente conhece, a telenovela, o document&aacute;rio, o comercial,
o v&iacute;deo-clipe, o v&iacute;deo-game, dois me parecem particularmente
representativos das rela&ccedil;&otilde;es entre a videosfera e o espa&ccedil;o
urbano hoje: a pegadinha e a v&iacute;deo-cassetada.

<P>Por um lado existe uma chance de qualquer um de n&oacute;s se tornar
um personagem da m&iacute;dia: basta que a produ&ccedil;&atilde;o (o destino)
nos escolha como alvo de uma brincadeira idiota qualquer, na qual somos
submetidos rapidamente a uma forma branda de humilha&ccedil;&atilde;o,
captada por uma c&acirc;mara oculta. &Eacute; espantosa a quantidade de
pessoas que, depois de sofrer esse tipo de constrangimento, n&atilde;o
s&oacute; n&atilde;o processa os respons&aacute;veis como ainda assina
um documento permitindo que a emissora de TV utilize as imagens - de gra&ccedil;a,
em troca de um pouco menos que os 15 minutos de fama previstos pelo Andy
Warhol: apenas 30 segundos de exposi&ccedil;&atilde;o ao rid&iacute;culo.

<P>Por outro lado, n&oacute;s mesmos podemos tomar a iniciativa de construir
esse tipo de imagens. Basta ter uma VHS na m&atilde;o, nenhuma id&eacute;ia
na cabe&ccedil;a e um pouco de paci&ecirc;ncia para esperar que um filho,
um parente, um vizinho ou simplesmente algu&eacute;m que est&aacute; passando
por ali fa&ccedil;a alguma coisa que seja suficientemente rid&iacute;cula
para aparecer na televis&atilde;o.

<P>Ambos oferecem a mesma coisa: a passagem do mundo comum para a videosfera,
o mundo das imagens. Se a pegadinha &eacute; destino, acaso, sorte, a v&iacute;deo-cassetada
&eacute; iniciativa, perseveran&ccedil;a, capacidade de competi&ccedil;&atilde;o.
De certa forma, esses dois formatos representam metaforicamente o embate
final entre o que restou do Estado, no sentido do contrato social de Rousseau,
e a iniciativa privada altamente competitiva. Adivinhem quem vai ganhar.

<P>O filme snuff, eu defendi ent&atilde;o, era apenas um formato mais radical
da pegadinha e da v&iacute;deo-cassetada, porque direcionado para um p&uacute;blico
mais espec&iacute;fico. O snuff seria uma pegadinha levada &agrave;s suas
&uacute;ltimas conseq&uuml;&ecirc;ncias, uma v&iacute;deo-cassetada feita
por profissionais.

<P>Se a minha analogia parece for&ccedil;ada, eu lembro a defini&ccedil;&atilde;o
social de viol&ecirc;ncia: constrangimento de A sobre B para que B fa&ccedil;a
ou deixe de fazer algo que a princ&iacute;pio n&atilde;o faria ou deixaria
de fazer.

<P>Dois grupos de pessoas vivem de viol&ecirc;ncia: os bandidos e os policiais,
iniciativa privada e estado. Os bandidos lucram com a viol&ecirc;ncia,
s&atilde;o os empres&aacute;rios da viol&ecirc;ncia; os policiais s&atilde;o
funcion&aacute;rios p&uacute;blicos aos quais se permite aplicar a viol&ecirc;ncia
em nome do bem comum (a paz, a tranq&uuml;ilidade da sociedade ou a propriedade
dos que mandam), e desde que respeitada a lei.

<P>Ali&aacute;s, durante muito tempo (especialmente nas ditaduras, mas
n&atilde;o s&oacute; nelas) os organismos de direitos humanos insitiram
neste ponto: a &uacute;nica diferen&ccedil;a entre o policial e o bandido
&eacute; a submiss&atilde;o do primeiro &agrave; lei; se o policial n&atilde;o
respeitar a lei, ent&atilde;o n&atilde;o existe mais nada que o diferencie
do bandido.

<P>Hoje, quando as ditaduras foram substitu&iacute;das por outras formas
de governo, num mundo em que s&oacute; o lucro &eacute; considerado como
valor aceit&aacute;vel, e em que a privatiza&ccedil;&atilde;o &eacute;
a palavra de ordem, o que h&aacute; de novo na viol&ecirc;ncia urbana &eacute;
justamente uma tend&ecirc;ncia de substituir os policiais pelos bandidos:
&eacute; o que acontece de certa forma em algumas regi&otilde;es do Rio
de Janeiro e em alguns momentos espec&iacute;ficos do pa&iacute;s, como
Carandiru ou Eldorado dos Caraj&aacute;s ou mais recentemente Diadema.

<P>Eu n&atilde;o acredito que pessoas que assistam imagens violentas, reais
ou fict&iacute;cias, se tornem assassinos, ou mesmo que passem a tolerar
assassinatos "na vida real". Mas n&atilde;o tenho nenhuma d&uacute;vida
de que, com o tempo, elas deixam de se chocar com a viol&ecirc;ncia. Se
a novidade choca e a repeti&ccedil;&atilde;o banaliza, a televis&atilde;o,
que vive da novidade e da repeti&ccedil;&atilde;o, tende a banalizar o
pr&oacute;prio choque.

<P>Eu nunca mais vou me chocar tanto quanto me choquei quando vi o meu
primeiro VALE-TUDO. Meu filho provavelmente nunca vai passar por experi&ecirc;ncia
equivalente. Minha rea&ccedil;&atilde;o &agrave;s imagens de Carandiru
j&aacute; foi menos radical que &agrave;s de Matup&aacute;. Nem fiz quest&atilde;o
de assistir &agrave;s imagens de Diadema, mas tenho certeza que n&atilde;o
me chocariam mais.

<P>Voc&ecirc;s eu n&atilde;o sei, mas eu, sinceramente, sinto falta da
minha capacidade de me sentir chocado: longe de ser uma esp&eacute;cie
de "inoc&ecirc;ncia perdida", creio que era uma forma de saud&aacute;vel
indigna&ccedil;&atilde;o.
<BR>&nbsp;
<BR>&nbsp;
<BR>Giba Assis Brasil
<BR>Usina do Gas&ocirc;metro, 24 de outubro de 1997
<BR>Semin&aacute;rio "Tempo de viol&ecirc;ncia"
<BR>&nbsp;
<CENTER><A HREF="capa-57.htm"><IMG SRC="logpbn.gif" BORDER=0 HEIGHT=39 WIDTH=80></A></CENTER>

</BODY>
</HTML>
