<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - UM BEIJAO PRA TODA...</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>UM BEIJ&Atilde;O PRA TODA ESSA MULHERADA GOSTOSA</font></b>
<br><b>por Cesar Brod</b>
<br><b>08/03/2004 - 23:45</b>
<br>&nbsp;
<p><font size=+1>A internet tem uma coisa que &eacute; legal: a gente conhece
as pessoas por e-Mail muitas vezes antes de conhec&ecirc;-las pessoalmente.
Assim sabemos do recheio antes de conhecer a embalagem, e pessoalmente
gosto de gente com recheio. Nada melhor que um papo, uma amizade que nas&ccedil;a
e se sustente de uma troca de id&eacute;ias, de um bom debate. Me apaixono
com a maior facilidade por pessoas que me fazem ver o mundo de um jeito
novo, que chacoalham meus valores, instigam-me a saber mais.</font>
<p><font size=+1>Na internet as comunidades nascem sem fronteiras e sem
governos. Vai daqui e dali algu&eacute;m viu teu nome em algum lugar e
te manda um e-Mail. &Agrave;s vezes &eacute; um spam, e estes s&atilde;o
convenientemente filtrados para o lixo que vez por outra vasculho sem pudores
para ver se o robozinho n&atilde;o andou jogando fora o que n&atilde;o
devia. Mas n&atilde;o &eacute; raro vir uma surpresa boa na forma de gente
nova. Como trabalho com inform&aacute;tica h&aacute; mais da metade do
tempo em que existo, e uso o e-Mail quase desde que ele foi inventado,
pude acompanhar o crescimento da popula&ccedil;&atilde;o feminina no mercado
de inform&aacute;tica. Convenhamos: junta um bando de homens, passa uma
mulher, todas as bocas calam e as cabe&ccedil;as acompanham. Pode ser at&eacute;
embara&ccedil;oso, mas n&atilde;o adianta reclamar que &eacute; da nossa
esp&eacute;cie. You and me are nothing but mammals. Nos nichos que criamos
n&atilde;o poderia ser diferente. Eu babava pela &uacute;nica colega que
t&iacute;nhamos na escola t&eacute;cnica de eletr&ocirc;nica. Eu e todos
os outros 40 da sala. E ainda hoje, em listas de discuss&otilde;es s&eacute;rias,
observa-se o mesmo fen&ocirc;meno. Recentemente, na lista Linux-Sony (<a href="http://insue.com/mailman/listinfo/linux-sony">http://insue.com/mailman/listinfo/linux-sony</a>),
o pessoal n&atilde;o deixou de reparar que bastava aparecer uma mulher
na lista para que suas perguntas fossem respondidas com mais velocidade
pelos homens que j;a estavam por l&aacute;. Natural! E c&aacute; pra n&oacute;s,
uma mulher que se inscreve em uma lista absurdamente nerd como a Linux-Sony
tem que ser gostosa mesmo, ter um baita recheio. O que tem por fora a gente
v&ecirc; depois, se &eacute; que um dia vai ver...</font>
<p><font size=+1>A gente evoluiu como esp&eacute;cie por pura necessidade
e conveni&ecirc;ncia. Mas foi bom. A sociedade evoluiu para uma forma mais
justa de divis&atilde;o de tarefas e respeito porque os dois lados de um
casal precisavam botar dinheiro para construir seu futuro. Se um s&oacute;
ca&ccedil;ador continuasse trazendo comida suficiente para o casal e a
sua prole a gente n&atilde;o evoluia. Hoje estamos, homens e mulheres,
procurando ca&ccedil;a na Ant&aacute;rtica, em Marte e outros lugares.
Igualdade pra mim nunca vai ter porque o dia que tiver, j&aacute; disse
isto, perde a gra&ccedil;a. Somos mesmo diferentes, homens e mulheres,
assim como os machos e f&ecirc;meas das outras esp&eacute;cies. E a reprodu&ccedil;&atilde;o
sexuada &eacute; uma coisa t&atilde;o boa que ganhou o pr&ecirc;mio m&aacute;ximo
da sele&ccedil;&atilde;o natural. S&oacute; que os machos e f&ecirc;meas
de outras esp&eacute;cies n&atilde;o tem a oportunidade de se conhecer
por e-Mail. Eles tem que se encontrar, cheirar o rabo um do outro e partir
para a reprodu&ccedil;&atilde;o sexuada mesmo. Nossa corte &eacute; muito
mais sutil e divertida!</font>
<p><font size=+1>Pra mim, o Dia Internacional da Mulher &eacute;, al&eacute;m
de um dia de reflex&atilde;o sobre o espa&ccedil;o e igualdade que -- n&atilde;o
sem valorosa luta -- as mulheres conquistaram, um dia de celebrarmos a
diferen&ccedil;a. Somos homens e mulheres: aprendemos uns com os outros,
brincamos, nos provocamos e nos cortejamos mesmo sem nunca ter visto a
cara um do outro. Quero deixar aqui os meus parab&eacute;ns e meu beijo
pra toda essa mulherada gostosa com quem me correspondo, com quem aprendo
muito, e que muitas vezes nem conhe&ccedil;o pessoalmente. Todas as mulheres
com quem troco e-Mails s&atilde;o gostosas, porque pra mim bom mesmo &eacute;
o recheio!</font>
<br>&nbsp;
<p>Cesar Brod
<br><a href="mailto:cesar@brod.com.br">cesar@brod.com.br</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%">
<p>Este texto foi originalmente escrito para o portal das Gnurias.
<br>Quer saber mais?
<p><a href="http://www.gnurias.org.br"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
