<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - BOLO INGLES NO CAMPARI</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>BOLO INGL&Ecirc;S NO CAMPARI</font></b>
<br><b>por Miguel da Costa Franco</b>
<br>&nbsp;
<p><font size=+1>Todo o dia era aquilo. <i>Meu fofo, docinho, querido.
Voltou mais cedo hoje? J&aacute; vai sair? Tem namorada, gostosinho? A
lareira t&aacute; acesa, n&atilde;o quer entrar?</i> E eu meio sem jeito,
aquela velha era muito estranha. Velha n&atilde;o, &eacute; exagero, mas
j&aacute; estava meio passada. E tinha uma cara de doida, vivia lambendo
os l&aacute;bios de um jeito meio bab&atilde;o, a boca frouxa salivando
demais, o copo sempre na m&atilde;o com umas bebidas estranhas. Vermelhas.
Ou meio leitosas. Ou com alguma fruta dentro, que ela ficava chupando com
aquela bocona l&aacute; dela. Al&eacute;m do mais, dava dois de mim.</font>
<p><font size=+1>Ela adorava apoiar o bund&atilde;o na guarda do port&atilde;o,
as pernas gordas balan&ccedil;ando para o lado de fora do muro, a saia
curta oferecendo &agrave; vis&atilde;o o escuro do entrepernas gorducho.
Confesso que bati algumas pensando na buceta gorda dela, que eu imaginava
arreganhada como essas de revista. E bem peluda, j&aacute; sabem o porqu&ecirc;.
A cara dela n&atilde;o ajudava nada mas os peitos eram duas melancias das
grandes. Ficava ali pela frente sempre na hora de eu chegar. Ou do Le&ocirc;ncio,
meu vizinho. Ou mesmo do meu irm&atilde;o Pedro. Quando os pais dela n&atilde;o
estavam, ent&atilde;o sai dessa, ela vinha com tudo.</font>
<p><font size=+1>Um dia me pediu para ajudar a colocar no lugar as cortinas.
Tinham escorrido dos trilhos. Disse tamb&eacute;m que adorava bolo ingl&ecirc;s
mergulhado no campari. Eu achei que era loucura dela mas entrei. N&atilde;o
tinha nada melhor para fazer. E j&aacute; andava meio curioso.</font>
<p><font size=+1>Ela me puxou pela m&atilde;o, me chamava de docinho, de
amor, essas coisas. Me ofereceu um teco do u&iacute;sque dela e eu dei
um gol&atilde;o. Zerei o copo, para me animar. Fiquei meio grogue direto.
Depois dei uma tragada do cigarro dela. Foi muito nojento: estava todo
babado, mordido, quente e amassado. Ela encheu o copo, agora com campari.</font>
<p><font size=+1>Perguntei pela cortina e ela me levou l&aacute; para o
quarto. <i>&Eacute; essa aqui, fofinho</i>, e estava meio despencada mesmo,
mas parecia despencada h&aacute; anos. O quarto todo devia estar despencado
h&aacute; s&eacute;culos.</font>
<p><i><font size=+1>Quer mais um gole, n&atilde;o quer, fofurinha?</font></i>
<p><font size=+1><i>Tem uma escada?</i>, eu disse, concentrado em bancar
o bobo.</font>
<p><font size=+1><i>Vou te trazer uma escada, querido, se &eacute; o que
tu queres</i>, ela disse com os olhos se despejando em mim de um jeito
estranho. E em seguida me botou uma escada na frente e eu comecei a subir
com cuidado. Depois, me concentrei na cortina.</font>
<p><font size=+1>Ela pegou nas minhas canelas, <i>s&oacute; pr&aacute;
te firmar, docinho</i>, e eu enfiando as argolas da cortina no trilho.
Ela come&ccedil;ou a alisar as minhas coxas, meio que subiu na escada atr&aacute;s
de mim, a carona enfiada nos meus fundilhos.</font>
<p><font size=+1><i>J&aacute; t&aacute; pronto</i>, eu disse, e fui tentando
descer, e as m&atilde;os dela&nbsp; n&atilde;o deixavam, foram deslisando
pelas minhas coxas at&eacute; alcan&ccedil;arem o meu pau e ela ficou se
esfregando na minha bunda, eu sentindo aqueles peit&otilde;es apertados
nas minhas costas. Ent&atilde;o ela me virou e me deu um beijo melado na
boca e eu juntei os peit&otilde;es dela com as duas m&atilde;os, e fiquei
alisando e apertando, <i>vou tirar a blusa para ti, docinho</i>, sussurrou.
<i>Ahrran,
ahraan</i>, eu disse, e ela se esfregava no meu pau duro por cima das cal&ccedil;as
e apalpava com gana e ent&atilde;o eu enfiei um tet&atilde;o daqueles na
minha boca e vi que ela estava soltando o cinto das minhas cal&ccedil;as
e enfiava a m&atilde;o por dentro das minhas cuecas e eu levantei a sainha
vermelha e botei a m&atilde;o na pererecona dela. Senti a calcinha meio
molhada e ela come&ccedil;ou a mover a m&atilde;o para cima e para baixo
e aquele cheir&atilde;o ardido de pau meio sujo se espalhou por tudo.</font>
<p><font size=+1>Ele tinha ficado duro que era um poste e ent&atilde;o
ela veio de novo com aquela hist&oacute;ria de que adorava bolo ingl&ecirc;s
com campari, e eu disse <i>hein?</i>, e foi a&iacute; que eu senti uma
coisa gelada no meu pau. Ela tinha enfiado o desgra&ccedil;ado dentro do
copo de campari, e eu disse <i>que que &eacute; isso?</i>, e ela disse
que era bom e me fez sentar na cama e se debru&ccedil;ou em cima de mim
com aquela peitarra me ro&ccedil;ando as coxas e engoliu o meu pau com
tudo e lambeu, lambeu todo o campari que tinha ali. Depois derramou mais
e ficou apertando os meus bagos com for&ccedil;a enquanto lambia, e eu
j&aacute; estava at&eacute; com um pouco de medo mas era uma tes&atilde;o
danada.</font>
<p><font size=+1>Ent&atilde;o um farol de carro cruzou pela pe&ccedil;a
e ela disse <i>&eacute; o meu pai, te arruma, te arruma</i>, e eu levantei
na corrida, a porra vindo de um jeito que n&atilde;o dava mais para segurar,
ficou tudo recheando a cueca, e fomos correndo para a sala e sentamos no
sof&aacute;, ela botou o campari sobre a mesa e ficou ajeitando o suti&atilde;,
puxando o vestido, penteando os cabelos, eu ali afogueado escondendo o
pau ainda duro com uma almofada grandona de veludo gren&aacute;.</font>
<p><font size=+1>N&atilde;o &eacute; que me entra o pai dela na sala todo
sorridente, <i>e a&iacute;, pessoal?,... tu a&iacute;, vizinho?, j&aacute;
era tempo mesmo duma visitinha...</i>, e me passou a m&atilde;o nos cabelos,
<i>pois
&eacute;</i>, eu disse, <i>j&aacute; era tempo mesmo</i>, louco de medo
que a meleca da cueca j&aacute; tivesse molhando as minhas cal&ccedil;as.</font>
<p><font size=+1><i>E a&iacute;, Virg&iacute;nia</i>, ele disse virando-se
para ela, <i>tomando um camparizinho?</i> E pegou o copo e deu um gole
grande. <i>Uhn</i>, ele disse, <i>mas tu hoje botou aqui um lim&atilde;ozinho,
n&atilde;o foi?</i> E foi a vez dela dizer <i>ahrran, ahrran</i> e eu me
caguei de rir por dentro porque por fora fiquei s&eacute;rio como uma freira,
<i>j&aacute;
t&ocirc; indo, Virg&iacute;nia, passo a&iacute; outra hora,... arrumei
a cortina dela, seu Plauto, precisando qualquer coisa...</i></font>
<br>&nbsp;
<p>Miguel da Costa Franco
<br><a href="mailto:mig@portoweb.com.br">mig@portoweb.com.br</a>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%">
<p>Quer saber mais?
<p><a href="http://www.campari.com/"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
