<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - QUEM COMPROU QUEM?</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>QUEM COMPROU QUEM?</font></b>
<br><b>por Carlos Gerbase</b>
<br><b>(gremista, mas, como sempre, imparcial)</b>
<br>&nbsp;
<p><font size=+1>Ano passado, quando o Internacional quase caiu para a
segunda divis&atilde;o, seu &uacute;ltimo jogo foi contra o Paissandu,
em Bel&eacute;m. Os jornais da capital paraense, no dia seguinte &agrave;
vit&oacute;ria colorada por dois a zero, disseram, com todas as letras,
que o jogo tinha sido arranjado. Eu n&atilde;o vi o jogo, porque estava
viajando (teria secado o Inter, &eacute; claro, em mais um momento de "mau-caratismo
gremista", como define meu amigo Giba Assis Brasil), de modo que n&atilde;o
posso opinar sobre o que aconteceu em campo. Se o jornalismo brasileiro
fosse um pouco mais investigativo, talvez um rep&oacute;rter corajoso pudesse
tirar essa d&uacute;vida, antes que o tempo - esse amigo da entropia e
da desinforma&ccedil;&atilde;o - cubra definitivamente os fatos. Num programa
Sala de Reda&ccedil;&atilde;o deste ano, houve um momento em que os &acirc;nimos
se exaltaram, e a suspeita sobre aquela partida reapareceu. Mas apenas
para ser rapidamente sepultada pelo mediador, como um assunto delicado
demais, um verdadeiro tabu. Em v&aacute;rias manifesta&ccedil;&otilde;es
da "cr&ocirc;nica esportiva" posteriores &agrave; discuss&atilde;o, houve
um esfor&ccedil;o para desmentir o "arranjo". Nada aconteceu. O Inter ganhou
honestamente.</font>
<p><font size=+1>Eis que, nesta segunda-feira que se segue a uma vit&oacute;ria
por tr&ecirc;s a zero do Gr&ecirc;mio sobre o Cor&iacute;ntians, no Ol&iacute;mpico
lotado, com transmiss&atilde;o de TV para todo o Pa&iacute;s, v&aacute;rios
colorados com quem falei d&atilde;o a entender que o jogo estava arranjado.
E dizem mais: tamb&eacute;m estava arranjado o jogo contra o Crici&uacute;ma.
Alguns v&atilde;o adiante: estavam arranjados TODOS os &uacute;ltimos jogos
do Gr&ecirc;mio. Ao contr&aacute;rio de Inter X Paissandu, eu vi estes
jogos do Gr&ecirc;mio, no est&aacute;dio ou pela TV. E a quest&atilde;o
&eacute;: eu paguei ingresso (ou paguei a NET), para ver uma partida de
futebol ou a uma pe&ccedil;a teatral, encenada por 22 atores? Os colorados
querem me convencer que os jogadores do Cor&iacute;ntians n&atilde;o estavam
a fim de ganhar. Ser&aacute;?</font>
<p><font size=+1>Vamos primeiro compreender a motiva&ccedil;&atilde;o colorada:
trata-se de uma &oacute;bvia contra-flauta, gerada pela dolorida frustra&ccedil;&atilde;o
de ver um time que todos consideravam rebaixado evitar o desastre (o que
&eacute; um espelho perfeito do que aconteceu no ano passado). Mas vamos
um pouco mais adiante: essa contra-flauta s&oacute; existe porque OS PR&Oacute;PRIOS
COLORADOS T&Ecirc;M A IMPRESS&Atilde;O DE QUE O JOGO CONTRA O PAISSANDI
FOI COMPRADO! &Eacute; cristalino: se o Gr&ecirc;mio pode comprar o poderoso
Cor&iacute;ntians, dono da segunda maior torcida do Pa&iacute;s (talvez
a primeira), o que impediria o Inter de comprar o pobre Paissandu?</font>
<p><font size=+1>Claro que comprou! O Kenny Braga, o mais leg&iacute;timo
e acabado representante da intelig&ecirc;ncia colorada, depois do jogo
Gr&ecirc;mio X Crici&uacute;ma, cansou de levantar suspeitas de facilita&ccedil;&atilde;o.
E repetiu a dose agora, no jogo contra o Cor&iacute;ntians. Onde vamos
parar?</font>
<p><font size=+1>Chegou a hora de deixar as coisas claras: quem comprou
quem? Ser&aacute; que, com tantas den&uacute;ncias de parte a parte, n&atilde;o
est&aacute; na hora de algu&eacute;m tomar uma provid&ecirc;ncia mais s&eacute;ria?
Lembram do esc&acirc;ndalo do futebol italiano? Lembram que descobriram
que dirigentes e ju&iacute;zes acertavam resultados? Ser&aacute; que o
Brasil est&aacute; t&atilde;o longe assim dos italianos? Eu sou apenas
um torcedor rom&acirc;ntico, que ainda acredita em chutes errados, em enganos
do juiz, em destino, em t&eacute;cnicos que erguem times desacreditados,
em supera&ccedil;&atilde;o sobre-humana, em jornadas her&oacute;icas, em
defesas espetaculares do Doni e do Eduardo Martini, em Christian sendo
derrubado porque esta era a &uacute;nica alternativa do zagueiro, em dribles
de Bruno, em cobran&ccedil;as de falta espetaculares de Anderson Lima.
Acreditei at&eacute; naqueles gols do Inter contra o Paissandu, no ano
passado. E tudo isso est&aacute; sendo colocado por terra cada vez que
o Kenny Braga abre a boca.</font>
<p><font size=+1>Onde est&atilde;o os grandes rep&oacute;rteres? Quem vai
atr&aacute;s dos fatos? Quem ser&aacute; capaz de conversar com os jogadores
do Paissandu, do Crici&uacute;ma e do Cor&iacute;ntians? Quem vai entrevistar
os jornalistas paraenses que falaram em marmelada? Ou tudo continuar&aacute;
envolto numa cortina de fuma&ccedil;a mal-cheirosa? Derrubamos Collor,
dois rep&oacute;rteres acabaram com Nixon, a Folha de S&atilde;o Paulo
j&aacute; provou que Jesus morreu enforcado. O Peninha j&aacute; mostrou
com quantos paus se constr&oacute;i uma caravela. Chegou a hora de calar
Kenny Braga. Ou de ouvi-lo provar o que diz. Ou o futebol nunca mais ser&aacute;
o mesmo.</font>
<br>&nbsp;
<p>Carlos Gerbase
<br><a href="mailto:gerbase@terra.com.br">gerbase@terra.com.br</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%">
<p>Quer saber mais?
<p><a href="http://www.bolanaarea.hpg.ig.com.br/brasileirao_1991.htm"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
