<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - CONFORME NINGUEM ESPERAVA</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>CONFORME NINGU&Eacute;M ESPERAVA</font></b>
<br><b>por Jorge Furtado</b>
<p><font size=+1>Corra para a livraria mais perto de sua casa e compre
de presente de natal para voc&ecirc; mesmo o livro "No ar: PRK-30!", de
Paulo Perdig&atilde;o. (Editora Casa da Palavra, 2003). Perdig&atilde;o
&eacute; um profundo conhecedor de muitos assuntos, &eacute; praticamente
um especialista em tudo, incluindo futebol, cinema e Sartre. E ele agora
resolveu contar, com a admir&aacute;vel obsess&atilde;o de sempre, a hist&oacute;ria
do PRK-30. Para quem n&atilde;o lembra (algu&eacute;m lembra?) PRK-30 era
um programa de r&aacute;dio de humor, criado e apresentado por Lauro Borges
e Castro Barbosa. Ficou no ar por 20 anos, entre 1944 e 1964. (Que eu lembre,
s&oacute; ouvi as grava&ccedil;&otilde;es em disco, 78 rota&ccedil;&otilde;es,
faz tempo, antes da inven&ccedil;&atilde;o do cachorro.) Em 1947, no auge
do sucesso da R&aacute;dio Nacional, o PRK-30 era o programa mais ouvido
do Brasil, com mais de 50% dos &iacute;ndices de audi&ecirc;ncia. Al&eacute;m
do &oacute;timo texto do Perdig&atilde;o, o livro tem ainda um ap&ecirc;ndice
com v&aacute;rios roteiros, discografia e filmografia completa, fotos e,
maravilha, dois cds com grava&ccedil;&otilde;es dos arquivos de Lauro Borges,
Renato Murce e do pr&oacute;prio autor.</font>
<p><font size=+1>Lauro e Castro faziam as vozes das dezenas de personagens.
A interpreta&ccedil;&atilde;o &eacute; excelente e o texto, em v&aacute;rios
momentos, brilhante. Lauro anunciava a presen&ccedil;a de um convidado:
"Conforme ningu&eacute;m esperava, estamos recebendo hoje... " Um dos programas
&eacute; aberto pelos locutores Megat&eacute;rio Nababo d'Alicerce (Castro),
um portugu&ecirc;s que se orgulha de "falar ingl&ecirc;s em v&aacute;rios
idiomas", e Otelo Trigueiro (Lauro), "a voz onde as abelhas se inspiram
para fazer o mel" que fala para o "deleite condensado das morenas inequ&iacute;vocas,
das louras inelut&aacute;veis e at&eacute; das morenas ferruginosas. Para
todas aquelas que est&atilde;o me ouvindo, meus sinceros parab&eacute;ns!"
Eles anunciam a novela "S&oacute; morra em Godoma!" e apresentam seus personagens:
"Romeu de Pontapelier, tio de uma sobrinha. Amaro, primo de Rosa. Rosa,
prima de Amaro. Alice, filha de um vizinho da esquerda. Dona Esquerda,
vizinha do pai de Alice. Dona Moema, esposa do doutor Val&eacute;rio, j&aacute;
falecido e portanto vi&uacute;va".</font>
<p><font size=+1>Na sess&atilde;o de reclama&ccedil;&otilde;es, Otelo Trigueiro
l&ecirc; uma carta "de um nosso inteligente ouvinte do interior que diz
o seguinte: &Eacute; meu desejo que os senhores declarem pelo microfone
desta emissora que a not&iacute;cia que os matutinos desta tarde publicaram
dizendo que foi preso o perigoso desordeiro Juliano Ferreira das Dores,
n&atilde;o se refere absolutamente a minha pessoa. &Eacute; bem verdade
que eu me chamo Diomedes de Azevedo, mas quem n&atilde;o me conhece pode
pensar perfeitamente que eu &eacute; que sou o tal Juliano Ferreira das
Dores. Eu n&atilde;o quero confus&otilde;es comigo. Muito agrade&ccedil;o.
Assinado: Luis Maur&iacute;cio."</font>
<p><font size=+1>Americanos e ingleses s&atilde;o os reis da "one line
comedy", onde piadas curtas se sucedem num ritmo fren&eacute;tico. A tradi&ccedil;&atilde;o
come&ccedil;ou nos palcos, passa pelo r&aacute;dio e o cinema e termina
na televis&atilde;o. Alguns nomes se tornaram lendas, como James L. Brooks,
da equipe de cria&ccedil;&atilde;o de Mary Tyller Moore, Fam&iacute;lia
Dinossauro e Os Simpsons, precisa mais? A fam&iacute;lia Dinossauro foi
feito em parceria com Jim Henson, o criador dos Muppets, outro craque.
A tradi&ccedil;&atilde;o americana segue com Jerry Seinfeld e Larry David
("Seinfield"), David Crane e Marta Kauffman ("Friends"), Trey Parker e
Matt Stone ("South Park"). Os ingleses tamb&eacute;m s&atilde;o feras,
basta lembrar da turma do Monty Phiton (Graham Chapman, John Cleese, Eric
Idle, Terry Gilliam, Terry Jones e Michael Palin) ou de Jennifer Saunders
e Dawn French, da s&eacute;rie "Absolutely Fabulous".</font>
<p><font size=+1>Woody Allen, com sua origem no teatro, &eacute; um mestre
que extrapolou o g&ecirc;nero, mas muitas de suas primeiras com&eacute;dias
tem dezenas de &oacute;timas piadas. Uma das melhores &eacute; "A &Uacute;ltima
Noite de Boris Krushenko" (Love And Death,1975), uma esp&eacute;cie de
"Guerra e Paz" pelo lado do avesso. H&aacute; uma cena em que um coronel
tenta convencer Boris (Woody) a se alistar na guerra contra a Fran&ccedil;a,
mas ele n&atilde;o est&aacute; muito a fim.</font>
<p><font size=+1>CORONEL - (furioso) E o que voc&ecirc; far&aacute; quando
os franceses invadirem a R&uacute;ssia e estuprarem a sua irm&atilde;?!</font>
<p><font size=+1>WOODY - Eu n&atilde;o tenho irm&atilde;.</font>
<p><font size=+1>O cinema tem grandes criadores de piadas, como Ernest
Lubitsch, Preston Sturges, Billy Wilder, mas &eacute; no r&aacute;dio,
onde o texto &eacute; a principal estrela, que a "one line comedy" atinge
seus pontos mais altos. O humor da PRK-30, &aacute;gil, absurdo e muito
inteligente, alcan&ccedil;a em alguns momentos o n&iacute;vel dos maiores
mestres no g&ecirc;nero, Groucho e Chico Marx. "Flywheel, Shyster e Flywheel",
escrito e apresentado pelos dois, era transmitido pela NBC e durou apenas
um ano, de novembro de 1932 a maio de 1933. &Eacute; a maior concentra&ccedil;&atilde;o
de piadas por p&aacute;gina que eu j&aacute; li, faz Os Simpsons parecerem
a TV Senado. Muitas piadas foram parar nos filmes mas algumas funcionam
melhor no r&aacute;dio. (Os 26 roteiros foram publicados pela Pantheon
Books, "Flywheel, Shyster e Flywheel", e tamb&eacute;m pela Tusquets Editores,
"Groucho e Chico, Abogados").</font>
<p><font size=+1>"Flywheel, Shyster e Flywheel" originalmente se chamava
"Beagle, Shyster e Beagle", mas um advogado furioso chamado Beagle amea&ccedil;ou
processar a NBC e, a partir do quarto epis&oacute;dio, o nome foi mudado.
(Para comunicar a mudan&ccedil;a aos ouvintes, a secret&aacute;ria Miss
Dimple atende ao telefone e diz: "Sim, a empresa mudou de nome. &Eacute;
que o chefe se divorciou e resolveu adotar o nome de solteiro".) No primeiro
epis&oacute;dio Groucho ainda &eacute; o Dr. Beagle e Chico &eacute; Emmanuel
Ravelli, seu assistente.</font>
<p><font size=+1>Groucho entra no escrit&oacute;rio.</font>
<p><font size=+1>MISS DIMPLE - Bom dia, doutor Beagle.</font>
<p><font size=+1>GROUCHO - Que bom dia, o qu&ecirc;... Ligue imediatamente
para o presidente Hoover. H&aacute; uma foto minha na delegacia e eu estou
com uma cara horr&iacute;vel! Pare&ccedil;o meu pai. Na verdade... &eacute;
o meu pai. Esque&ccedil;a o presidente! Ligue para a delegacia e pergunte
de quanto &eacute; a recompensa.</font>
<p><font size=+1>MISS DIMPLE - Doutor Beagle, o senhor precisa assinar
a correspond&ecirc;ncia.</font>
<p><font size=+1>GROUCHO - Agora n&atilde;o, tive um dia p&eacute;ssimo
no tribunal.</font>
<p><font size=+1>MISS DIMPLE - Qual era o caso?</font>
<p><font size=+1>GROUCHO - Agress&atilde;o e esc&acirc;ndalo p&uacute;blico,
mas acho que serei absolvido. E por que n&atilde;o seria, se ela me bateu
primeiro?</font>
<p><font size=+1>MISS DIMPLE - Doutor Beagle! O senhor bateu numa mulher?</font>
<p><font size=+1>GROUCHO - Claro! Ela era do meu tamanho... Na verdade,
era at&eacute; menor que eu.</font>
<p><font size=+1>No mesmo epis&oacute;dio Chico &eacute; contratado para
seguir a esposa do Dr. Jones. Depois de uma semana, o cliente cobra os
resultados da investiga&ccedil;&atilde;o.</font>
<p><font size=+1>JONES - Voc&ecirc; seguiu a minha mulher?</font>
<p><font size=+1>CHICO - Desde o primeiro minuto, como um c&atilde;o...
Lembra-se de quando me deu a foto dela?</font>
<p><font size=+1>JONES - Sim.</font>
<p><font size=+1>CHICO - Bem, eu comecei a trabalhar imediatamente. Como
um c&atilde;o, eu lhe asseguro. Em uma hora, talvez at&eacute; em menos
de uma hora...</font>
<p><font size=+1>JONES - Sim?</font>
<p><font size=+1>CHICO - Eu perdi a foto.</font>
<p><font size=+1>JONES - Ent&atilde;o o senhor n&atilde;o seguiu a minha
mulher?</font>
<p><font size=+1>CHICO - &Eacute; claro que segui. Fui direto a sua casa.</font>
<p><font size=+1>JONES - E o que descobriu?</font>
<p><font size=+1>CHICO - Descobri que ela n&atilde;o estava em casa.</font>
<p><font size=+1>JONES - E assim o senhor perdeu a semana inteira...</font>
<p><font size=+1>CHICO - Claro que n&atilde;o! Na segunda-feira, segui
sua mulher. Na ter&ccedil;a fui ao jogo mas ela n&atilde;o apareceu. Na
quarta ela foi ao jogo mas eu n&atilde;o apareci. Na quinta houve dois
jogos, mas eu n&atilde;o fui. Nem ela. Na sexta choveu e n&atilde;o teve
jogo.</font>
<p><font size=+1>O Brasil tem alguns mestres nos textos de humor, Mill&ocirc;r,
Ver&iacute;ssimo, Fausto Wolf. Na "one line comedy", nossos maiores especialistas
em atividade s&atilde;o o Alexandre Machado ("Calor na Bacurinha", "Os
Normais") e Cl&aacute;udio Paiva ("TV Pirata", "Grande Fam&iacute;lia").
O livro de Paulo Perdig&atilde;o, al&eacute;m de muito engra&ccedil;ado,
resgata o texto brilhante de Lauro Borges e Castro Barbosa, que andava
perdido na mem&oacute;ria de ouvintes cada vez mais velhos e esquecidos.
Se voc&ecirc; precisa de uma boa desculpa para se divertir, compre o livro
como um documento hist&oacute;rico. Piada tamb&eacute;m &eacute; cultura.</font>
<p>Jorge Furtado
<br><a href="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</a>
<center>
<p>
<hr SIZE=3 WIDTH="100%">O professor Maur&iacute;cio Nogueira Tavares, da
Comunica&ccedil;&atilde;o da UFBA,
<br>tamb&eacute;m escreveu sobre o programa PRK-30 em "A Par&oacute;dia
no R&aacute;dio"
<p>Quer saber mais?
<p><a href="http://www.maikol.com.br/subpages/radio3.htm"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
