<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - CORRENTES E PIRAMIDES DE DINHEIRO</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>CORRENTES E PIR&Acirc;MIDES DE DINHEIRO</font></b>
<br><b>por Giba Assis Brasil</b>
<br>[mensagem para D&eacute;bora Peters 20/02/2003]
<br>&nbsp;
<p><font size=+1>>>Ganhe muito DINHEIRO com esta mensagem. Quer saber como?
Por Favor, leia este texto para entender, &eacute; muito f&aacute;cil!!
MULTIPLIQUE SEU DINHEIRO: Transforme R$ 6,00 em mais de R$ 6.000,00 LENDO
ISTO VOC&Ecirc; PODE MUDAR SUA VIDA! FUNCIONA!&lt;&lt;</font>
<p><font size=+1>Na Gr&eacute;cia antiga, tinha os sofistas. Um deles tentou
provar que uma pedra jogada em dire&ccedil;&atilde;o a um corpo nunca iria
atingir esse corpo. Por qu&ecirc;? Ora, porque primeiro ela teria que percorrer
a metade da dist&acirc;ncia necess&aacute;ria. Depois, metade da dist&acirc;ncia
que faltava. Depois, metade do que ainda faltava, e assim por diante. A
pedra nunca ia chegar, porque sempre ia faltar metade da dist&acirc;ncia
pra percorrer. A&iacute; algu&eacute;m (acho que foi o S&oacute;crates,
mas n&atilde;o importa) jogou uma pedra no sofista, e encerrou a discuss&atilde;o.</font>
<p><font size=+1>O racioc&iacute;nio do sofista parece correto, mas t&aacute;
localizado no lugar errado. Ora, n&atilde;o faz sentido tu ficar pegando
intervalos de tempo cada vez menores enquanto o tempo (e a pedra) segue
avan&ccedil;ando no mesmo ritmo de sempre. Bem mais tarde, quando Newton
inventou o conceito de limite, ele p&ocirc;de provar matematicamente que
o sofista estava errado, nem precisava ser apedrejado por isso.</font>
<p><font size=+1>Essas correntes que provam "matematicamente" que dinheiro
d&aacute; em &aacute;rvore t&ecirc;m um &uacute;nico problema, j&aacute;
apontado por Karl Marx na metade do s&eacute;culo 19: dinheiro n&atilde;o
d&aacute; em &aacute;rvore (ou, nas palavras dele, ou quase: a &uacute;nica
forma de produzir riqueza &eacute; atrav&eacute;s do trabalho). &Eacute;
interessante imaginar que tu vai ganhar 300 mil reais sem fazer nada, mas
a verdade &eacute; que algu&eacute;m vai perder 300 mil, ou 300 mil caras
v&atilde;o perder 1 real cada. A id&eacute;ia de que "todo mundo ganha"
&eacute; puro sofisma: na d&eacute;cima ou vig&eacute;sima gera&ccedil;&atilde;o,
se ningu&eacute;m quebrar a corrente, toda a popula&ccedil;&atilde;o do
planeta vai estar envolvida. Mais umas vinte gera&ccedil;&otilde;es e todo
mundo vai estar envolvido 300 mil vezes, zerando a conta. A pedra termina
chegando. Mas &eacute; claro que, no meio do caminho, alguns mais espertos
podem se desviar dela, e ganhar muito dinheiro.</font>
<br>&nbsp;
<p>Giba Assis Brasil
<br><a href="mailto:giba@portoweb.com.br">giba@portoweb.com.br</a>
<center>
<p>
<hr SIZE=3 WIDTH="100%">
<br>O portal TCHAU se deu ao trabalho de catalogar mais de 80 endere&ccedil;os
<br>"onde se pode ganhar dinheiro f&aacute;cil na Internet".
<br>Quer saber mais?
<p><a href="http://www.tchau.net/Internet/Dinheiro/"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
