<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - DANCAR SOBRE ARQUITETURA</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>DAN&Ccedil;AR SOBRE ARQUITETURA</font></b>
<br><b>por Giba Assis Brasil</b>
<br>[mensagem para Jorge Furtado 11/01/2003]
<br>&nbsp;
<p><font size=+1>"Algu&eacute;m disse que falar sobre cinema &eacute; como
dan&ccedil;ar sobre arquitetura."</font>
<p><font size=+1>N&atilde;o descobri a origem real da frase, mas pelo menos
onde foi que a gente ouviu ela pela primeira vez. O original era sobre
m&uacute;sica, n&atilde;o cinema, e estava no filme da Laurie Anderson,
"Home of the brave" (1986). Ela dizia: "Talking about music is like dancing
about architecture." E em seguida perguntava pro p&uacute;blico: "How about
a square dance?"</font>
<p><font size=+1>Mas a autoria (ou a primazia) n&atilde;o &eacute; da Laurie
Anderson. Ela pr&oacute;pria disse numa entrevista que ouviu a frase do
Steve Martin. S&iacute;tios na Internet d&atilde;o com autor, alternadamente:
Frank Zappa, William Burroughs, Charles Mingus, Miles Davis, Thelonius
Monk...</font>
<p><font size=+1>Segundo um "ca&ccedil;ador de cita&ccedil;&otilde;es"
chamado Alan P. Scott, que tem uma p&aacute;gina inteira sobre esta frase,
Elvis Costello, numa entrevista ao "Musician Magazine" de outubro de 1983
(portanto 3 anos antes da Laurie Anderson), disse textualmente: "Writing
about music is like dancing about architecture - it's a really stupid thing
to want to do." E esta &eacute; a cita&ccedil;&atilde;o documentada mais
antiga que o Alan Scott conseguiu encontrar.</font>
<p><font size=+1>Um cara chamado Barry Gilbert jura que muito tempo atr&aacute;s
ele e mais dois colegas, numa escola em Nova York, decidiram testar se
"dan&ccedil;ar sobre arquitetura" era assim t&atilde;o estranho: "My friend
Tom improvised on acoustic guitar, while my friend Don improvised poetry
about architecture, and I interpreted it in 'dance'. It was altogether
weird." Como ele se formou na primavera de 1981, afirma que ouviu a frase
antes disso.</font>
<p><font size=+1>O jornalista e historiador de m&uacute;sica Jon Burlingame
diz que a frase &eacute; bem mais antiga, e de autoria da pianista Clara
Schumann (1819-1896, mulher do compositor Robert Schumann). Em <a href="http://www.deccaclassics.com/music/soundtracks/playingbyheart.html">http://www.deccaclassics.com/music/soundtracks/playingbyheart.html</a>,
ele faz um coment&aacute;rio sobre a trilha sonora do filme "Playing by
heart" (1998), em que o diretor e roteirista transformou a frase (que seria
da Clara) numa linha de di&aacute;logo da personagem Joan (Angelina Jolie):
"Talking about LOVE is like dancing about architecture".</font>
<p><font size=+1>Ali&aacute;s, "Dancing about architecture" era pra ser
o nome do filme, mas, segundo o Yahoo Movies (<a href="http://movies.yahoo.com/shop?d=hp&cf=prev&id=1808403638&intl=us">http://movies.yahoo.com/shop?d=hp&amp;cf=prev&amp;id=1808403638&amp;intl=us</a>),
a MPAA achou o t&iacute;tulo muito parecido com "Dancing at Lughnasa" e
exigiu a troca. Estranho, n&eacute;?</font>
<p><font size=+1>Ah, a ironia final: o Burlingame n&atilde;o diz onde a
Clara Schumann teria escrito a frase, e o Alan Scott termina dizendo que
n&atilde;o conseguiu encontr&aacute;-la entre os volumosos escritos da
mo&ccedil;a. De fato, parece que a Clara era uma missivista compulsiva,
e manteve um di&aacute;rio por muitos anos, quase todo o tempo falando
sobre m&uacute;sica.</font>
<br>&nbsp;
<p>Giba Assis Brasil
<br><a href="mailto:giba@portoweb.com.br">giba@portoweb.com.br</a>
<center>
<p>
<hr SIZE=3 WIDTH="100%">
<br>A pesquisa do "ca&ccedil;ador de cita&ccedil;&otilde;es" Alan Scott
sobre a frase
<br>que relaciona dan&ccedil;a e arquitetura foi atualizada pela &uacute;ltima
vez em 26/11/2003.
<br>Quer saber mais?
<p><a href="http://home.pacifier.com/~ascott/they/tamildaa.htm"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
