<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - DESFILE DE 20 DE SETEMBRO</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>DESFILE DE 20 DE SETEMBRO &Eacute; COISA DE
OT&Aacute;RIO?</font></b>
<br><b>por Miguel da Costa Franco</b>
<br><b>27/09/2003 - 11:43</b>
<br>&nbsp;
<p><font size=+1>O que fariam nossos mais ferrenhos tradicionalistas, nossos
guapos defensores do Rio Grande, nossos eternos revolucion&aacute;rios
gaud&eacute;rios de plant&atilde;o, dispostos a defender nossas fronteiras
a ferro e fogo, se soubessem que, na manh&atilde; de 19 de setembro, enquanto
aprumavam o pingo para mais um desfile farroupilha no rumo da capital,
as raposas lhe atacavam o galinheiro e uns dez mequetrefes lhe carneavam
o touro rec&eacute;m-comprado na exposi&ccedil;&atilde;o? Ou abusavam das
prendas que lhes haviam atendido de forma educada e gentil? Ou lhes tomavam
grande parte da produ&ccedil;&atilde;o a t&iacute;tulo de contribui&ccedil;&atilde;o
para o desenvolvimento da na&ccedil;&atilde;o?</font>
<p><font size=+1>N&atilde;o, n&atilde;o, eu lhes diria, n&atilde;o &eacute;
motivo para reencetar uma guerra longa e sangrenta.</font>
<p><font size=+1>Hoje temos aprimoradas as institui&ccedil;&otilde;es democr&aacute;ticas,
hoje temos &oacute;rg&atilde;os de defesa do cidad&atilde;o institucionalmente
organizados e ativos. &Eacute; o que dizem.</font>
<p><font size=+1>Valha-nos o Tribunal de Contas do Estado! &Eacute; caso
de gest&atilde;o temer&aacute;ria!</font>
<p><font size=+1>Socorro, Procuradoria de Justi&ccedil;a! &Eacute; caso
de pol&iacute;cia!</font>
<p><font size=+1>Por favor, Contadoria e Auditoria Geral do Estado! O caso
n&atilde;o resiste a uma an&aacute;lise sum&aacute;ria.</font>
<p><font size=+1>Acorda, Assembl&eacute;ia Legislativa! Exerce o teu poder
fiscalizador!</font>
<p><font size=+1>Aten&ccedil;&atilde;o, Tribunal Regional Eleitoral! N&atilde;o
fecha os teus olhos diante de evid&ecirc;ncias t&atilde;o gritantes! Est&atilde;o
devolvendo com juros absolutamente incr&iacute;veis o financiamento da
campanha eleitoral.</font>
<p><font size=+1>Congresso Nacional, acaba logo com a festa insana e corrupta
– o “carnaval de setembro”, como andam chamando! - dos incentivos fiscais
j&aacute; na reforma tribut&aacute;ria em andamento!</font>
<p><font size=+1>Desperta, imprensa livre, se &eacute; que ainda resta
algu&eacute;m na sala!</font>
<p><font size=+1>Acordem todos os &oacute;rg&atilde;os de defesa do cidad&atilde;o,
que a solidez do estado democr&aacute;tico interessa a todos.</font>
<p><font size=+1>Antecipa um pouco, Senhor Deus, em tuas m&uacute;ltiplas
configura&ccedil;&otilde;es (viva a liberdade religiosa!) o julgamento
que costumas fazer t&atilde;o tarde. Faz arder mais cedo os que se locupletam
do estado num pa&iacute;s de miser&aacute;veis!</font>
<p><font size=+1>Socorram-nos as livres organiza&ccedil;&otilde;es cidad&atilde;s!
N&atilde;o existe cidadania se todos os mencionados acima - exceto Deus
que j&aacute; mostrou sua for&ccedil;a para quem nele acredita - n&atilde;o
forem livres e fortes!</font>
<p><font size=+1>N&atilde;o se deixe enganar, professor, policial, brigadiano,
t&eacute;cnico-cient&iacute;fico e funcion&aacute;rio do estado em geral,
que pleiteia remunera&ccedil;&atilde;o mais justa e que n&atilde;o disp&otilde;e
de recursos no dia-a-dia para fazer essa m&aacute;quina pesada andar em
socorro da popula&ccedil;&atilde;o pobre, doente, favelada, faminta e desempregada!</font>
<p><font size=+1>Reaja, contribuinte! Est&atilde;o administrando o dinheiro
p&uacute;blico com absoluta desfa&ccedil;atez e total falta de respeito.</font>
<p><font size=+1>Mostremos valor, const&acirc;ncia...</font>
<p><font size=+1>Dirijam todos o seu olhar avaliador para o 16&ordm; andar
do Centro Administrativo do Estado, para a sala de reuni&otilde;es junto
ao gabinete do Secret&aacute;rio Luiz Roberto Ponte, da Secretaria do Desenvolvimento
e dos Assuntos Internacionais. Para a reuni&atilde;o do Conselho Diretor
do FUNDOPEM, que aconteceu na manh&atilde; de 19 de setembro!</font>
<p><font size=+1>Deve haver uma ata!</font>
<p><font size=+1>As resolu&ccedil;&otilde;es ali tomadas foram publicadas
no Di&aacute;rio Oficial do Estado! E o Governador as referendou por decreto
no dia 19 mesmo! Para algumas empresas, o Governador Rigotto at&eacute;
j&aacute; anunciara o apoio do estado antes da pr&oacute;pria reuni&atilde;o
do Conselho do FUNDOPEM.</font>
<p><font size=+1>&Eacute; cab&iacute;vel num estado quebrado aprovar-se
em rito sumar&iacute;ssimo, a grande maioria sem pr&eacute;via e conclusiva
an&aacute;lise t&eacute;cnica, benef&iacute;cios t&atilde;o elevados (mais
de um bilh&atilde;o de reais, &eacute; certo, mais de dois bilh&otilde;es,
talvez!) para umas trinta e poucas empresas?</font>
<p><font size=+1>A grande maioria sem pr&eacute;via an&aacute;lise t&eacute;cnica,
repito. Sem pr&eacute;via an&aacute;lise t&eacute;cnica, grito. Outros
com parecer t&eacute;cnico contr&aacute;rio!</font>
<p><font size=+1>E tem mais: algumas das beneficiadas ou seus s&oacute;cios
est&atilde;o inadimplentes com suas obriga&ccedil;&otilde;es para com o
pr&oacute;prio estado, seja na Fazenda, no Banco do Estado do Rio Grande
do Sul ou com projetos anteriores apoiados pelo FUNDOPEM.</font>
<p><font size=+1>H&aacute; empresa que teve incentivo anterior cessado
ao fim de 2002 por descumprimento dos compromissos assumidos e comprovada
incapacidade financeira de dar continuidade ao projeto apoiado. Milagre!
Passados uns poucos meses, j&aacute; est&aacute; em condi&ccedil;&otilde;es
de investir muitos milh&otilde;es de novo e receber o apoio do estado!</font>
<p><font size=+1>Alguns empregos prometidos v&atilde;o custar mais de um
milh&atilde;o de reais a unidade... Pode uma coisa dessas? Pode, ora. Na
Gerdau, os empregos ser&atilde;o at&eacute; reduzidos.</font>
<p><font size=+1>H&aacute; projeto apoiado que s&oacute; serve para dar
valor de venda para a empresa beneficiada pela concess&atilde;o, que n&atilde;o
tem capacidade de investir um centavo sequer.</font>
<p><font size=+1>&Eacute; poss&iacute;vel uma coisa dessas com o dinheiro
p&uacute;blico? &Eacute; moral? &Eacute; &eacute;tico? &Eacute; legal?</font>
<p><font size=+1>Respondam-me! &Eacute; o que lhes pe&ccedil;o por ora!
Tem algu&eacute;m a&iacute;?</font>
<p><font size=+1>De outra forma, esses desfiles de 20 de setembro,... sei
n&atilde;o!,... ficam me parecendo coisa de ot&aacute;rio.</font><font size=+1></font>
<p><font size=+1>Ah! Na sexta-feira, 26/09, parece que tem mais...</font>
<br>&nbsp;
<p>Miguel da Costa Franco
<br><a href="mailto:mig@portoweb.com.br">mig@portoweb.com.br</a>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%">
<p>Quer saber mais?
<p><a href="http://www.corag.rs.gov.br/docs/do/doe/20030922/doe20030922_053.pdf"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
