<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - O DIARIO DO DESASSOSSEGO</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>O DI&Aacute;RIO DO DESASSOSSEGO</font></b>
<br><b>por Marco Antonio Schuster</b>
<br>&nbsp;
<p><i><font size=+1>O engenheiro Ricardo Keller vistoriava, h&aacute; dois
anos, a demoli&ccedil;&atilde;o de um pequeno pr&eacute;dio da rua General
Canabarro quando encontrou um pacote com pap&eacute;is escritos e uns disquetes.
Aquela &eacute; uma regi&atilde;o da cidade onde arquitetura do in&iacute;cio
e metade do s&eacute;culo 20 est&aacute; mais bem preservada.</font></i><i><font size=+1></font></i>
<p><i><font size=+1>Ano passado, Ricardo me entregou os pap&eacute;is:
"N&atilde;o entendi nada, tu, que &eacute; jornalista, talvez decifre a
ordem disso, e quem, afinal, &eacute; o autor". Tamb&eacute;m enfrento
esta dificuldade. Por isso, transcrevo partes dos textos.</font></i>
<br><font size=+1>&nbsp;</font>
<br>
<hr SIZE=3 WIDTH="100%"><font size=+1>A vida est&aacute; tranq&uuml;ila.
O expediente come&ccedil;a e termina sempre nos mesmos hor&aacute;rios,
o &ocirc;nibus n&atilde;o se atrasa, o rel&oacute;gio funciona regularmente,
o sal&aacute;rio sempre chega no dia esperado. Causa um pouco de desconforto
a semelhan&ccedil;a com a rotina de Bernardo Soares, conhecido de Fernando
Pessoa, descreveu no "Livro do Desassossego". Mas n&atilde;o, nada de profundos
abalos. Morar num apartamento de um quarto, sala e cozinha num pr&eacute;dio
de quatro andares em Porto Alegre tem suas diferen&ccedil;as com morar
numa sobreloja de dois quartos de Lisboa. Al&eacute;m disso, tem a televis&atilde;o,
que Bernardo Soares n&atilde;o tinha.</font><font size=+1></font>
<p><font size=+1>Esta tranq&uuml;ilidade atinge-se com o tempo e com op&ccedil;&otilde;es
- ou ina&ccedil;&otilde;es. Uma fam&iacute;lia certamente traz certo agito
na vida. &Eacute; preciso dividir espa&ccedil;os e prefer&ecirc;ncias com
outra pessoa, ensinar os filhos a caminhar, a falar, a usar o banheiro
e outras coisas que significam viver em sociedade.</font><font size=+1></font>
<p><font size=+1>Aos domingos, a rua fica mais silenciosa com sua m&atilde;o
&uacute;nica sem tr&acirc;nsito. Muita gente vai &agrave; Igreja duas quadras
adiante, volta conversando e reserva o frango grelhado no restaurante embaixo.</font><font size=+1></font>
<p><font size=+1>Comer no restaurante &eacute; uma boa solu&ccedil;&atilde;o.
N&atilde;o se precisa lavar os pratos nem nada e ainda se pode conversar
com conhecidos durante um aperitivo. Nos dias de sol do inverno alguns
jogam domin&oacute; enquanto esperam o almo&ccedil;o. No ver&atilde;o,
Rubem persegue, com &ecirc;xito inigual&aacute;vel, as moscas que tentam
prejudicar o conceito do seu restaurante.</font><font size=+1></font>
<p><font size=+1>xxx</font><font size=+1></font>
<p><font size=+1>Tenho um casaco muito &uacute;til. E estranho. Ele fica
cada vez mais pesado. Serve para o frio e para a chuva. Para o calor e
para a praia. Esvazio-lhe os bolsos. Tiro o p&oacute;. Remendo os rasgos.
Mas ele sempre pesa mais. Cada vez mais. Curva-me as costas e dificulta-me
os passos. Obriga-me a us&aacute;-lo. Uma vez, decidido, joguei-o no fundo
do arm&aacute;rio. N&atilde;o adiantou.</font><font size=+1></font>
<p><font size=+1>Pesa tanto que me curva mesmo quando n&atilde;o uso. Meu
casaco j&aacute; n&atilde;o me deixa caminhar.</font><font size=+1></font>
<p><font size=+1>xxx</font><font size=+1></font>
<p><font size=+1>S&aacute;bados s&atilde;o intervalos intrigantes na vida.
N&atilde;o s&atilde;o domingos e n&atilde;o s&atilde;o dias de semana.
S&atilde;o dias indecisos entre trabalhar e folgar. S&atilde;o lentos no
ver&atilde;o e escuros no inverno. Para muitos, s&atilde;o ressaca das
sextas, para outros, v&eacute;spera da noite ou dos domingos. Tenho uma
vizinha&nbsp; jornalista, mais ou menos minha contempor&acirc;nea, j&aacute;
p&ocirc;s filhos no mundo e marido para fora de casa. Hoje, &eacute; solit&aacute;ria.
&Agrave;s vezes, ficamos solit&aacute;rios juntos, s&aacute;bados &agrave;
tarde. Ela trabalha enlouquecidamente para ganhar menos que eu. Minha primeira
atividade do dia &eacute; ouvir o r&aacute;dio. No escrit&oacute;rio, tem
todos os jornais da cidade - e alguns de fora - para a gente ler. Um dia,
conclu&iacute;mos: meu trabalho depende do trabalho dela - informa&ccedil;&otilde;es
p&uacute;blicas - no entanto,&nbsp; eu trabalho menos e ganho melhor sal&aacute;rio.</font><font size=+1></font>
<p><font size=+1>xxx</font><font size=+1></font>
<p><font size=+1>Minha vizinha jornalista escreve. Poesias. Sugeri que
publicasse em algum segundo caderno, ou suplemento cultural. Afinal, jornalistas
conhecem jornalistas e t&ecirc;m contatos. Ela disse que conversou com
o editor de cultura do seu jornal, mas o cara disse que era meio problem&aacute;tico,
&eacute;tica e qu&ecirc; sei eu mais, publicar um texto de algu&eacute;m
que trabalhava no jornal enquanto uma por&ccedil;&atilde;o de poetas n&atilde;o
tinha espa&ccedil;o. Falou com um editor de outro jornal e este respondeu
que era muito complicado publicar um texto de quem trabalha num jornal
concorrente. Ontem, li um colunista tratando do livro que est&aacute; lan&ccedil;ando.</font><font size=+1></font>
<p><font size=+1>xxx</font><font size=+1></font>
<p><font size=+1>Vin&iacute;cius de Morais no "Samba da Ben&ccedil;&atilde;o"
acha melhor ser alegre que ser triste. "Mas para fazer um samba com beleza
&eacute; preciso um bocado de tristeza". Esse cara nunca foi triste. A
tristeza n&atilde;o &eacute; bela. A tristeza &eacute; um monstro.</font><font size=+1></font>
<p><font size=+1>xxx</font><font size=+1></font>
<p><font size=+1>Mundo moderno. O escrit&oacute;rio decidiu comprar computadores.
V&atilde;o dar curso para todos. Tenho medo de perder o emprego se n&atilde;o
aprender. Dizem que isso de inform&aacute;tica - at&eacute; as palavras
desta novidade s&atilde;o diferentes - &eacute; para jovens. Estou longe
disso, mas n&atilde;o me assusto: eu n&atilde;o aprendo nada, apenas fa&ccedil;o
o que mandam fazer. N&atilde;o ser&aacute; diferente com estas m&aacute;quinas
sem fita.</font>
<br>&nbsp;
<br>&nbsp;
<p>Marco Antonio F. Schuster - Jornalista
<br><a href="mailto:marcoschuster@portoweb.com.br">marcoschuster@portoweb.com.br</a>
<br><a href="mailto:marcoschuster@portoweb.com.br"></a>&nbsp;
<br><a href="mailto:marcoschuster@portoweb.com.br"></a>&nbsp;
<br><a href="mailto:marcoschuster@portoweb.com.br"></a>
<center>
<p>
<hr SIZE=3 WIDTH="100%">
<br>O citado "Livro do desassossego" s&oacute; foi publicado em 1982,
<br>quase 50 anos ap&oacute;s a morte de Fernando Pessoa.
<br>Quer saber mais?
<p><a href="http://www.instituto-camoes.pt/bases/100livros/pessoasoares.htm"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
