<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - REALITY FICTION</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>REALITY FICTION</font></b>
<br><b>por Marco Antonio Schuster</b>
<br>&nbsp;
<p><font size=+1>Vai come&ccedil;ar, ou j&aacute; come&ccedil;ou, mais
um Big Brother Brasil. Giba Assis Brasil e Marisa Orth, ele no N&atilde;o,
ela na Revista da Net (cada um de acordo com sua popularidade)&nbsp; reclamaram
da falta de roteiro no programa, mas pouca gente ligou. Mas como o Giba
tem amigos importantes, a Globo parece ter ligado, e inventou "O Jogo",
que era metade com roteiro, metade sem. A id&eacute;ia meio h&iacute;brida
e sem atra&ccedil;&otilde;es s&aacute;dicas - como os "foguetes" - nem
voyerismo, agradou pouco.</font><font size=+1></font>
<p><font size=+1>"O Jogo" foi uma experi&ecirc;ncia interessante porque
era um "reality show" com texto. Todos os suspeitos e coadjuvantes interpretavam
uma hist&oacute;ria. J&aacute; os investigadores baseavam-se nas tarefas
que recebiam para agir, eram parte "real" da trama, moviam-se sem roteiro.</font><font size=+1></font>
<p><font size=+1>Uma cena do exemplo desta miscigena&ccedil;&atilde;o de
fic&ccedil;&atilde;o e realidade &eacute; a entrevista dos "detetives"com
a "prefeita" da cidade, uma dos suspeitos. Durante a entrevista, ela atende
o celular - &eacute; o delegado, outro suspeito - e em seguida toca o telefone
fixo, "atendido" pela secret&aacute;ria eletr&ocirc;nica. O recado deixado
na secret&aacute;ria &eacute; mais uma pista. Os dois telefonemas est&atilde;o
no roteiro, mas a rea&ccedil;&atilde;o dos investigadores, n&atilde;o.
A cidade era fict&iacute;cia, como o seu cargo de Prefeito e os telefonemas,
mas o pr&ecirc;mio (de "at&eacute; R$ 250 mil")&nbsp; era real, o desejo
de descobrir o assassino era real, a emo&ccedil;&atilde;o, o nervosismo
e a tens&atilde;o eram reais.</font><font size=+1></font>
<p><font size=+1>Em Big Brother, um grupo fica confinado numa casa durante
dias, revelando opini&otilde;es, paix&otilde;es, frustra&ccedil;&otilde;es
e caracteres. No m&aacute;ximo, o roteiro &eacute; indireto, quando os
participantes repetem opini&otilde;es filos&oacute;ficas e culturais expressas
na novela das 9 ou no Doming&atilde;o do Faust&atilde;o. A emissora precisa
intervir para animar um pouco aquela mesmice. (Uma vez, um canal de TV
fechado transmitiu dez minutos de uma participante lavando a roupa num
tanque. Emocionante).</font><font size=+1></font>
<p><font size=+1>A interven&ccedil;&atilde;o em "O Jogo" era permanente
e condutora direta das a&ccedil;&otilde;es. Cada opini&atilde;o, cada ato
dos participantes tem origem numa interven&ccedil;&atilde;o externa. O
roteiro gerava uma rea&ccedil;&atilde;o sem roteiro.</font><font size=+1></font>
<p><font size=+1>A fic&ccedil;&atilde;o sempre gera algum tipo de rea&ccedil;&atilde;o
no leitor, ouvinte ou expectador. Em "O Jogo" gerava uma a&ccedil;&atilde;o
dentro da fic&ccedil;&atilde;o. Uma a&ccedil;&atilde;o diferenciada da
"literatura interativa", mania do in&iacute;cio da Internet. Nesta, o leitor-autor
era capaz de mudar o centro da trama. Mas em "O Jogo" o assassinado j&aacute;
foi determinado previamente e a libera&ccedil;&atilde;o de pistas acontecia
para conduzir a um final pr&eacute;-estabelecido. Os investigadores ficavam
num espa&ccedil;o novo, entre o leitor tradicional e o leitor-autor da
Internet.</font><font size=+1></font>
<p><font size=+1>Foi uma hist&oacute;ria policial inversa. A pergunta central
n&atilde;o era pela identidade do assassino, mas, como fez a par&oacute;dia
"Assassinato por Morte", quem seria o detetive? Os outros seriam "assassinados"
pelo criminoso.</font><font size=+1></font>
<p><font size=+1>&Eacute; um diferencial em rela&ccedil;&atilde;o &agrave;s
hist&oacute;rias policias que cativam o p&uacute;blico que pode ser um
motivo de "O Jogo" ter desagradado. A TV passa, al&eacute;m dos seriados
europeus e americanos, os n&atilde;o ficcionais, com nomes como "detetives
m&eacute;dicos" ou "arquivos do FBI" relatando investiga&ccedil;&otilde;es
reais, ressaltando a import&acirc;ncia de um pelo de c&atilde;o embaixo
do tapete ou uma faca jogada no lixo, para comprovar um assassinato. A
fic&ccedil;&atilde;o perdeu esta exclusividade, mas continua soberba na
capacidade apreender a aten&ccedil;&atilde;o.</font><font size=+1></font>
<p><font size=+1>Eram as hist&oacute;rias policiais que sustentavam o roteiro
indireto dos investigadores de "O Jogo", j&aacute; que suas atividades
s&atilde;o outras: universit&aacute;rio, escritor ou esteticista. Isto
&eacute;, tamb&eacute;m eles estavam interpretando alguma coisa. O que
torna tudo mais complexo ainda: bancavam os detetives, sabendo que n&atilde;o
s&atilde;o, mas ficavam tensos, gritavam, se desesperavam e se assustavam
sinceramente, porque roteiro surpreendia a cada instante.</font><font size=+1></font>
<p><font size=+1>Reagiam &agrave; fic&ccedil;&atilde;o com gestos reais
e, pior, n&atilde;o&nbsp; podiam dar uma espiadinha no final da hist&oacute;ria
para ficarem mais tranq&uuml;ilos.</font><font size=+1></font>
<p><font size=+1>Mas isso foi pouco para prender telespectadores. Volta
o Big Brother com custos de produ&ccedil;&atilde;o semelhantes a outros
programas, mas bem mais baratinho na reda&ccedil;&atilde;o e no elenco.</font><font size=+1></font>
<p><font size=+1>Azar do Giba.</font>
<br>&nbsp;
<p>Marco Antonio F. Schuster - Jornalista
<br><a href="mailto:marcoschuster@portoweb.com.br">marcoschuster@portoweb.com.br</a>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%">
<p>Quer saber mais?
<p><a href="http://www.terra.com.br/exclusivo/ojogo/not2.htm"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
