<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - A HERANCA DE BARRIONUEVO</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>A HERAN&Ccedil;A DE BARRIONUEVO</font></b>
<br><b><font size=+2>(COM AJUDA DO PT)</font></b>
<br><b>por Marco Antonio Schuster</b>
<p>&nbsp;
<br><font size=+1>Dez anos, dez meses e 27 dias foi o tempo que Jos&eacute;
Barrionuevo assinou a coluna P&aacute;gina 10 na Zero Hora. Se acrescentar
os dias extras dos tr&ecirc;s anos bissextos que houve entre sua estr&eacute;ia
em&nbsp; 23 de janeiro de 1993 e a despedida em 20 de dezembro de 2003,
deve fechar onze meses. Ele n&atilde;o deixou apenas uma p&aacute;gina
para Rosane Oliveira preencher, mas uma coluna com caracter&iacute;sticas
espec&iacute;ficas e importantes leitores cativos. Ele deixou uma hist&oacute;ria
no jornalismo ga&uacute;cho, e n&atilde;o foi constru&iacute;da s&oacute;
por ele.</font><font size=+1></font>
<p><font size=+1>Barrionuevo &eacute; um tema interessante para a pol&iacute;tica
e o jornalismo e me motiva a fazer um balan&ccedil;o despretensioso e curto
ainda no per&iacute;odo em que a poeira ainda n&atilde;o baixou na RBS.</font><font size=+1></font>
<p><font size=+1>A P&aacute;gina 10 culminou um processo de constru&ccedil;&atilde;o
do colunismo pol&iacute;tico no Estado, iniciado em 1959 com Wilson Muller,
o primeiro a assinar um pequeno espa&ccedil;o no finado Di&aacute;rio de
Not&iacute;cias chamado Raio X : eram tr&ecirc;s t&oacute;picos curtos
sobre pol&iacute;tica. O mesmo jornal teve, durante alguns meses,&nbsp;
coisa parecida, em 1952, chamada Conta-Gotas, feita pela reda&ccedil;&atilde;o
e assinada sob o pseud&ocirc;nimo de Spectator. Tudo isso, e mais o que
estiver nas linhas seguintes deste hist&oacute;rico, descobri na pesquisa
da minha tese de mestrado, que tratou da rela&ccedil;&atilde;o da P&aacute;gina
10 com o PT ga&uacute;cho. Depois de Wilson M&uuml;ller, vieram Jotak&aacute;,
Hil&aacute;rio Hon&oacute;rio, JC Terlera e muitos outros repetindo este
estilo de textos curtos. Uma exce&ccedil;&atilde;o: Carlos Fehlberg, na
Zero Hora, durante muito tempo escreveu uma coluna de texto longo, tratando
de um s&oacute; assunto. Cada um deu um tipo de contribui&ccedil;&atilde;o:
t&iacute;tulos nos t&oacute;picos, ilustra&ccedil;&otilde;es, cita&ccedil;&otilde;es,
etc. Barrio juntou tudo isso na Zero Hora temperado pela sua contribui&ccedil;&atilde;o:
o de radicalizar a pol&ecirc;mica e privilegiar a informa&ccedil;&atilde;o
de bastidores.</font><font size=+1></font>
<p><font size=+1>Desde o in&iacute;cio, os colunistas pol&iacute;ticos
apresentaram-se como neutros, imparciais e apartid&aacute;rios, dando informa&ccedil;&otilde;es
sem opinar. S&oacute; que &eacute; dif&iacute;cil escrever sem dar opini&atilde;o.
O golpe de 64 constrangeu ainda mais a opini&atilde;o, mas n&atilde;o impediu
que a coluna pol&iacute;tica se consolidasse, desde que concordasse com
o poder, ou n&atilde;o incomodasse muito. Barrionuevo tornou-se colunista
j&aacute; no fim da ditadura, em 1985, num jornal do grupo Sinos, chamado
O Estado, que durou 14 dias. Foi no Correio do Povo,&nbsp; a partir de
1987, que Jos&eacute; Barrionuevo come&ccedil;ou a consolidar-se como cronista
pol&iacute;tico referencial do Estado.</font><font size=+1></font>
<p><font size=+1>Uma hist&oacute;rica pol&ecirc;mica deste per&iacute;odo
foi com o deputado estadual do PT, Raul Pont. Como Barrionuevo ainda era
funcion&aacute;rio da Assembl&eacute;ia Legislativa, o deputado&nbsp; fez
um discurso na tribuna combatendo este duplo emprego. Barrionuevo demitiu-se
da Assembl&eacute;ia.</font><font size=+1></font>
<p><font size=+1>Isso que a coluna era apenas um rodap&eacute;, como todas
as colunas do Correio.</font><font size=+1></font>
<p><font size=+1>A ida para a Zero Hora foi mais que uma transfer&ecirc;ncia
de emprego, pois representava o desejo que o jornal tinha de mostrar que
estava mudando. Ele dispensava dois analistas pol&iacute;ticos: Carlos
Fehlberg, que fora diretor do jornal e assessor de imprensa de um governo
militar e J.C. Terlera, que escrevia a coluna na Assembl&eacute;ia Legislativa,
e n&atilde;o na reda&ccedil;&atilde;o do jornal.</font><font size=+1></font>
<p><font size=+1>Barrionuevo estreava ocupando uma p&aacute;gina inteira
do jornal, como s&oacute; havia acontecido antes com Carlos Fehlberg no
finado Jornal do Dia (ali,&nbsp; redigia em t&oacute;picos) e com um nome
especial, lembrando excel&ecirc;ncia. (nota 10)</font><font size=+1></font>
<p><font size=+1>Na P&aacute;gina 10, Barrionuevo utilizou todos os recursos
dispon&iacute;veis: ilustra&ccedil;&otilde;es, fotos, cita&ccedil;&otilde;es,
informa&ccedil;&otilde;es de bastidores, ironias e posicionamento pol&iacute;tico.
Perfila-se entre os defensores da liberdade de mercado, do Estado m&iacute;nimo,
da livre iniciativa e da democracia como institu&iacute;da hoje. Naturalmente,
os defensores destas id&eacute;ias t&ecirc;m espa&ccedil;os. Mas tamb&eacute;m
t&ecirc;m seus opositores.</font><font size=+1></font>
<p><font size=+1>N&atilde;o &eacute; somente a no&ccedil;&atilde;o de democracia
e liberdade de express&atilde;o que norteiou esta postura. Mas o interesse
jornal&iacute;stico de atender a todos, vender ao maior n&uacute;mero de
pessoas poss&iacute;vel, determina que diferentes propostas sejam noticiadas,
mesmo que com espa&ccedil;os diferenciados. Ele estava construindo uma
nova arena pol&iacute;tica no Rio Grande do Sul.</font><font size=+1></font>
<p><font size=+1>Cabia &agrave; pol&iacute;tica aceitar ou n&atilde;o esta
proposta. Aceitou. S&atilde;o tantas as raz&otilde;es para este acordo
que daria outro texto. Para mim, o principal deles &eacute; que esta &eacute;
uma sociedade de comunica&ccedil;&atilde;o, de m&iacute;dia, e somente
a&ccedil;&otilde;es privadas e restritas se fazem sem ela.</font><font size=+1></font>
<p><font size=+1>A P&aacute;gina 10 n&atilde;o &eacute; a arena decisiva
da pol&iacute;tica - esta &eacute; a urna - mas &eacute; a arena da formula&ccedil;&atilde;o
e disputa de conceitos, da circula&ccedil;&atilde;o da informa&ccedil;&atilde;o
privilegiada, dos ataques e dos desmentidos. Uma esp&eacute;cie de &aacute;gora
moderna. N&atilde;o foi ele quem inventou isso, nem sua coluna &eacute;
&uacute;nica que faz isso. Mas foi atrav&eacute;s dela que a sociedade
ga&uacute;cha percebeu a incid&ecirc;ncia dos meios de comunica&ccedil;&atilde;o
na pol&iacute;tica.</font><font size=+1></font>
<p><font size=+1>Quem mais se&nbsp; rebelou com esta nova arena, mais discutiu,
mais debateu e mais teve espa&ccedil;os na P&aacute;gina 10 foi o PT, o
partido que mais expressava - como representa&ccedil;&atilde;o social -
as id&eacute;ias diferentes das do colunista. Uma das conseq&uuml;&ecirc;ncias
disso &eacute; que o PT tornou-se o partido mais citado e ajudou, mesmo
que involuntariamente, a construir este espa&ccedil;o.</font><font size=+1></font>
<p><font size=+1>A forma&ccedil;&atilde;o do PT - sindicalistas, grupos
clandestinos marxistas, comunidades de base, movimentos sociais, intelectuais,
etc - &eacute; assunto para outro texto. &Eacute; suficiente saber esta
sua variedade original e que todo petista adora uma pol&ecirc;mica. Barrionuevo
propunha pol&ecirc;mica, provocava e o PT respondia.</font><font size=+1></font>
<p><font size=+1>Entender o PT foi um aprendizado, imagino que o mais duro,
para o colunista. A heran&ccedil;a que o partido carregava dificultou este
aprendizado. Grupos obrigados &agrave; clandestinidade acostumaram-se a
divulgar textos secretamente, e somente propagandear a resolu&ccedil;&atilde;o
final.</font><font size=+1></font>
<p><font size=+1>A conjun&ccedil;&atilde;o disso prejudicou o trabalho
inicial de Barrionuevo, que aplicava ao PT o mesmo m&eacute;todo de abordagem
utilizado aos outros partidos: acompanhar os movimentos de parlamentares
e l&iacute;deres reconhecidos.</font><font size=+1></font>
<p><font size=+1>Mas falar do PT rendia. Os militantes do partido liam
a coluna e os mais importantes contestavam afirma&ccedil;&otilde;es ou
mandavam informa&ccedil;&otilde;es.&nbsp; Mas a constru&ccedil;&atilde;o
da imagem do PT na P&aacute;gina 10 era de acordo com a vis&atilde;o pol&iacute;tica
de Barrionuevo. As discuss&otilde;es internas eram tratadas como "excesso
de reuni&otilde;es", as disputas entre os grupos eram "brigas acirradas".
Assim, o PT na P&aacute;gina 10 era um partido repleto de grupos, disputas,
contradi&ccedil;&otilde;es, mas com alto grau de democracia, f&eacute;rrea
disciplina e muito mal-humorado.</font><font size=+1></font>
<p><font size=+1>O PT contribuiu com esta imagem, no tom com que &agrave;s
vezes respondia &agrave; coluna. Ajudou tamb&eacute;m a construir a imagem
de Barrionuevo. A coluna passou a ser n&atilde;o somente um espa&ccedil;o
para as respostas aos t&oacute;picos desagrad&aacute;veis, mas tamb&eacute;m
um espa&ccedil;o para divulgar informa&ccedil;&otilde;es de interesse do
partido ou de grupos e personalidades. Muita disputa interna foi travada
pela P&aacute;gina 10, muita cr&iacute;tica entre correligion&aacute;rios
circulou nela.</font><font size=+1></font>
<p><font size=+1>Assim, tanto a P&aacute;gina 10 soube descobrir informantes
no PT quanto o PT descobriu na P&aacute;gina 10, um espa&ccedil;o em que
por vezes lhe era prejudicial, uma maneira de falar com as bases. Neste
particular, mais que ao partido, o espa&ccedil;o foi &uacute;til para as
tend&ecirc;ncias.</font><font size=+1></font>
<p><font size=+1>Esta esp&eacute;cie de amor e &oacute;dio rec&iacute;proco
entre partido e colunista atingiu o acirramento m&aacute;ximo em 1998,
quando houve processos e direitos de respostas da campanha eleitoral. A
chegada do partido ao governo do Estado coincidiu com mudan&ccedil;as de
atitudes. As desaven&ccedil;as com o governo geraram processos e corte
de relacionamentos. J&aacute; o Partido simplesmente passou a ignorar informa&ccedil;&otilde;es
de bastidores, pois a dire&ccedil;&atilde;o descobriu que muitas das informa&ccedil;&otilde;es
contest&aacute;veis partiam de militantes.</font><font size=+1></font>
<p><font size=+1>O colunista n&atilde;o desistiu e buscou manter a centralidade
do PT at&eacute; o fim. Sua cr&iacute;tica mais severa ao governo Rigotto
baseou-se na homenagem que Ot&aacute;vio Germano faz a Paulo Bisol, na
inaugura&ccedil;&atilde;o da foto do ex-secret&aacute;rio de Seguran&ccedil;a
e desafeto. Mas as cr&iacute;ticas, de mais de um dia, renderam apenas
respostas educadas do secret&aacute;rio e, aparentemente, nenhuma crise
no governo.</font><font size=+1></font>
<p><font size=+1>Talvez a p&aacute;gina j&aacute; n&atilde;o tenha o mesmo
&iacute;mpeto do final do s&eacute;culo 20, o que pode explicar a mudan&ccedil;a
de redator. Mas, de qualquer maneira, &eacute; uma p&aacute;gina de leitura
obrigat&oacute;ria de todos os pol&iacute;ticos, l&iacute;deres sindicais,
l&iacute;deres comunit&aacute;rios e sociais do Estado. Mandar uma boa
nota para Barrionuevo, conseguir espa&ccedil;o na P&aacute;gina 10 s&atilde;o
sonhos de 9 entre 10 pol&iacute;ticos ga&uacute;chos. Rosane Oliveira herda
isso, depois de quatro anos escrevendo uma coluna pequena e monotem&aacute;tica.</font><font size=+1></font>
<p><font size=+1>Ela j&aacute; disse que seu estilo &eacute; diferente,
tem sua hist&oacute;ria pessoal, mas n&atilde;o poder&aacute; desconhecer
este legado. Barrionuevo foi o principal construtor da P&aacute;gina 10
que agora ir&aacute; construir - quem ser&atilde;o os parceiros? - uma
nova colunista pol&iacute;tica.</font>
<br>&nbsp;
<p>Marco Antonio F. Schuster - Jornalista
<br><a href="mailto:marcoschuster@portoweb.com.br">marcoschuster@portoweb.com.br</a>
<br><a href="mailto:marcoschuster@portoweb.com.br"></a>&nbsp;
<br><a href="mailto:marcoschuster@portoweb.com.br"></a>&nbsp;
<br><a href="mailto:marcoschuster@portoweb.com.br"></a>
<center>
<p>
<hr SIZE=3 WIDTH="100%">
<br>Esta n&atilde;o &eacute; a primeira vez que o N&atilde;o trata do assunto.
<br>Quer saber mais?
<p><a href="../nao-59/barrionu.htm"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
