<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - LEIS DE INCENTIVO A CULTURA</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>LEIS DE INCENTIVO &Agrave; CULTURA</font></b>
<br><b>por Giba Assis Brasil</b>
<br>[mensagem para Assun&ccedil;&atilde;o Hernandes 25/08/2003]
<br>&nbsp;
<p><font size=+1>Acho importante, por v&aacute;rios motivos, a manuten&ccedil;&atilde;o
das Leis de Incentivo, mas n&atilde;o vou de forma alguma me juntar ao
coro dos que n&atilde;o querem que nada mude nessa &aacute;rea.</font>
<p><font size=+1>Considero que &eacute; poss&iacute;vel sim defender a
manuten&ccedil;&atilde;o das Leis de Incentivo desde que sejam cumpridos
alguns pr&eacute;-requisitos:</font>
<p><font size=+1>- Desde que elas fa&ccedil;am parte de uma pol&iacute;tica
cultural, ao contr&aacute;rio do atual modelo em que elas S&Atilde;O a
pol&iacute;tica cultural. Uma pol&iacute;tica cultural envolve necessariamente
outras formas de financiamento a projetos culturais, tais como fundos,
mecanismos diretos, etc.</font>
<p><font size=+1>- Desde que elas exijam contrapartida do investidor. Lei
de incentivo que d&aacute; 100% de retorno n&atilde;o &eacute; lei de incentivo,
n&atilde;o vai gerar jamais no empresariado a chamada "cultura do investimento
em cultura". J&aacute; que todo o dinheiro aplicado &eacute; p&uacute;blico,
ent&atilde;o por que ele n&atilde;o &eacute; simplesmente arrecadado e
devidamente destinado a projetos culturais, atrav&eacute;s de &oacute;rg&atilde;os
p&uacute;blicos competentes? (E n&atilde;o vou nem falar em leis que d&atilde;o
incentivo de 125%.)</font>
<p><font size=+1>- Desde que elas trabalhem com a id&eacute;ia de Retorno
de Interesse P&uacute;blico. N&atilde;o o que foi caricatamente chamado
de "contrapartida social", mas simplesmente a utiliza&ccedil;&atilde;o
obrigat&oacute;ria de dinheiro p&uacute;blico em favor do interesse p&uacute;blico.
Que cada projeto cultural, popular ou experimental, encontre o seu p&uacute;blico
- e que isso seja responsabilidade conjunta de todos os envolvidos: realizadores,
empres&aacute;rios, exibidores, governo.</font>
<p><font size=+1>- Desde que os entes p&uacute;blicos envolvidos (federa&ccedil;&atilde;o,
estados e munic&iacute;pios) estejam capacitados para receber e analisar
presta&ccedil;&otilde;es de contas de cada projeto aprovado. At&eacute;
porque desta forma n&oacute;s vamos estar protegidos quando aparecerem
propostas de "recibos frios", "caixas dois", "notas fiscais falsas", "recompras
de quotas por baixo do pano" e assim por diante.</font>
<p><font size=+1>- Desde que exista uma verdadeira e efetiva sele&ccedil;&atilde;o
dos projetos aprovados. N&atilde;o vou entrar em detalhes das distro&ccedil;&otilde;es
conhecidas de todos, mas &eacute; evidente que a atitude de "aprovar tudo,
pra ver quem &eacute; que se viabiliza no mercado" s&oacute; favorece a
picaretagem e dificulta a vida dos produtores independentes.</font>
<p><font size=+1>Me recuso a entrar em qualquer movimento INCONDICIONAL
de defesa das Leis de Incentivo. E, sinceramente, desconfio muito de quem
est&aacute; por tr&aacute;s de um movimento nestes termos.</font>
<br>&nbsp;
<p>Giba Assis Brasil
<br><a href="mailto:giba@portoweb.com.br">giba@portoweb.com.br</a>
<center>
<p>
<hr SIZE=3 WIDTH="100%">
<p>Quer saber mais?
<p><a href="http://www.geocities.com/gentedteatro/ACBIII.htm"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
