<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - L'INSTANT</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>L'INSTANT</font></b>
<br><b>por Cesar Brod</b>
<br>&nbsp;
<p><font size=+1>L'Instant, de Guerlain. Naquele momento, o que eu queria
mesmo era um instante. Ela me tirou da tristeza e do s&eacute;rio num instante.
Eu nunca tinha visto algu&eacute;m demonstrar perfume daquele jeito. Acho
que n&atilde;o fazia parte da demonstra&ccedil;&atilde;o ela ter olhado
para tr&aacute;s, para mim, e ter repetido "L'Instant...". Acho que n&atilde;o
fazia parte da demonstra&ccedil;&atilde;o tudo o que aconteceu dali em
diante. O instante. L'Instant. Em franc&ecirc;s &eacute; mais bonito. Em
Paris mais ainda.</font>
<p><font size=+1>Free Shop. Charles De'Gaule. L'Instant, de Guerlain. Passou
bem perto de mim. A guria era virada em pesco&ccedil;o. Os cabelos presos
de um jeito rebelde em um coque que parecia ter sido feito &agrave;s pressas,
num instante. Um instante estudado. Cuidadosamente desgrenhados, alguns
fios de cabelo escorriam pela sua nuca. Ela n&atilde;o devia ter olhado
pra tr&aacute;s, pra mim. Tudo podia ter ficado no instante inicial. Tenho
s&eacute;rios problemas com medidas de tempo: instantes e momentos, dias,
horas... Que horas s&atilde;o? Quanto tempo durou? N&atilde;o sei...</font>
<p><font size=+1>De repente, eu j&aacute; estava no fim do pesco&ccedil;o.
De repente &eacute; uma marca no tempo. N&atilde;o &eacute; momento nem
instante. Naquele momento, toda a espinha era pesco&ccedil;o, que se acabava
no instante em que as costas mudavam de nome. Eu nunca soube muito bem
o que queria, mas naquele momento, eu queria um instante. L'Instant. Esse
Guerlain &eacute; bom de marketing.</font>
<p><font size=+1>Eu devia ter me controlado, mas a culpa foi dela, do instante,
L'Instant. O pessoal da loja podia ter me parado antes. Tenho problemas
com medidas de tempo, e nem uso rel&oacute;gio. Depois que ela repetiu
L'Instant e eu mordi delicadamente sua nuca, n&atilde;o tinha mesmo mais
volta, mas tinha todo o tempo do mundo para evitar o depois. S&oacute;
que eu n&atilde;o sabia do depois. Naquele instante tudo virou urg&ecirc;ncia.
Ela podia ter fugido, me batido, mas n&atilde;o. Arqueou as costas e me
olhou com um desejo imediato, de momento, num instante. N&atilde;o virou
todo o corpo, s&oacute; a cabe&ccedil;a. Mordeu o l&aacute;bio inferior
e n&atilde;o chegou a repetir "L'Instant" pois eu ocupei a sua boca com
a minha. Era a hora de parar. O pessoal da loja devia saber que isto n&atilde;o
ia dar certo. Eles deviam ter experi&ecirc;ncia com estas coisas. Ou &eacute;ramos
in&eacute;ditos? In&eacute;dito &eacute; outro espa&ccedil;o de tempo,
um conjunto de acontecimentos que n&atilde;o aconteceu antes.</font>
<p><font size=+1>J&aacute; n&atilde;o eram mais poucos os fios desgrenhados.
Tudo estava desgrenhado. Desgrenho &eacute; uma coisa louca, ainda mais
na nuca. O vestido n&atilde;o deixava entender muito bem a divisa entre
as costas e a nuca. A guria tinha um pesco&ccedil;o sem fim, mas eu devia
ter parado pela metade para n&atilde;o apavorar os transeuntes. Transeunte
&eacute; palavra que s&oacute; se usa quando se escreve. Ao menos eu acho.
Nunca abordei ningu&eacute;m chamando "Ei, transeunte!".</font>
<p><font size=+1>Agora ela j&aacute; estava virada de frente pra mim, mas
eu nem a via. N&atilde;o enxergo muito bem de perto. Hipermetropia. Ela
devia ter umas cinco m&atilde;os. Eu tinha sete. Todas estavam entre o
pesco&ccedil;o e as pernas dela. Duas agarradas em cada banda da bunda.
Ela podia n&atilde;o ter correspondido. Devia ter corrido quando olhou
para mim pela segunda vez e percebeu o desgrenho nos meus olhos, a estranheza
dos transeuntes. Ela correu pro lado errado, pro meu lado. Deu no que deu.
Mas pol&iacute;cia tamb&eacute;m foi exagero. Quem chamou foi um transeunte.
S&oacute; pode... Transeunte filha da puta!</font>
<p><font size=+1>Tamb&eacute;m, quem mandou ela gemer baixinho quando mordi
sua nuca? Onde est&aacute; o profissionalismo? Quando tudo come&ccedil;ou
eu estava com as duas m&atilde;os ocupadas. Quando terminou tamb&eacute;m,
mas com outras coisas. Quem planejou aquele vestido j&aacute; estava pensando
em sacanagem. Duas alcinhas e deu pra bolinha. Tchum, tchum, ch&atilde;o.
Sem suti&atilde; e com uma calcinha que tamb&eacute;m nem contava. Mas
ela n&atilde;o precisava ter arqueado as costas. E eu n&atilde;o tinha
nada que ter largado as minhas coisas todas no ch&atilde;o e nem me ajoelhado
para seguir a trilha do pesco&ccedil;o abaixo. Ela tinha uma pintinha no
ombro. N&atilde;o fosse a pintinha, tudo poderia ter sido evitado. Foi
o que eu falei pro delegado.</font>
<p><font size=+1>Eu mordia a bunda dela no exato momento em que a pol&iacute;cia
chegou. Boa parte da plat&eacute;ia no aeroporto nos aplaudia e protestava
contra a pol&iacute;cia. Adoro Paris. Libert&eacute;! Libert&eacute;! Teve
gente que achou que est&aacute;vamos em um filme. Erraram. Viv&iacute;amos
um instante. L'Instant. Instantes s&atilde;o para ser fugazes, surpreendentes.
A diferen&ccedil;a entre um instante e um momento &eacute; a surpresa.
Um instante &eacute; um momento in&eacute;dito e rom&acirc;ntico.</font>
<p><font size=+1>N&atilde;o a vi mais depois que ela j&aacute; tinha ofendido
toda a pol&iacute;cia do aeroporto, de Paris, da Fran&ccedil;a, do mundo.
"Merde" era o palavr&atilde;o mais leve que ela pronunciava. Me liberaram
momentos antes de meu avi&atilde;o sair. Depois da &uacute;ltima chamada.
Ainda quase perdi o v&ocirc;o porque ela mordeu o l&aacute;bio inferior
de novo, desta vez o meu. Despedida &eacute; outra marca no tempo. Ela
mordeu com for&ccedil;a para garantir que eu n&atilde;o esquecesse. Ainda
tenho a cicatriz. Ela marcou o instante. L'Instant. N&atilde;o se deve
fazer isto. N&atilde;o se deve fazer tanta coisa... A n&atilde;o ser em
Paris. Adoro Paris.</font>
<br>&nbsp;
<p>Cesar Brod
<br><a href="mailto:cesar@brod.com.br">cesar@brod.com.br</a>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%">
<p>Quer saber mais?
<p><a href="http://www.linstantdeguerlain.com/"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
