<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - ITENS ENVIADOS</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>ITENS ENVIADOS (9)</font></b>
<br><b>por Giba Assis Brasil</b>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Mariana C 11/01/2003</font>
<p><font size=+1>N&atilde;o gosto nem um pouco da id&eacute;ia de "filme
livre". Lembra a &eacute;poca da Guerra Fria, em que o mundo capitalista
se autodenominava "mundo livre" para se opor ao bloco "n&atilde;o livre".
Particularmente, eu prefiro a ironia do Nei Lisboa, quando diz que "o presidente
dos Estados Unidos / defende o mundo livre do mundo preso, / e prende todo
mundo que for preciso / pra n&atilde;o deixar o presidente indefeso". Meu
conceito de liberdade &eacute; bem mais complexo que essas dicotomias que
tentam aprisionar o que seria "livre" de um lado e o "n&atilde;o livre"
do outro. N&atilde;o sei se o "Deu pra ti" &eacute; um "filme livre", mas
sei que foi o meu sal&aacute;rio da &eacute;poca, de auxiliar de plant&atilde;o
esportivo na r&aacute;dio Ga&uacute;cha, que pagou a minha parte dos custos.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Marcel Ramone 31/01/2003</font>
<p><font size=+1>N&atilde;o sei se eu lembro do que eu escrevi sobre Raul
Seixas e anarquismo. Mas talvez eu tenha dito que n&atilde;o concordo com
as id&eacute;ias dele sobre anarquismo (acho que era no textinho sobre
"Eu sou ego&iacute;sta", n&eacute;?), n&atilde;o que eu n&atilde;o concorde
com o anarquismo em si. Na verdade eu n&atilde;o concordo mesmo (ou concordo
discordando, ou vice-versa), mas a&iacute; &eacute; outra hist&oacute;ria.
De qualquer maneira, Raul n&atilde;o &eacute; o &uacute;nico a se dizer
anarquista e fazer a defesa do individualismo extremo. E que crit&eacute;rio
se pode usar pra definir um anarquista sen&atilde;o o fato de o cara se
declarar anarquista? N&atilde;o existe uma "carta de princ&iacute;pios"
anarquista universal, que seja aceita por todos os grupos. Ali&aacute;s,
se existisse, j&aacute; n&atilde;o seria de anarquismo que falamos. Ou
n&atilde;o?</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Luciana Rodrigues 03/02/2003</font>
<p><font size=+1>Tudo o que voc&ecirc; j&aacute; ouviu falar de bom a respeito
de ter filhos &eacute; verdadeiro, e o que voc&ecirc; ouviu falar de ruim...
bem, tamb&eacute;m &eacute; verdadeiro, mas n&atilde;o &eacute; t&atilde;o
importante. Nada te realiza tanto: nem sexo, nem a consci&ecirc;ncia da
luta de classes, nem a auto-satisfa&ccedil;&atilde;o profissional (e possivelmente
tamb&eacute;m nem a experi&ecirc;ncia m&iacute;stica nem o fato de ter
muito dinheiro, mas desses eu s&oacute; posso falar teoricamente), nada
te liga com tanta intensidade ao resto do mundo. De repente, voc&ecirc;
passa a ter assunto com qualquer motorista de t&aacute;xi, com qualquer
pessoa na fila do banco, com qualquer afeg&atilde;o ou burquinab&ecirc;s,
de hoje ou de outra &eacute;poca, pra frente ou pra tr&aacute;s. E isso
que eu sou apenas um pai, tudo indica que ser m&atilde;e &eacute; bem mais
intenso.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Ruy Gardnier 05/02/2003</font>
<p><font size=+1>Meus projetos e objetivos como realizador? Nenhum. Mas
essa resposta &eacute; incompleta. Eu realmente n&atilde;o me interesso
mais em ser "realizador", no sentido de voltar a dirigir filmes. Mas me
considero um co-realizador de (quase) todos os filmes de que participo.
Uma das boas coisas que h&aacute; em ficar velho (existem outras n&atilde;o
t&atilde;o boas, e algumas p&eacute;ssimas) &eacute; que a gente descobre
o que sabe fazer bem feito, e o que n&atilde;o sabe fazer de jeito nenhum.
Eu descobri que trabalho melhor a partir de id&eacute;ias dos outros, trabalho
com muito rigor e um pouco de talento pra melhorar boas id&eacute;ias,
pra conseguir extrair o melhor poss&iacute;vel delas. Meu objetivo, portanto,
&eacute; continuar trabalhando com bons realizadores, e que eles tenham
boas id&eacute;ias pra gente aperfei&ccedil;oar juntos. Id&eacute;ias que
nos ajudem, um pouquinho que seja, a compreender melhor o mundo e seus
habitantes, que afinal &eacute; pra isso que a gente vai ao cinema.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Carlos Alberto de Mattos 19/02/2003</font>
<p><font size=+1>Se o cinema feito fora do eixo Rio-S&atilde;o Paulo teria
uma identidade est&eacute;tica e uma gram&aacute;tica especiais? N&atilde;o
acredito. Acho que o cinema brasileiro feito "fora do eixo" &eacute; necess&aacute;rio
por quest&otilde;es de respeito &agrave; diversidade (sem as quais restaria
apenas a l&oacute;gica do mercado, que n&atilde;o justificaria sequer o
cinema brasileiro feito no Rio ou em S&atilde;o Paulo). J&aacute; seria
muito tentar encontrar uma est&eacute;tica "ga&uacute;cha" ou "pernambucana"
(coisa que eu desisti de procurar h&aacute; alguns anos), menos ainda uma
que unificasse todas essas iniciativas isoladas, ainda que com um programa
comum - um programa muito mais de produ&ccedil;&atilde;o, de agita&ccedil;&atilde;o
cultural do que propriamente com preceitos est&eacute;ticos. S&oacute;
a descentraliza&ccedil;&atilde;o justifica a exist&ecirc;ncia do cinema
brasileiro. Neste sentido, a pr&oacute;pria cria&ccedil;&atilde;o de uma
"Academia Brasileira de Cinema" seria um anacronismo, ou um contra-senso,
ou ambos.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para M&aacute;rcia Stockmans 19/02/2003</font>
<p><font size=+1>Eu n&atilde;o enlouqueci. O tal filme sobre hist&oacute;ria
da arte com imagens de 1 fotograma existe. Foi feito por um cara chamado
Dan McLaughlin. &Eacute; mais antigo (1956) e mais curto (4 min) do que
eu imaginava, mas existe. E o nome n&atilde;o podia ser mais &oacute;bvio:
"Art". Precisei colocar v&aacute;rios amigos meus (especialmente o Roberto
Tietzmann, que d&aacute; aula na Unisinos) na busca, mas enfim achei.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Marcel Dumont 21/02/2003</font>
<p><font size=+1>Realmente muito triste isso. Legal que, no enterro, na
hora de fechar a tampa da gaveta aquela, com todo aquele bando de gente
sem saber o que dizer ou fazer, algu&eacute;m teve a excelente id&eacute;ia
de pedir uma salva de palmas pro Palese. Seguiram-se uns quatro ou cinco
minutos de aplausos. Foi bonito, emocionante, inusitado e (pelo menos um
pouquinho, bem pouquinho) compensador.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Nara Filippon 26/02/2003</font>
<p><font size=+1>Tudo pode mudar. A Zero Hora, que ignorou solenemente
o 1&ordm; F&oacute;rum Social Mundial e at&eacute; noticiou que havia um
pessoal meio estranho em Porto Alegre no 2&ordm;, agora, no 3&ordm;, elogiou
o "pluralismo" do evento (que o Barrionuevo atribuiu &agrave; elei&ccedil;&atilde;o
do Rigotto, veja s&oacute;) e chegou a publicar uma esp&eacute;cie de "roteiro
sexual" pras menininhas portoalegrenses que quisessem aproveitar a ocasi&atilde;o
pra agarar um marid&atilde;o europeu.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Patr&iacute;cia Le&atilde;o
18/03/2003</font>
<p><font size=+1>Obrigado pelo convite. Mas eu sou a pior pessoa pra fazer
o que voc&ecirc; est&aacute; querendo. N&atilde;o vi a maioria dos filmes
que est&atilde;o concorrendo ao Oscar, se vi n&atilde;o sei em que categorias
est&atilde;o concorrendo, n&atilde;o assisto &agrave; entrega do Oscar
h&aacute; mais de 20 anos e n&atilde;o me interesso nem um pouco pelos
seus resultados. Acredite ou n&atilde;o, eu tenho muito interesse por cinema,
que afinal &eacute; o meu trabalho, mas n&atilde;o sei do que se trata
essa festa brega que Hollywood faz todos os anos pra si mesma, e que tanta
gente gosta de assistir.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Jailton Moreira 24/03/2003</font>
<p><font size=+1>"Sess&atilde;o das dez", como a gente sabe, &eacute; um
disco de um grupo que se formou apenas para o disco, e que se chamava "Sociedade
da Gr&atilde;-Ordem Kavern&iacute;stica". Dos 4 membros da "Sociedade",
Raul Seixas morreu em agosto de 1989, S&eacute;rgio Sampaio em maio de
1994, Miriam Batucada em julho de 1994... E o Edy Star? Esse cara ainda
t&aacute; vivo? Onde? Dei uma pesquisada no Google e achei uma refer&ecirc;ncia
razoavelmente atual: em <a href="http://www.aloca.com.br/grindzine/25/slidemenu2.html">http://www.aloca.com.br/grindzine/25/slidemenu2.html</a>
diz que o Edy Star virou travesti e &eacute; gerente de uma boate em Bracelona
desde 1992. E mais: que ele "est&aacute; escrevendo um livro sobre os reis
gays da hist&oacute;ria universal". Fant&aacute;stico.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Christian Caselli 15/06/2003</font>
<p><font size=+1>Diferencial da Casa de Cinema? Acho que a gente tem 20
anos de estrada, que a gente nunca deixou de ter respeito pela intelig&ecirc;ncia
do p&uacute;blico e que, por outro lado, tamb&eacute;m seguimos fi&eacute;is
aos nossos pr&oacute;prios imagin&aacute;rios. Ou seja: n&atilde;o fazemos
"o que o p&uacute;blico quer", mas tamb&eacute;m n&atilde;o fazemos "o
que nos d&aacute; na telha". Pode ser uma qualidade ou um defeito, depende
do ponto de vista, mas provavelmente &eacute; um diferencial. Acho que
em geral a gente procura se divertir no trabalho, o que de alguma forma
se reflete nos filmes prontos.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Milton do Prado 19/06/2003</font>
<p><font size=+1>Uma vez o Jailton Moreira (meu amigo, vizinho e artista
pl&aacute;sitco) me disse que a diferen&ccedil;a entre o pessoal dos anos
60 e os "experimentais" de hoje era mais ou menos o seguinte: tanto uns
quanto outros poderiam pegar um sabonete no supermercado, colocar num pedestal
e dizer que aquilo era uma obra de arte. Mas, se um funcion&aacute;rio
da galeria por acidente jogasse o sabonete fora, os caras dos anos 60 comprariam
outro sabonete e o substituiriam; os de hoje iriam pra imprensa esbravejar
que a sua "obra" tinha sido destru&iacute;da (e ele estava falando de um
caso concreto, cujos detalhes eu infelizmente n&atilde;o lembro). Ou seja:
parece apenas uma quest&atilde;o de fetiche, mas n&atilde;o &eacute;; trata-se,
no fundo, de compreens&atilde;o hist&oacute;rica, de intelig&ecirc;ncia.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Caroline Andreis 19/06/2003</font>
<p><font size=+1>Bom, conhece a piada dos ratinhos na cinemateca? Estavam
dois ratinhos comendo restos de filmes numa cinemateca. A&iacute; um pergunta:
"gostaste deste filme?" e o outro responde: "prefiro o livro". Acho dif&iacute;cil
uma adapta&ccedil;&atilde;o liter&aacute;ria que n&atilde;o gere este tipo
de coment&aacute;rio. Tanto Hitchcock quanto Godard (dif&iacute;cil imaginar
dois cineastas mais diferentes) diziam coisas parecidas sobre adapta&ccedil;&otilde;es:
vale adaptar livros pelas hist&oacute;rias que contam, por uma id&eacute;ia
de personagem, por situa&ccedil;&otilde;es que eventualmente sejam cinematogr&aacute;ficas,
mas nunca pela sua qualidade liter&aacute;ria; bons livros, boa literatura,
diziam ambos, raramente vai dar bons filmes.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Saturnino Rocha 04/07/2003</font>
<p><font size=+1>&Eacute; muito bom ser o melhor barbeiro da rua, ainda
mais sabendo que o outro n&atilde;o consegue mais caminhar mancando at&eacute;
a esquina.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Luiz Fernando Lima 07/07/2003</font>
<p><font size=+1>Uma vez eu tentei escrever um resumo de uma hist&oacute;ria
do cinema de acordo com os momentos em que as novas tecnologias tornaram
ele mais acess&iacute;vel (=mais democr&aacute;tico) ou, ao contr&aacute;rio,
mais elitizado (=mais concentrador). Por exemplo, o surgimento do som no
final da d&eacute;cada de 20 n&atilde;o acabou com o cinema brasileiro,
mas concentrou no Rio e S&atilde;o Paulo as experi&ecirc;ncias de "ciclos
regionais" da d&eacute;cada anterior. Foi, portanto, um momento elitizante.
As c&acirc;maras mais leves e &aacute;geis inventadas pelo ex&eacute;rcito
alem&atilde;o para documenta&ccedil;&atilde;o da guerra, e os gravadores
de som port&aacute;teis surgidos nos anos 40 possibilitaram o surgimento
do neo-realismo italiano, da nouvelle vague francesa e dos cinemas novos
= momento democratizante. A grande "pergunta de 64 d&oacute;lares" &eacute;:
e a tecnologia digital, vai pra que lado? As c&acirc;maras baratas e os
sistemas de edi&ccedil;&atilde;o caseiros indicam claramente que ela caminhe
no sentido da democratiza&ccedil;&atilde;o do uso, mas a proje&ccedil;&atilde;o
digital parece apontar o caminho contr&aacute;rio. E agora?</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Lisie Ane Santos 10/07/2003</font>
<p><font size=+1>Segundo o Houaiss, na maioria das acep&ccedil;&otilde;es,
o verbo OLHAR pode ser transitivo direto ou indireto. No sentido mais comum,
de "dirigir os olhos para", pode ser transitivo direto (olhando as luzes),
indireto (olhando para as luzes) ou ainda pronominal (olhando-se no espelho).
Quando significa apenas "exercer o sentido da vis&atilde;o", &eacute; intransitivo
(olhe antes de atravessar a rua). &Eacute; necessariamente transitivo direto
quando significa "consultar" (teve que olhar o dicion&aacute;rio para entender
a frase). E necessariamente transitivo indireto no sentido de "interessar-se,
ocupar-se intensamente" (Deus olha por n&oacute;s). Se bem que, provavelmente,
ele olha mesmo &eacute; pelo Paulo Coelho.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Espartaco Madureira Coelho 27/08/2003</font>
<p><font size=+1>"Inclus&atilde;o digital", &eacute;? Sei... Ou isso &eacute;
papo de proctologista, ou &eacute; viadagem mesmo.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Casa de Cinema 04/09/2003</font>
<p><font size=+1>Sempre ouvi falar que um presidente norte-americano (Roosevelt?)
teria decretado a import&acirc;ncia estrat&eacute;gica e econ&ocirc;mica
do cinema nos termos "onde v&atilde;o nossos filmes, tamb&eacute;m v&atilde;o
nossos produtos". Nunca consegui encontrar a verdadeira origem dessa suposta
frase. Bom, no seu discurso no encerramento do Festival de Gramado, Gilberto
Gil cita a mesma id&eacute;ia de outra forma, mais cultural e militar,
civilizacional mesmo, no que seria "a estrat&eacute;gia dos tr&ecirc;s
efes: 'flag follows films', ou a bandeira acompanha os filmes". Achei o
m&aacute;ximo, e fui pro Google atr&aacute;s da origem dessa frase. Surpresa:
em 3,3 bilh&otilde;es de p&aacute;ginas catalogadas, apenas uma menciona
a express&atilde;o "flag follows films": o s&iacute;tio do MinC, o discurso
do Gil em Gramado. E agora?</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para S.Varela 01/10/2003</font>
<p><font size=+1>Entendo a cr&iacute;tica como potencialmente t&atilde;o
importante quanto a cria&ccedil;&atilde;o. N&atilde;o &eacute; por acaso
que as duas palavras comungam a mesma raiz etimol&oacute;gica. O cr&iacute;tico,
quando verdadeiramente cr&iacute;tico, cria id&eacute;ias, leva essas id&eacute;ias
para o debate p&uacute;blico, p&otilde;e em crise o senso comum. Pena que
isso aconte&ccedil;a t&atilde;o raramente hoje em dia. Se eu acho que a
cr&iacute;tica de cinema deveria recuperar o espa&ccedil;o perdido nos
jornais? N&atilde;o s&oacute; a cr&iacute;tica de cinema, que cada vez
mais tende a ser um apanhado de resenhas ou de achismos n&atilde;o-contextualizados.
A cr&iacute;tica liter&aacute;ria, de teatro, de arte, de publicidade,
de cultura em geral, da pol&iacute;tica, de educa&ccedil;&atilde;o, de
id&eacute;ias, do jornalismo e mesmo a cr&iacute;tica da cr&iacute;tica
deveriam, sem d&uacute;vida, ocupar mais espa&ccedil;o do que hoje ocupam
nos nossos grandes jornais. Mas a l&oacute;gica dos meios de comunica&ccedil;&atilde;o
&eacute; outra.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Zeca Pires 21/10/2003</font>
<p><font size=+1>Como dizia um amigo meu, "tamos a&iacute;, na luta", frase
que n&atilde;o quer dizer nada e no fim diz tudo. "Tamos a&iacute;" porque,
onde quer que estejamos, n&atilde;o deixa de ser "a&iacute;". E "na luta"
porque, como dizia Gon&ccedil;alves Dias, "viver &eacute; lutar", o que
significa que quem n&atilde;o t&aacute; na luta j&aacute; morreu - ali&aacute;s,
o caso do pr&oacute;prio Gon&ccedil;alves Dias e tamb&eacute;m do meu amigo
que dizia essa frase, S&eacute;rgio Metz, poeta e contista dos bons, e
que n&atilde;o t&aacute; mais na luta. Ali&aacute;s ele n&atilde;o era
assim t&atilde;o "meu amigo", era s&oacute; um cara que eu encontrava de
vez em quando e que eu admirava, e que volta e meia dizia uma frase que
eu achava interessnte. Se bem que certamente n&atilde;o foi ele quem inventou
essa frase, de resto absolutamente banal, e que todo mundo diz sem pensar
muito no sentido dela, o que n&atilde;o &eacute; o meu caso nesse momento,
mas que seria bastante recomend&aacute;vel e ponto final.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Shala Felippi 05/11/2003</font>
<p><font size=+1>Por exemplo, quem foi que escreveu "Ainda que eu falasse
a l&iacute;ngua dos homens e falasse a l&iacute;ngua do anjos, sem amor
eu nada seria"? Procura na internet e mais de 400 p&aacute;ginas v&atilde;o
te dizer que foi o Renato Russo. S&oacute; em duas ou tr&ecirc;s p&aacute;ginas
tu vai encontrar que a frase (e outras mais) foi copiada da B&iacute;blia,
mais especificamente da "Ep&iacute;stola aos Cor&iacute;ntios", de S&atilde;o
Paulo. Por isso &eacute; bom sempre ir em busca da contraprova. E n&atilde;o
ter encontrado n&atilde;o &eacute; prova de que ela n&atilde;o exista.</font>
<br>&nbsp;
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>para Luciana Penna 26/11/2003</font>
<p><font size=+1>Comigo, esses tempos, aconteceu uma fant&aacute;stica.
Um jornalista me mandou um e-mail querendo me entrevistar sobre "de onde
eu tirava inspira&ccedil;&atilde;o para os meus livros sobre a hist&oacute;ria
dos negros no Rio Grande do Sul". Depois do susto inicial, perguntei se
o cara n&atilde;o estava me confundindo ao mesmo tempo com o escritor Luis
Ant&ocirc;nio de Assis Brasil e com o m&uacute;sico e ativista do movimento
negro ga&uacute;cho Giba Giba. Era isso mesmo.</font>
<p>
<hr SIZE=3 WIDTH="100%">
<p>Giba Assis Brasil
<br><a href="mailto:giba@portoweb.com.br">giba@portoweb.com.br</a>
<br>&nbsp;
<p>Para completar a cole&ccedil;&atilde;o:
<br><a href="../nao-67/giba.htm">Itens enviados (1)</a> - N&Atilde;O 67
<br><a href="../nao-69/gibamail.htm">Itens enviados (2)</a> - N&Atilde;O
69
<br><a href="../nao-70/giba1.htm">Itens enviados (3)</a> - N&Atilde;O 70
<br><a href="../nao-73/itens.htm">Itens enviados (4)</a> - N&Atilde;O 73
<br><a href="../nao-74/giba1.htm">Itens enviados (5)</a> - N&Atilde;O 74
<br><a href="../nao-75/giba.htm">Itens enviados (6)</a> - N&Atilde;O 75
<br><a href="../nao-76/gibamail.htm">Itens Enviados (7)</a> - N&Atilde;O
76
<br><a href="../nao-77/itens.htm">Itens enviados (8)</a> - N&Atilde;O 77
<center>
<p>
<hr SIZE=3 WIDTH="100%">
<br>Tem gente que leva a s&eacute;rio essa coisa de "inclus&atilde;o digital",
<br>apesar do duplo sentido.
<br>Quer saber mais?
<p><a href="http://www.ciberforum.org.br/webboard/wbpx.isa/~inclusaodigital"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
