<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - ONTEM</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>ONTEM</font></b>
<br><b>por Em&iacute;lio</b>
<br>&nbsp;
<p><font size=+1>Lembro como se fosse ontem da prateleira cheia de livros
empoeirados. E entre milhares deles, da dupla que chamou a minha aten&ccedil;&atilde;o.
Eram 2 volumes das Trag&eacute;dias de Shakespeare publicadas pela Editora
Abril. Capa dura, cor verde escura. Mas apesar do conte&uacute;do t&atilde;o
denso, eram pequenos e discretos. Em outras palavras, muito apropriados
para aquilo que tinha em mente.</font>
<p><i><font size=+1>Nove anos antes, furtava frutas e legumes de um pequeno
entreposto do interior ga&uacute;cho. Nunca esquecerei o olhar de censura
misturada com raiva do menino - filho do dono do entreposto - que me olhava
desconfiado mas que n&atilde;o tinha coragem de me acusar de ladr&atilde;o-safado.</font></i>
<p><font size=+1>Ningu&eacute;m por perto na se&ccedil;&atilde;o de cl&aacute;ssicos
de um sebo popular no centro de S&atilde;o Paulo. Era s&oacute; pegar e
esconder. Um velho casaco com um bolso interno absurdamente grande seria
o receptor do meu&nbsp; arriscado entretenimento. Feito! Ningu&eacute;m
viu, ningu&eacute;m percebeu. Agora s&oacute; resta sair sem demonstrar
nervosismo ou qualquer ind&iacute;cio de canalhice. Bastava cruzar a porta
e misturar-se na multid&atilde;o. Ningu&eacute;m soube, ningu&eacute;m
saber&aacute;, pelo menos at&eacute; hoje.</font>
<p><i><font size=+1>Desci as escadas em dire&ccedil;&atilde;o ao banheiro
masculino. Estava frio, muito frio em Porto Alegre. Sem querer esbarrei
numa faca peixeira enorme, daquelas que os ga&uacute;chos usam para cortar
carne de churrasco e s&atilde;o acomodadas na cintura. Era toda bonita,
nova e enfeitada. Estava l&aacute;, esquecida. E ningu&eacute;m mais no
banheiro. N&atilde;o duvidei e guardei-a para mim. Minutos depois, ouvi
passos descendo a escada. Era um rapaz de bigode e bombacha, perguntando
se tinha visto a faca dele. Eu, adolescente corajoso, falei que n&atilde;o.
O bagual n&atilde;o se deu por satisfeito e revirou novamente as depend&ecirc;ncias
do lugar. Nada encontrado, refez a pergunta. E eu, adolescente imberbe,
falei que estava com ela. Fiquei tremendo de medo e ap&oacute;s ouvir improp&eacute;rios
e amea&ccedil;as, sa&iacute; do banheiro. Na mesa do restaurante, a minha
namorada aguardava com um peda&ccedil;o de picanha rec&eacute;m sa&iacute;do
do espeto.</font></i>
<p><font size=+1>Encarei a multid&atilde;o. O Sebo n&atilde;o notou o meu
furto desqualificado. N&atilde;o foi a &uacute;ltima vez que furtei livros,&nbsp;
pois a minha mania de querer levar vantagem em tudo continua.&nbsp; &Eacute;
arriscado e tenebroso mas culturalmente enriquecedor.</font>
<br>&nbsp;
<p>Emilio, outubro 2003
<br><a href="mailto:gonzacoen@hotmail.com">gonzacoen@hotmail.com</a>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%">
<br>Em maio de 2003, quatro pessoas foram presas na Inglaterra
<br>por roubo de livros do Harry Potter.
<br>Quer saber mais?
<p><a href="http://www.terra.com.br/criancas/harrypotter/not154.htm"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
