<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - ADEUS A PRAGA</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>ADEUS A PRAGA</font></b>
<br><b>por Tom&aacute;s Creus</b>
<br>&nbsp;
<p><font size=+1>Caros amigos,</font>
<br><font size=+1>Feliz Natal e Ano Novo a todos.</font><font size=+1></font>
<p><font size=+1>Estou indo embora de Praga em poucos dias, justamente
logo ap&oacute;s o Natal. Foi uma experi&ecirc;ncia interessante, ainda
que estranha, como conv&eacute;m &agrave; cidade de Kafka, Svankmajer,
Meyrink e os v&aacute;rios alquimistas que por aqui passaram no reino de
Rudolf II.</font><font size=+1></font>
<p><font size=+1>Kafka, claro, talvez mais ilustre personagem da cidade,
virou nome de caf&eacute;s e livrarias, embora ele seja, para todos os
efeitos, um escritor alem&atilde;o. Ou melhor, um autor tcheco judeu, que
nasceu e viveu em Praga e escreveu no idioma alem&atilde;o. Claro, antes
da Guerra (a primeira), as fronteiras eram diversas, Praga era apenas mais
uma cidade do grande Imp&eacute;rio Austro-H&uacute;ngaro. At&eacute; que,
em 1914, a Guerra come&ccedil;ou. Ou, como sucintamente anota Kafka em
seu di&aacute;rio: "2 de agosto: a Alemanha declarou guerra &agrave; R&uacute;ssia.
Nata&ccedil;&atilde;o &agrave; tarde."</font><font size=+1></font>
<p><font size=+1>Algumas pessoas perguntaram o motivo de eu ter vindo aqui
a Praga, em pleno inverno (est&aacute; neste exato momento nevando l&aacute;
fora). A resposta curta &eacute;: para realizar um document&aacute;rio
sobre a cidade, como parte de uma resid&ecirc;ncia art&iacute;stica parcialmente
paga pela Unesco no Centro de Artes Contempor&acirc;neas de Praga. A resposta
longa &eacute; muito complexa e bizarra para detalhar aqui. Digamos que
vim, vi, e visitei lugares e realizei uma s&eacute;rie de entrevistas com
personalidades (bem, um artista pl&aacute;stico mais ou menos famoso e
o rabino-chefe da cidade) e pessoas comuns, ou razoavelmente comuns, e
algumas n&atilde;o t&atilde;o comuns assim, mais imagens de diversas coisas
tamb&eacute;m bastante comuns, isto &eacute;, estranhas para o olho alheio
(perd&atilde;o pelo cac&oacute;fato - influ&ecirc;ncia do idioma tcheco,
talvez).</font><font size=+1></font>
<p><font size=+1>No inverno, Praga &eacute; bela mas melanc&oacute;lica
e talvez at&eacute; algo sinistra, apesar do fim do comunismo e dos turistas
que continuam vindo e dos Mc Donald's e das lojas de souvenirs. Claro,
a cidade tamb&eacute;m tem seu lado po&eacute;tico, quase buc&oacute;l&iacute;co,
por exemplo nos parques, quando &aacute;rvores secas e retorcidas se movem
ao vento uivante sob um c&eacute;u coberto de nuvens negras, e, pousados
nos altos galhos, os p&aacute;ssaros cantam - isto &eacute;, os corvos
grasnam algo que soa ligeiramente como "Never more, never more".</font><font size=+1></font>
<p><font size=+1>Kafka, naturalmente, tinha uma rela&ccedil;&atilde;o conflituosa
com a cidade, e procurou sempre partir daqui. S&oacute; conseguiu no fim
da vida, praticamente para morrer. Agora a cidade &eacute; quase t&atilde;o
tranq&uuml;ila quanto um parque tem&aacute;tico, e assim serve aos interesses
dos turistas que passam aqui um ou dois dias para preencher seus &aacute;lbuns
de fotos com monumentos e igrejas e castelos, como crian&ccedil;as que
colecionam figurinhas do Pokemon. Mas quem mora aqui por um per&iacute;odo
mais longo sente certa atmosfera opressiva, e n&atilde;o sabe se deve atribu&iacute;-la
ao clima, aos dias curtos, aos modos algo rudes dos tchecos (alguns, n&atilde;o
todos), &agrave; heran&ccedil;a do comunismo e sua triste burocracia cinzenta,
ou simplesmente &agrave; tosca culin&aacute;ria tcheca, capaz de deprimir
mesmo aos est&ocirc;magos mais insens&iacute;veis (voc&ecirc; j&aacute;
ouviu falar de um Restaurante Tcheco? Pois &eacute;, eu tamb&eacute;m n&atilde;o).
Mas &eacute; apenas uma sensa&ccedil;&atilde;o passageira. A bem da verdade,
os tchecos gostam de reclamar da vida, da pol&iacute;tica, da cidade, mas
aqui - apesar das dificuldades - v&ecirc;em-se poucos mendigos na rua,
a vida n&atilde;o &eacute; t&atilde;o cara, os mal-afamados conjuntos habitacionais
da era comunista n&atilde;o s&atilde;o l&aacute; muito diferentes de qualquer
pr&eacute;dio de apartamentos em qualquer outro lugar do mundo, inclusive
Porto Alegre.</font><font size=+1></font>
<p><font size=+1>Somando tudo, foi uma experi&ecirc;ncia interessante,
e o seu resultado (um futuro filme, com o material que filmei aqui em DV)
est&aacute; ainda longe de se prever. Agora vou para a Espanha, logo para
a IIt&aacute;lia, e depois, como estarei absolutamente sem dinheiro, volto
ao Brasil, onde precisarei urgentemente de um emprego. Se algu&eacute;m
souber de algo, agrade&ccedil;o. Trabalho com cinema, publicidade, jornalismo,
tamb&eacute;m sei cozinhar, lavar e passar.</font><font size=+1></font>
<p><font size=+1>Abra&ccedil;o,</font>
<p>Tom&aacute;s
<br><a href="mailto:tcreus@terra.com.br">tcreus@terra.com.br</a>
<center>
<p>
<hr SIZE=3 WIDTH="100%">Ao contr&aacute;rio do Tom&aacute;s, Kafka nasceu
em Praga em 03/07/1883
<br>e nunca esteve em Porto Alegre.
<br>Quer saber mais?
<p><a href="http://www.themodernword.com/kafka/kafka_biography.html"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
