<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - RESOLUCOES OU RETROSPECTIVA?</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>RESOLU&Ccedil;&Otilde;ES OU RETROSPECTIVA?</font></b>
<br><b>por Cesar Brod</b>
<br>&nbsp;
<p><font size=+1>Este foi um ano t&atilde;o bom que se eu pudesse mesmo
cumprir o que prometo nas minhas resolu&ccedil;&otilde;es de ano novo eu
diria que faria de 2004 um ano igualzinho ao de 2003. Mas como n&atilde;o
tenho este poder, e nem mesmo a m&iacute;nima capacidade de lembrar o que
planejo de um ano para o outro, deixo assim. Que venha mais um ano que
estou preparado!</font>
<p><font size=+1>Claro, nem tudo foram flores. A vida &eacute; cheia de
altern&acirc;ncias. Quatro esta&ccedil;&otilde;es. Dia e noite. Do p&oacute;
vens, ao p&oacute; voltar&aacute;s. O princ&iacute;pio era mesmo um caos,
assim como a ditadura militar (e tem gente que se queixa da reforma da
previd&ecirc;ncia). Somos mesmo eternos insatisfeitos. Ainda bem! O mundo
gira. Mas s&oacute; em 2003 fui prestar aten&ccedil;&atilde;o nisto. Coisas
que aprendi na minha tentativa frustrada de concluir meu curso de F&iacute;sica
passaram a fazer sentido em uma Topic entre Lajeado e Porto Alegre. A entropia
sempre aumenta. Principalmente se tiver muita gente na Topic ou se o Vilson
estiver dando uma de DJ no r&aacute;dio AM.</font>
<p><font size=+1>Acho que passei a prestar mais aten&ccedil;&atilde;o nas
coisas depois dos quarenta. A vida come&ccedil;a aos quarenta. Melhor.
Quando come&ccedil;ou da primeira vez eu n&atilde;o estava muito preparado...
Nem sei se estou agora, mas certas situa&ccedil;&otilde;es que j&aacute;
foram embara&ccedil;osas seriam ainda mais se vividas de fraldas e bico.
Depois dos quarenta muita coisa se repete, e a vida se prova c&iacute;clica.
Ou &eacute; isto ou s&atilde;o os constantes deja-vus.</font>
<p><font size=+1>Mas eu falava de F&iacute;sica, Topic, Entropia e Deja-Vu
(falha na Matrix, para os iniciados). Na USP acho que a gente mais filosofa
do que estuda (e isto talvez explique tanta repet&ecirc;ncia). O assunto
da entropia deve ter durado uns sete anos (para n&atilde;o dizer set',
para os iniciados), se &eacute; que n&atilde;o dura at&eacute; hoje. A
&uacute;nica certeza que t&iacute;nhamos era a de que a entropia do universo
(bagun&ccedil;a, para os n&atilde;o iniciados) sempre aumenta. A vida,
por&eacute;m, parecia ser um paradoxo: amino&aacute;cidos, prote&iacute;nas,
DNA e bum! -- seres pensantes como n&oacute;s, ou ao menos, alguns de n&oacute;s.
Uma organiza&ccedil;&atilde;o cada vez mais complexa que criou mitoc&ocirc;ndrias,
espinha e c&eacute;rebro. Por um lado a bagun&ccedil;a e por outro o pensamento.
Mas a coisa toda faz sentido ao vermos que o pensamento contribui para
a bagun&ccedil;a geral, para o samba do crioulo doido, para o Bush no Iraque
e o Collor de volta &agrave; casa da dinda dele. A vida surge para aumentar
a bagun&ccedil;a, e as festas da Univates s&atilde;o a prova disto, ainda
mais se animadas por aquela banda que nem nome tem, mas que poderia se
chamar "Entropia", ou "Os Lindos Entr&oacute;picos", para ficar mais no
clima.</font>
<p><font size=+1>Estou a fim de deixar 2004 fluir com o c&eacute;rebro
secretando pensamentos, de uma forma puramente fisiol&oacute;gica, cient&iacute;fica
e at&eacute;ia, se Deus quiser. Se for um ano igual a 2003, tanto melhor
pois j&aacute; vou saber de antem&atilde;o o fim. Se o ano vier com novidades,
tamb&eacute;m pode ser, pois j&aacute; estou acostumado. E se nada disto
acontecer, se vier enfim a real e inenarr&aacute;vel surpresa, est&aacute;
bem tamb&eacute;m. Mais um assunto para escrever no final de 2004.</font>
<p><font size=+1>Mas uma coisa &eacute; certa: a entropia aumenta! N&atilde;o
est&aacute; bom assim?</font>
<p><font size=+1>Muito amor e paz em 2004 para todos!</font>
<br>&nbsp;
<p>Cesar Brod
<br><a href="mailto:cesar@brod.com.br">cesar@brod.com.br</a>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%">
<br>Cesar Brod &eacute; conslutor de software livre
<br>e membro do projeto "Linux around the World".
<br>Quer saber mais?
<p><a href="http://www.brod.com.br/"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
