<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - SIMPLES</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>SIMPLES</font></b>
<br><b>por Jorge Furtado</b>
<p>
<hr SIZE=3 WIDTH="100%"><i><font size=+1>1. Trecho de entrevista, concedida
por e-mail, publicada na edi&ccedil;&atilde;o 24 da revista Simples.</font></i>
<p><font size=+1>"O cinema brasileiro &eacute; feito com dinheiro p&uacute;blico,
com o dinheiro de um curta se fazem quatro casas populares, com o dinheiro
de um longa d&aacute; para fazer um hospital. S&atilde;o os trabalhadores,
com seus impostos, que pagam estes filmes. Ironicamente, eles n&atilde;o
tem dinheiro para ir ao cinema. Cinema, no Brasil, &eacute; feito para
os ricos, com dinheiro dos pobres. E precisa ser feito, &eacute; fun&ccedil;&atilde;o
do estado garantir meios para produ&ccedil;&atilde;o cultural. Na televis&atilde;o
d&aacute;-se o contr&aacute;rio: s&atilde;o as grandes empresas que patrocinam
os programas que milh&otilde;es de brasileiros assistem todos os dias.
N&atilde;o de gra&ccedil;a, &eacute; claro, eles precisam ver tamb&eacute;m
os comerciais.</font>
<p>
<hr SIZE=3 WIDTH="100%"><i><font size=+1>2. Frase da entrevista publicado
na revista Veja, edi&ccedil;&atilde;o de 03/12/02.</font></i>
<p><font size=+1>"O cinema brasileiro &eacute; feito com dinheiro p&uacute;blico.
Com o dinheiro de um curta se fazem quatro casas populares, com o dinheiro
de um longa d&aacute; para fazer um hospital. Cinema, no Brasil, &eacute;
feito para os ricos com dinheiro dos pobres".</font>
<br><font size=+1>Jorge Furtado, cineasta ga&uacute;cho, em entrevista
&agrave; revista Simples.</font>
<p>
<hr SIZE=3 WIDTH="100%"><i><font size=+1>3. E-mail com o texto que escrevi.</font></i>
<p><font size=+1>QUEST&Otilde;ES PROPOSTAS POR CINEASTAS GA&Uacute;CHOS</font>
<p><b><font size=+1>GUSTAVO SPOLIDORO:</font></b>
<p><i><font size=+1>>>Sempre deixas claro o valor que d&aacute;s para literatura.
Para ti ela &eacute; mais importante do que o cinema? De que forma?&lt;&lt;</font></i>
<p><font size=+1>Al&ocirc; Gustavo. Acho que a literatura &eacute; pelo
menos quarenta vezes mais importante que o cinema, s&atilde;o quatro mil
anos contra cem. A literatura, com o poder quase infinito das palavras,
consegue criar personagens e imagens muito mais complexas que o cinema.
O cinema est&aacute; atrelado ao mundo f&iacute;sico, com equipamentos
de ferro, chuva, hor&aacute;rios de almo&ccedil;o e gelatinas, sais de
prata e fitas magn&eacute;ticas. &Eacute; imposs&iacute;vel, por exemplo,
filmar o melhor de Borges. Batalhas e tempestades liter&aacute;rias s&oacute;
dependem de talento, que &eacute; raro, mas custam pouco. Mas cinema pode
ser&nbsp; bom de ver e ouvir. Fazer e ver cinema s&atilde;o atividades
coletivas e esta &eacute; a sua melhor qualidade.</font>
<p><i><font size=+1>>>Por&eacute;m teus roteiros s&atilde;o praticamente
todos (ou todos?) id&eacute;ias originais. Por qu&ecirc;?&lt;&lt;</font></i>
<p><font size=+1>Meus tr&ecirc;s primeiros curtas s&atilde;o adapta&ccedil;&otilde;es
liter&aacute;rias e foram feitos em dupla dire&ccedil;&atilde;o. Desde
o Ilha das Flores, primeiro que dirigi sozinho, escrevo e filmo roteiros
originais. (Uma exce&ccedil;&atilde;o, Veja Bem, uma ilustra&ccedil;&atilde;o
de poemas de Jo&atilde;o Cabral e Drummond). Tenho a pretens&atilde;o,
ao escrever um roteiro, de estar produzindo algo novo, conte&uacute;do
&eacute; texto. Temporal foi criado pelo Ver&iacute;ssimo, eu s&oacute;
filmei. E mal. Prefiro escrever meus filmes, mas fa&ccedil;o muitas adapta&ccedil;&otilde;es
liter&aacute;rias para a televis&atilde;o.</font>
<p>
<hr SIZE=3 WIDTH="100%"><b><font size=+1>OTTO GUERRA</font></b>
<p><i><font size=+1>>>O que tu achas do cartunista Angeli?&lt;&lt;</font></i>
<p><font size=+1>Angeli? Sou f&atilde;. Estou esperando o filme. J&aacute;
tem data de lan&ccedil;amento?</font>
<p><i><font size=+1>>>Tu preferes comercializar teus filmes por grandes
ditribuidoras ou atrav&eacute;s de distribui&ccedil;&atilde;o independente?&lt;&lt;</font></i>
<p><font size=+1>Grandes distribuidoras, n&atilde;o gosto de viajar. Esse
neg&oacute;cio de lan&ccedil;ar filme cidade por cidade &eacute; chato.</font>
<p>
<hr SIZE=3 WIDTH="100%"><b><font size=+1>DENNISON RAMALHO</font></b>
<p><i><font size=+1>>>Sobre a promiscuidade Cinema x Televis&atilde;o:
Antes, um interl&oacute;quio: como (qualquer) jovem realizador, eu anseio
ver o Cinema brasileiro como um instrumento de interven&ccedil;&atilde;o
na televis&atilde;o brasileira. No momento, o que rola &eacute; o oposto.
O formato televisivo (roteiros referenciando a telenovela, a com&eacute;dia
rom&acirc;ntica, o privil&eacute;gio dos atores globais, etc...), amparado
nas leis de incentivo (que limitam op&ccedil;&otilde;es est&eacute;ticas
"arriscadas" ou "segmentadas") &eacute; que est&aacute; intervindo agressivamente
em nosso Cinema. E &eacute; senso comum que a televis&atilde;o brasileira
&eacute; intelectualmente nanica. O teu Cinema transita, com bastante sutileza,
entre estes dois universos midi&aacute;ticos: a TV o aceitaria enquanto
op&ccedil;&atilde;o de programa&ccedil;&atilde;o, mas carregando caracter&iacute;sticas
n&atilde;o muito comuns. A saber: o retrato de uma Porto Alegre feia e
subsistente, o litoral ga&uacute;cho dos durangos que veraneiam em mar&ccedil;o,
a garota que d&aacute; pequenos "golpes da gravidez", a mo&ccedil;a que
resolve matar o padrasto, etc...). Baseado na tua experi&ecirc;ncia com
TV (roteiros diversos, a miniss&eacute;rie La Luna Caliente,...) e observando
este di&aacute;logo recente da TV com o Cinema, conta pra n&oacute;s o
que voc&ecirc; visiona para o futuro. Essa promiscuidade n&atilde;o pode
ser esteticamente nociva (no sentido de impor um modus operandi a toda
uma cinematografia)?&lt;&lt;</font></i>
<p><font size=+1>Al&ocirc; Dennison. Tuas perguntas s&atilde;o muito boas
e muito grandes. Tive que olhar o que &eacute; interl&oacute;quio no Aur&eacute;lio
e n&atilde;o tem! Cara, cuidado com esse pessoal da USP. Pois teu interl&oacute;quio
come&ccedil;a dizendo que qualquer jovem realizador quer ver a interven&ccedil;&atilde;o
do cinema na televis&atilde;o e o que acontece agora &eacute; o oposto.
Acho que esta rela&ccedil;&atilde;o &eacute; sempre de m&atilde;o dupla.
A televis&atilde;o se abastece de atores de teatro, o cinema dos atores
da televis&atilde;o, todos bebem na literatura, nos quadrinhos, na m&uacute;sica.
N&atilde;o acredito em categorias estanques nem em guetos. Mais adiante
tu listas caracter&iacute;sticas do formato televisivo: roteiros referenciados
a telenovela, a com&eacute;dia rom&acirc;ntica, o privil&eacute;gio dos
atores globais, etc. Vamos por partes. N&atilde;o sei o que s&atilde;o
roteiros referenciados a telenovela. A principal caracter&iacute;stica
da telenovela, talvez a &uacute;nica que lhe seja espec&iacute;fica, &eacute;
ser enorme. Filmes s&atilde;o curtos. Telenovela &eacute; quase sempre
melodrama, o cinema tamb&eacute;m pode ser, por que n&atilde;o? A com&eacute;dia
rom&acirc;ntica n&atilde;o &eacute; um formato televisivo. O cinema, bem
antes da inven&ccedil;&atilde;o da televis&atilde;o, fez com&eacute;dias
rom&acirc;nticas que s&atilde;o obras-primas. Dois mestres no g&ecirc;nero:
Lubitsch e Wilder. Tamb&eacute;m gosto de coisas do Preston Sturges. Acho
a classifica&ccedil;&atilde;o "atores globais" preconceituosa. Visto a
carapu&ccedil;a e pergunto: L&aacute;zaro Ramos &eacute; um ator global?
H&aacute; duas semanas, sim, fazendo um programa semanal. L&aacute;zaro
&eacute; um grande ator, o teatro, o cinema e a televis&atilde;o j&aacute;
descobriram isso, e isso &eacute; o que importa. Leandra Leal &eacute;
uma atriz global? Sim, j&aacute; fez v&aacute;rias novelas. E tamb&eacute;m
muitos filmes, com o Walter Lima, o Bressane, o Saraceni. Ela &eacute;
uma atriz de cinema, teatro e tamb&eacute;m de televis&atilde;o. Pedro
Cardoso &eacute; um ator global? Essa &eacute; de morrer de rir. Conheci
o Pedro vendendo lixa na porta da C&amp;A. Vi muitas pe&ccedil;as dele,
trabalhamos juntos h&aacute; 13 anos, j&aacute; fizemos tr&ecirc;s filmes,
espero que possamos fazer muitos outros. &Eacute; claro que a Globo (e
a torcida do Flamengo) descobriu faz tempo que ele &eacute; um grande ator.
Luana &eacute; uma atriz global? J&aacute; fez novelas, como quase todos
os bons atores, faz teatro, televis&atilde;o e cinema. A&iacute; tu falas
nas leis de incentivo, "que limitam op&ccedil;&otilde;es est&eacute;ticas
arriscadas". Esse assunto &eacute; complicado. O que s&atilde;o op&ccedil;&otilde;es
est&eacute;ticas arriscadas? Acho o Cidade de Deus, filmar aquela hist&oacute;ria
descobrindo atores, uma op&ccedil;&atilde;o est&eacute;tica muito arriscada.
E terminas a introdu&ccedil;&atilde;o dizendo que &eacute; "senso comum
que a televis&atilde;o brasileira &eacute; intelectualmente nanica". Que
senso comum? H&aacute; um senso comum, igualmente falso, que o cinema brasileiro
&eacute; um p&eacute; no saco e a televis&atilde;o brasileira &eacute;
&oacute;tima. Vinte milh&otilde;es de brasileiros t&ecirc;m dinheiro para
ir ao cinema de vez em quando, os outros 150 milh&otilde;es assistem televis&atilde;o.
N&atilde;o acredito muito em sensos comuns. Fa&ccedil;o cinema e televis&atilde;o
e acho que a diferen&ccedil;a n&atilde;o &eacute; como se faz, mas como
(e quanto) se assiste. Perguntas se esta "promiscuidade" (cinema e televis&atilde;o)
n&atilde;o pode ser "esteticamente nociva", impondo um padr&atilde;o &uacute;nico
a toda uma cinematografia. Minha resposta &eacute;: eu acho que n&atilde;o.
Sou a favor da promiscuidade, S&atilde;o Jorge me defenda da pureza est&eacute;tica,
acaba em nazismo. Gosto de misturas. E acho que a diversidade brasileira
sempre estar&aacute; representada no cinema, que sempre se reinventa. E
acho muito bom que muitos filmes brasileiros tenham bom p&uacute;blico.
Al&eacute;m de produtos culturais, filmes tamb&eacute;m s&atilde;o o emprego
de muita gente, um longa emprega centenas de pessoas.</font>
<p><i><font size=+1>>>Sobre duas d&eacute;cadas de Jorge Furtado, outro
interl&oacute;quio: eu e o nosso amigo e Diretor de Fotografia Alex Sernambi
j&aacute; gastamos muita saliva em mesa de bar discutindo a evolu&ccedil;&atilde;o
da tua obra. Filmes como Ilha das Flores e O Dia em que Dorival Encarou
a Guarda fizeram muito a cabe&ccedil;a do pequeno Dennison, h&aacute; 12-13
anos atr&aacute;s. Eram filmes de uma acidez m&oacute;rbida, falando de
cara limpa nas faltas grav&iacute;ssimas de um Estado contra os direitos
humanos. O pa&iacute;s piorou muito, o respeito aos direitos humanos tamb&eacute;m.
Tenho medo de p&ocirc;r filhos pra viver aqui: o pa&iacute;s que estamos
herdando &eacute; barra-pesada. E temos satisfa&ccedil;&atilde;o a dar
a uma grande porcentagem de exclu&iacute;dos. No correr desta degenera&ccedil;&atilde;o
s&oacute;cio-econ&ocirc;mica,&nbsp; contudo, o PH da tua obra abrandou
um bocado, ideologicamente (o Alex diz que n&atilde;o. Diz que eu &eacute;
que sou "setentista"). O que houve com aquela cr&iacute;tica fodida e perturbadora?
O que houve com "EXISTE UM LUGAR CHAMADO ILHA DAS FLORES. DEUS N&Atilde;O
EXISTE!"?&lt;&lt;</font></i>
<p><font size=+1>Sobre duas d&eacute;cadas de Jorge Furtado, para come&ccedil;ar,
falta um ano. O Alex, pra variar, tem raz&atilde;o, tu &eacute; totalmente
setentista, o que &eacute; compreens&iacute;vel, foi uma boa d&eacute;cada
para quem n&atilde;o estava l&aacute;. A tua no&ccedil;&atilde;o de que
a arte verdadeiramente revolucion&aacute;ria deve chocar o gosto p&uacute;blico
&eacute; at&eacute; anterior, anos sessenta, fazia sentido. Cito Umberto
Eco:</font>
<p><font size=+1>"Desconfio que devamos talvez renunciar &agrave;quela
id&eacute;ia subjacente que domina constantemente nossas discuss&otilde;es
e segundo a qual o esc&acirc;ndalo p&uacute;blico deveria ser a prova de
validade de um trabalho. A mesma dicotomia entre ordem e desordem, entre
obra de consumo e obra de provoca&ccedil;&atilde;o, mesmo n&atilde;o perdendo
sua validade, talvez deva ser examinada de outra perspectiva, isto &eacute;,
penso que ser&aacute; poss&iacute;vel encontrar elementos de ruptura e
de contesta&ccedil;&atilde;o em obras que, aparentemente, se prestam a
um consumo f&aacute;cil, e perceber que, ao contr&aacute;rio, certas obras
que se mostram provocativas e ainda fazem o p&uacute;blico pular na cadeira
n&atilde;o contestam coisa nenhuma. (...) Hoje, atingir um vasto p&uacute;blico
e povoar seus sonhos talvez signifique fazer vanguarda, deixando-nos ainda
a liberdade de dizer que povoar os sonhos dos leitores n&atilde;o significa
necessariamente consol&aacute;-los. Pode significar obcec&aacute;-los."</font>
<p><font size=+1>("P&oacute;s-Escrito a O Nome da Rosa, tradu&ccedil;&atilde;o
de Letizia Zini Antunes e &Aacute;lvaro Lorencini, Editora Nova Fronteira,
1985)</font>
<p><font size=+1>N&atilde;o esque&ccedil;a que os artistas verdadeiramente
grandes, Shakespeare, Moli&eacute;re, Mozart, Cervantes, Michelangelo,
Picasso, Wilder, Hitchcock, Chaplin, foram campe&otilde;es de audi&ecirc;ncia,
sucessos de p&uacute;blico e cr&iacute;tica. H&aacute; exce&ccedil;&otilde;es,
claro, como Bispo do Ros&aacute;rio, Kafka ou Van Gogh, mas eles eram meio
louquinhos. Discordo totalmente da tua afirma&ccedil;&atilde;o de que o
pa&iacute;s piorou, hoje vivemos numa democracia. Pra tu ver como eu sou
velho, vi "Laranja Mec&acirc;nica" com bolas pretas cobrindo o sexo dos
atores, acho que no Cinema Avenida. Bem, em parte tu tens raz&atilde;o,
em muita coisa o pa&iacute;s piorou, o Avenida hoje &eacute; um bingo.
Podia ser pior, podia ser uma igreja. Fico feliz em saber que os meus primeiros
curtas fizeram tua cabe&ccedil;a e espero que fa&ccedil;am a cabe&ccedil;a
de mais gente, aqueles filmes continuam existindo e sendo vistos pela primeira
vez ontem. A Ilha das Flores continua l&aacute; e Deus continua n&atilde;o
existindo. Sobre o PH dos meu filmes, concordo que ele mudou (ainda bem),
estou menos &aacute;cido e mais b&aacute;sico.</font>
<p>
<hr SIZE=3 WIDTH="100%"><b><font size=+1>CRISTIANO TREIN</font></b>
<p><i><font size=+1>>>Depois de dois longas-metragens na carreira o curta
ainda te interessa, ainda te seduz?&lt;&lt;</font></i>
<p><font size=+1>Sim, quero continuar fazendo curtas, permitem experimenta&ccedil;&otilde;es
mais radicais, ningu&eacute;m paga para ver um curta.</font>
<p><i><font size=+1>>>Qual o filme ga&uacute;cho que mais te marcou e por
qu&ecirc;?&lt;&lt;</font></i>
<p><font size=+1>"Deu Pra Ti Anos Setenta", por revelar a possibilidade
de fazer cinema aqui, contando hist&oacute;rias aparentemente comuns.</font>
<p>
<hr SIZE=3 WIDTH="100%">
<br><b><font size=+1>FABIANO DE SOUZA</font></b>
<p><i><font size=+1>>>Voc&ecirc; poderia fazer uma autocr&iacute;tica de
O homem que copiava, destacando algumas qualidades do filme e/ou citando
coisas que n&atilde;o sa&iacute;ram exatamente do jeito planejado?&lt;&lt;</font></i>
<p><font size=+1>Autocr&iacute;tica: n&atilde;o consegui deixar o filme
menor. Principal qualidades: o desempenho dos atores e dos 681 mil espectadores.</font>
<p><i><font size=+1>>>Qual o lugar do cinema brasileiro na cinematografia
contempor&acirc;nea? Como voc&ecirc; v&ecirc; o nosso cinema na compara&ccedil;&atilde;o
com o de outros pa&iacute;ses, como o da Argentina, por exemplo?&lt;&lt;</font></i>
<p><font size=+1>N&atilde;o consigo muito pensar no "cinema brasileiro"
como um todo. Sei que h&aacute; lugar na cinematografia mundial para muitos
dos nossos filmes. Vi poucos filmes Argentinos e gostei de quase todos.
Vejo muitos filmes brasileiros e gosto de alguns. Mas no futebol a gente
est&aacute; melhor que eles e ir a Buenos Aires, dizem, est&aacute; muito
barato.</font>
<p>
<hr SIZE=3 WIDTH="100%"><b><font size=+1>BIA WERTHER</font></b>
<p><i><font size=+1>>>Ocorre ultimamente uma discuss&atilde;o pol&ecirc;mica
entre os cineastas brasileiros &agrave; respeito daquele que seria, digamos,
o 'cinema comercial nacional'. &Eacute; que ao que parece, do total de
obras dispon&iacute;veis nos cinemas comerciais para crescente plat&eacute;ia
do cinema nacional, mais de 90% seriam produ&ccedil;&otilde;es da Globo
Filmes. Somam-se ainda afirmativas de que estes 90% do mercado em 2003
foram, na verdade, apenas 3 filmes globais num panorama nacional onde a
produ&ccedil;&atilde;o de longas chegou a mais de 20 filmes neste ano.
Sendo que&nbsp; trabalhas diretamente com a rede Globo e teu mais recente
longa tem distribui&ccedil;&atilde;o da Globo Filmes, consideras verdadeiras
estas informa&ccedil;&otilde;es? E se a Televis&atilde;o realmente passar
a interferir no cinema nacional, se os filmes atrelados &agrave; Globo
estiverem mesmo tomando um espa&ccedil;o excessivamente maior que o das
produ&ccedil;&otilde;es independentes, n&atilde;o estar&iacute;amos trazendo
mais uma grande preocupa&ccedil;&atilde;o ao Brasil? Ou seja, al&eacute;m
de termos que lutar contra a terr&iacute;vel invas&atilde;o cultural externa,
n&atilde;o estar&iacute;amos sofrendo tamb&eacute;m no cinema, a press&atilde;o
da hegemonia interna que a comunica&ccedil;&atilde;o vem enfrentando a
tantas d&eacute;cadas?&lt;&lt;</font></i>
<p><font size=+1>Al&ocirc; Bia. Perguntas se considero verdadeiras as afirma&ccedil;&otilde;es
na introdu&ccedil;&atilde;o da tua pergunta. Elas tem alguns erros. A produ&ccedil;&atilde;o
brasileira este ano &eacute; de 49 longas (prontos), 33 j&aacute; estrearam.
A Globo Filmes est&aacute; associada a talvez 10 destes filmes. Os filmes
da Globo Filmes, em chute aproximado, v&atilde;o fazer 95% do p&uacute;blico
total para o cinema brasileiro, esta &eacute; a novidade. &Eacute; claro
que a Globo Filmes, como qualquer grande empresa, se associa aos filmes
que acredita ter bom potencial de p&uacute;blico. Sempre houve e sempre
haver&aacute; filmes com maior voca&ccedil;&atilde;o popular e filmes que
interessam a um p&uacute;blico mais restrito. Antes havia s&oacute; Xuxa
e Trapalh&otilde;es, agora h&aacute; mais filmes com grande p&uacute;blico,
filmes melhores, o que &eacute; bom. O p&uacute;blico total para filmes
brasileiros mais que triplicou, o que &eacute; &oacute;timo: garante a
ocupa&ccedil;&atilde;o das telas por produtos brasileiros, gera empregos,
etc. H&aacute; &oacute;timos filmes de baixo or&ccedil;amento (Coutinho,
Fresnot, Domingos, Brandt, La&iacute;s, s&oacute; para citar alguns exemplos)
que certamente teriam mais p&uacute;blico se tivessem maior divulga&ccedil;&atilde;o.
Temos que encontrar meios de ampliar a divulga&ccedil;&atilde;o destes
filmes e esta &eacute; uma fun&ccedil;&atilde;o para o estado. N&atilde;o
sei qual o desempenho dos filmes n&atilde;o-associados a Globo Filmes,
se foi melhor ou pior que no ano passado, &eacute; uma an&aacute;lise de
n&uacute;meros, n&atilde;o subjetiva. Tendo a achar que o sucesso de qualquer
filme brasileiro &eacute; bom para todos os filmes, o p&uacute;blico de
Carandiru, Lisbela e Cidade de Deus est&aacute; mais propenso a sair de
casa para ver cinema brasileiro, ou&ccedil;o freq&uuml;entemente a frase
"o cinema brasileiro est&aacute; melhorando". O sucesso dos filmes da Globo
Filmes reafirmam o &oacute;bvio: produtos que anunciam na televis&atilde;o
t&ecirc;m mais p&uacute;blico, milh&otilde;es de pessoas v&ecirc;em televis&atilde;o
todos os dias, eles n&atilde;o t&ecirc;m dinheiro nem tempo para ler jornais.
N&atilde;o tenho medo que o sucesso do cinema brasileiro se torne uma grave
preocupa&ccedil;&atilde;o. Na minha lista de preocupa&ccedil;&otilde;es,
o sucesso do cinema brasileiro vem bem depois do Bush, do governo Lula,
dos trang&ecirc;nicos, da sa&iacute;da do Gabeira d PT e da situa&ccedil;&atilde;o
do Gr&ecirc;mio.</font>
<p><i><font size=+1>>>Ainda dentro do tema, complemento entrando no assunto
art&iacute;stico pois muito se diz que as obras da Globo Filmes seriam
absolutamente 'televisivas', n&atilde;o apenas no que seria compreens&iacute;vel,
como a est&eacute;tica - afinal todos temos heran&ccedil;a da linguagem
da tv - mas em rela&ccedil;&atilde;o a pouca ousadia, a pasteuriza&ccedil;&atilde;o
e principalmente no que se refere &agrave; op&ccedil;&atilde;o pelos atores
reconhecidos facilmente pelo p&uacute;blico gra&ccedil;as as novelas e
as miniss&eacute;ries. Na tua opini&atilde;o, esta assunto &eacute; relevante?
Se for, tempo e custo necess&aacute;rios&nbsp; para ensinar sotaque e cultura
de modo talvez superficial para as celebridades -assim como ocorre nas
novelas - valem &agrave; pena por que o padr&atilde;o profissional dos
atores globais seria superior aos dos profissionais das regi&otilde;es
onde s&atilde;o realizados estes filmes? Trata-se apenas de op&ccedil;&atilde;o
art&iacute;stica? Ou tudo se resumiria a mero interesse mercadol&oacute;gico?&nbsp;
E seguindo este caminho o cinema do Brasil n&atilde;o estaria apresentando
um retrato de sotaque 'ameno' como efetivamente ocorre nas obras de tv
onde o centro do pa&iacute;s dita comportamento e massifica? Ou este seria
apenas um dos cinemas brasileiros e cada qual que procure o seu deixando
as discuss&otilde;es pra l&aacute;?&lt;&lt;</font></i>
<p><font size=+1>Acho que os filmes da Globo Filmes s&atilde;o muito diferentes,
n&atilde;o d&aacute; para comparar Carandiru, Cidade de Deus, Lisbela,
O Homem que Copiava e Trapalh&otilde;es. Quanto aos atores, j&aacute; respondi
em parte a esta pergunta ao Dennison. Bons atores s&atilde;o rapidamente
reconhecidos e todos (n&atilde;o conhe&ccedil;o exce&ccedil;&otilde;es)
acabam sendo convidados a fazer televis&atilde;o. N&atilde;o tenho preconceito
nenhum contra a televis&atilde;o. O cinema brasileiro &eacute; feito com
dinheiro p&uacute;blico, com o dinheiro de um curta se fazem 4 casas populares,
com o dinheiro de um longa d&aacute; para fazer um hospital. S&atilde;o
os trabalhadores, com seus impostos, que pagam estes filmes. Ironicamente,
eles n&atilde;o tem dinheiro para ir ao cinema. Cinema, no Brasil, &eacute;
feito para os ricos, com dinheiro dos pobres. E precisa ser feito, &eacute;
fun&ccedil;&atilde;o do estado garantir meios para produ&ccedil;&atilde;o
cultural. Na televis&atilde;o d&aacute;-se o contr&aacute;rio: s&atilde;o
as grandes empresas que patrocinam os programas que milh&otilde;es de brasileiros
assistem todos os dias. N&atilde;o de gra&ccedil;a, &eacute; claro, eles
precisam ver tamb&eacute;m os comerciais. Televis&atilde;o &eacute; apenas
um ve&iacute;culo e se tu achas que ela n&atilde;o pode fazer nada de bom,
sugiro assistir "Jazz", a s&eacute;rie que o Ken Burns fez para a BBC.
Televis&atilde;o pode ser arte, por que n&atilde;o?</font>
<p><font size=+1>Tamb&eacute;m acho que n&oacute;s, ga&uacute;chos, temos
uma preocupa&ccedil;&atilde;o excessiva sobre "a regi&atilde;o" em que
se faz o filme. Ou ser&aacute; que algu&eacute;m &eacute; capaz de identificar
os sotaques regionais dos filmes iranianos ou japoneses? Eu s&oacute; moro
aqui, fa&ccedil;o filmes brasileiros, com equipe e atores brasileiros.
Espero que meus filmes fa&ccedil;am sentido em qualquer lugar. Acho a televis&atilde;o
brasileira, na m&eacute;dia, t&atilde;o ousada ou mais que o nosso cinema.
Ousadia pode dar Ibope. A id&eacute;ia de que "o povo n&atilde;o sabe do
que gosta" e que o que &eacute; sucesso popular necessariamente n&atilde;o
tem qualidade, &eacute; bastante preconceituosa. O Darcy Ribeiro chamava
isso de "teoriza&ccedil;&atilde;o do &oacute;dio ao povo". Esta discuss&atilde;o,
de qualquer maneira, &eacute; interessante. Mas o que conta mesmo &eacute;
o que se produz, s&atilde;o os filmes que ficam. O resto &eacute; conversa.</font>
<br>&nbsp;
<p>Jorge Furtado
<br><a href="mailto:jfurtado@portoweb.com.br">jfurtado@portoweb.com.br</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%">A revista SIMPLES? tem um s&iacute;tio na Internet
impressionantemente variado e completo.
<p>Quer saber mais?
<p><a href="http://www.revistasimples.net"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
