<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - O VELHO TRUQUE</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>O VELHO TRUQUE...</font></b>
<br><b>por Carlos Badia</b>
<br>&nbsp;
<p><font size=+1>M&uacute;sica e tecnologia est&atilde;o cada vez mais
interligadas. E todo mundo consegue supor que a tecnologia facilitou muito
a produ&ccedil;&atilde;o musical, mas n&atilde;o pode imaginar&nbsp; quanto.
Desde o advento da grava&ccedil;&atilde;o MIDI no final dos anos 80, ainda
em uso, que utiliza seq&uuml;enciadores e timbres de teclados que simulam
(sintetizam) sons de instrumentos de verdade, al&eacute;m dos pr&oacute;prios
timbres ditos eletr&ocirc;nicos (sintetizados), a produ&ccedil;&atilde;o
musical n&atilde;o s&oacute; se tornou mais facilitada e simples, como
ficou ao alcance de mais pessoas - e n&atilde;o necessariamente m&uacute;sicos
ou instrumentistas. E este foi s&oacute; o in&iacute;cio de uma transforma&ccedil;&atilde;o
que tem sido cada vez mais radical. A rapidez impressionante do desenvolvimento
da inform&aacute;tica tem acelerado com uma velocidade incr&iacute;vel
o n&iacute;vel de sofistica&ccedil;&atilde;o e qualidade dos softwares
musicais, a ponto de certos home-studios (est&uacute;dios caseiros dentro
de apenas um micro) atuais terem mais poder de fogo que a maioria dos pequenos
e m&eacute;dios est&uacute;dios dos anos 70, 80 e at&eacute; 90. Isto revolucionou
totalmente o mercado de m&uacute;sica em todos os seus campos de atua&ccedil;&atilde;o,
como em publicidade, na ind&uacute;stria fonogr&aacute;fica, no cinema,
etc.</font>
<p><font size=+1>Para a ind&uacute;stria de equipamentos eletr&ocirc;nicos
e de softwares, este mercado logo se tornou financeiramente muito atraente,
e seu desenvolvimento tecnol&oacute;gico foi natural, tendo na m&uacute;sica
eletr&ocirc;nica - por sua natureza - um referencial &oacute;bvio. O surgimento
dos DJs produtores e criadores de seus pr&oacute;prios "sons" tamb&eacute;m
foi importante para que a ind&uacute;stria do software musical crescesse
muito e, por conseq&uuml;&ecirc;ncia, tivesse tamb&eacute;m se orientado
em fazer da facilidade de manuseio e da qualidade itens fundamentais. O
dom&iacute;nio da tecnologia e dos softwares, a partir de ent&atilde;o,
passaram a ser determinantes nesta &aacute;rea, n&atilde;o bastando mais
ter somente sensibilidade e talento musical.</font>
<p><font size=+1>Passamos assim a ter um quadro totalmente novo na produ&ccedil;&atilde;o:
(1) a facilidade de manuseio dos aparelhos necess&aacute;rios (computadores,
samplers, teclados, seq&uuml;enciadores, perif&eacute;ricos, etc); (2)
a agilidade e rapidez no tempo de produ&ccedil;&atilde;o; (3) o aumento
na qualidade do som (atrav&eacute;s do som digital)* ; (4) o fato de n&atilde;o
haver mais a necessidade em ser m&uacute;sico para produzir m&uacute;sica,
o que &eacute; aparentemente uma contradi&ccedil;&atilde;o; (5) a exig&ecirc;ncia
em se ter dom&iacute;nio sobre softwares musicais e tecnologia; (6) computadores
mais baratos e acess&iacute;veis a mais pessoas; (7) o grande n&uacute;mero
de softwares musicais diversificados dispon&iacute;veis no mercado; e finalmente
(8) o aprimoramento constante e r&aacute;pido dos softwares existentes
e o permanente lan&ccedil;amento de novos produtos e softwares para a &aacute;rea.</font>
<p><font size=+1>H&aacute; um fen&ocirc;meno em particular que alterou
definitivamente a maneira de se produzir m&uacute;sica: o sample ou "amostra"
de som de um instrumento real em um arquivo de som (em formato ".wav" ou
similar). Este sample pode ser gerado para (a) ser executado a partir do
teclado (um som de baixo por exemplo), ou (b) pode ser estruturado como
um looping (uma seq&uuml;&ecirc;ncia de notas ou de sons que, a partir
do andamento da m&uacute;sica, &eacute; poss&iacute;vel de ser repetida
infinitamente como uma c&eacute;lula musical c&iacute;clica). Podemos dizer
que hoje h&aacute; tr&ecirc;s maneiras de se produzir m&uacute;sica em
est&uacute;dio: ou (1) todos os instrumentos s&atilde;o tocados realmente,
ou (2) todos os instrumentos s&atilde;o executados a partir de samples
(amostras de som), instrumentos midi (de teclados ou m&oacute;dulos de
som) e/ou loopings editados e estruturados na m&uacute;sica (andamento
e tom), ou ainda (3) na mistura das duas formas descritas acima (que &eacute;
atualmente a forma mais utilizada).</font>
<p><font size=+1>Este desenvolvimento se sofisticou a tal ponto, que hoje
dificilmente um leigo sabe distinguir, numa m&uacute;sica, entre o que
&eacute; tocado de verdade e o que foi sampleado, ou editado como looping.
Porque os m&uacute;sicos e operadores podem saber distinguir um e outro?
Simplesmente porque os samples e loopings que est&atilde;o disponibilizados
hoje no mercado s&atilde;o comprados por quase todos que trabalham com
grava&ccedil;&atilde;o digital. Assim, o que acontece &eacute; que quem
utiliza estes loopings e samples tem facilidade em reconhec&ecirc;-los
dentro de uma m&uacute;sica qualquer. Simplesmente porque j&aacute; foram
ouvidos e/ou utilizados. Hoje se pode comprar CDs de loopings e/ou samples
de percuss&atilde;o (da &Aacute;frica, do Brasil, do Caribe, etc), de baixos
(podendo escolher at&eacute; mesmo o som de um baixista famoso - Jaco Pastorius,
Marcus Miller, etc), de bateria (dos mais variados bateristas e estilos
de levadas, etc), de guitarra (com todos os tipos de riffs e estilos),
de vozes, de efeitos sonoros (toda esp&eacute;cie de efeito sonoro), de
sons de orquestra (com sons de todos os instrumentos da orquestra tradicional),
de sons &eacute;tnicos (usado muito em World Music, com sons normalmente
orientais - &Iacute;ndia, Oriente M&eacute;dio, etc) e por a&iacute; vamos...</font>
<p><font size=+1>Recentemente fui ser jurado em um concurso de curtas-metragens,
onde foram julgados v&aacute;rios quesitos, inclusive melhor trilha original.
Eram v&aacute;rios filmes e em pelo menos quatro deles pude reconhecer
timbres e loopings deste tipo de CDs de samples. O resultado disto &eacute;
que o compositor da trilha que pegou um ou outro looping e o anexou na
sua "trilha original", pode amanh&atilde; ou depois ouvir o mesmo looping
fazendo parte da trilha de um outro filme, de uma trilha comercial ou mesmo
de uma m&uacute;sica de disco. Evidentemente que o "reconhecimento" destes
"&aacute;udios" por pessoas especializadas &eacute; restrito a um universo
de poucas pessoas (m&uacute;sicos e operadores de &aacute;udio), ficando
o restante do p&uacute;blico (inclusive os profissionais da &aacute;rea
&aacute;udio-visual) alheio a tudo isso.</font>
<p><font size=+1>Ao levantar este assunto, n&atilde;o tenho como objetivo
censurar ou criticar; tampouco fazer uma esp&eacute;cie de den&uacute;ncia
sobre tal elemento musical moderno, mas t&atilde;o somente introduzir este
fato e ao mesmo tempo alertar para uma poss&iacute;vel e prov&aacute;vel
"repeti&ccedil;&atilde;o" de id&eacute;ias, ritmos, melodias e harmonias,
como j&aacute; tem acontecido. Sabe aquela sensa&ccedil;&atilde;o do "acho
que j&aacute; ouvi isto antes?". Pois &eacute;. Como tentei mostrar, ficou
muito f&aacute;cil hoje produzir uma m&uacute;sica, n&atilde;o precisando
nem ser m&uacute;sico para isto. Basta voc&ecirc; ter o equipamento, uma
sensibilidade musical forte, assim como uma boa no&ccedil;&atilde;o r&iacute;tmica
que lhe permita fazer uma esp&eacute;cie de "colagem" de sons (loopings
e samples) dentro de um software editor de m&uacute;sica e som. Simples
assim. F&aacute;cil assim. Da&iacute; o n&uacute;mero t&atilde;o grande
de especialistas em inform&aacute;tica atuando na &aacute;rea musical,
sejam como produtores, sejam como DJs.</font>
<p><font size=+1>Se por um lado temos toda esta facilita&ccedil;&atilde;o
na produ&ccedil;&atilde;o de uma m&uacute;sica, por outro lado uma coisa
ser&aacute; sempre imposs&iacute;vel de ser superada: n&atilde;o se inventou
um software que fa&ccedil;a sua m&uacute;sica ser criativa e original.
Para desespero de muitos, nem haver&aacute;. O que existe hoje &eacute;
a possibilidade de voc&ecirc;, sendo um excelente "colador" de loopings
e samples, reunir elementos musicais de forma criativa e em alguns casos
at&eacute; original, e transformar isto em m&uacute;sica, e ainda poder
dizer que &eacute; sua. Mas isto tende a se esgotar logo, pela l&oacute;gica.
O que voc&ecirc; pode ser, desta forma, &eacute; um criativo "colador",
e se vender como m&uacute;sico e produtor, e trabalhar. E muito. E ficar
famoso at&eacute;, com certeza. Sim, voc&ecirc; j&aacute; pode ser um Produtor
Musical!</font>
<p><font size=+1>Ent&atilde;o, meus caros, ao ouvir uma trilha de cinema,
de novela, de v&iacute;deo, de trilha publicit&aacute;ria, de jingle e
mesmo de m&uacute;sica de disco, voc&ecirc; pode ter certeza que provavelmente
estar&aacute; ouvindo algo que na maioria dos casos vai estar misturando
a t&eacute;cnica do uso de loopings e samples com instrumentos realmente
tocados, e em raros casos voc&ecirc; ter&aacute; exclusivamente algo totalmente
original e tocado. Como diria o Agente 86 &eacute; o "veeeeeeeelho truque"
do CD de looping!</font>
<br>&nbsp;
<p>Carlos Badia
<br><a href="mailto:carlosbadia@carlosbadia.com">carlosbadia@carlosbadia.com</a>
<p>
<hr SIZE=3 WIDTH="100%"><font size=+1>* n&atilde;o entrarei na discuss&atilde;o,
mas &eacute; importante registrar que h&aacute; uma certa celeuma sobre
qual &eacute; a melhor: grava&ccedil;&atilde;o digital ou grava&ccedil;&atilde;o
anal&oacute;gica de alta qualidade - cujos equipamentos s&atilde;o extremamente
caros?</font>
<center>
<hr SIZE=3 WIDTH="100%">
<br>Quer saber mais?
<p><a href="http://www.atarimagazines.com/startspe1/midiandmusic.html"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
