<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - ESTETICA DO AFUDE</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>EST&Eacute;TICA DO "AFUD&Ecirc;!", DA TURMA</font></b>
<br><b><font size=+2>E OUTRAS IRONIAS/PICARDIAS DO SUCESSO.</font></b>
<br><b>por Carlos Badia</b>
<br>&nbsp;
<p><font size=+1>Desde muito cedo, todos n&oacute;s convivemos com a necessidade
social de pertencer a uma "turma". Se adequar, conviver e pertencer a uma
"turma" para um adolescente significa obter o passaporte da aceita&ccedil;&atilde;o
social. Se tiver a sorte de ter no seu c&iacute;rculo social uma "turma"
com afinidades reais com sua natureza individual, este processo ser&aacute;
org&acirc;nico. Do contr&aacute;rio, a pessoa poder&aacute; ser induzida
a for&ccedil;a a se adequar ao "gosto geral", s&oacute; para ser aceita
no seio da "turma", mesmo que isto contrarie sua natureza.</font>
<p><font size=+1>Quando entramos na vida adulta e profissional, percebemos
que o fen&ocirc;meno, para a maioria das pessoas, n&atilde;o s&oacute;
continua como se intensifica, e assume propor&ccedil;&otilde;es "pesadas",
pois o elemento financeiro se apresenta com cruel espontaneidade, intermedi&aacute;rio
e referencial das atitudes &eacute;ticas entre as pessoas. N&atilde;o importa,
para muita gente, se voc&ecirc; gosta ou n&atilde;o de algu&eacute;m, se
gosta ou n&atilde;o da arte e do trabalho de algu&eacute;m. Importa a dimens&atilde;o
profissional, o n&iacute;vel de influ&ecirc;ncia social e art&iacute;stica,
o grau de relacionamento que a pessoa sobre a qual opinamos, possui. Se
eu elogiar algu&eacute;m ou me abstiver de opinar criticamente sobre seu
trabalho, posso ent&atilde;o, a partir de sua poss&iacute;vel "amizade
pol&iacute;tica", conquistar algum espa&ccedil;o, alguma proje&ccedil;&atilde;o.
Essa estrat&eacute;gia pol&iacute;tica tem sido usada h&aacute; muito tempo
n&atilde;o s&oacute; no meio art&iacute;stico, e n&atilde;o tenho muita
esperan&ccedil;a de que mude. Apenas quero debater tanto sua exist&ecirc;ncia
quanto &agrave; hipocrisia que norteia estas rela&ccedil;&otilde;es sociais,
pol&iacute;ticas e art&iacute;sticas, cada vez mais. Isto incomoda muita
gente, e acaba por manter na m&iacute;dia e no meio profissional muitas
pessoas com pouco talento e com baixo n&iacute;vel de qualidade art&iacute;stica.
E pouco se fala a respeito com profundidade.</font>
<p><font size=+1>Sempre me coloquei a certa dist&acirc;ncia desta discuss&atilde;o
por receio de parecer possuir um discurso de quem est&aacute; &agrave;
margem e n&atilde;o "agita" muito no cen&aacute;rio. Mas me dei conta de
que isto, antes de ser um problema, era e &eacute; t&atilde;o somente uma
realidade, que tem de ser considerada com naturalidade: realmente estou
a certa dist&acirc;ncia, e da&iacute;? N&atilde;o fa&ccedil;o parte da
"turma" geral, e da&iacute;? Isto n&atilde;o me rotula necessariamente
sobre a &eacute;gide do "recalcado que reclama por n&atilde;o estar inclu&iacute;do".</font>
<p><font size=+1>O que &eacute; importante entender &eacute; que, com raras
exce&ccedil;&otilde;es, para passar a fazer parte da "turma", voc&ecirc;
precisa desligar um filtro cr&iacute;tico fundamental, que quando ativado
parece magoar ou aniquilar com trabalhos art&iacute;sticos ou profissionais/pessoas,
que por seu poder pol&iacute;tico podem fazer voc&ecirc; virar um exclu&iacute;do
do c&iacute;rculo. Este "temor" parece fazer muita gente "aceitar" coisas
que provavelmente n&atilde;o aceitaria se vindas de outra regi&atilde;o
geogr&aacute;fica, ou de outras fontes. Ent&atilde;o se passa a exercitar
o "desligar" de toda a cr&iacute;tica que possa negativizar sua avalia&ccedil;&atilde;o
a respeito do que l&ecirc;, ouve e interpreta. E a&iacute; mora o perigo
de, em arte, se cair no "aceito tudo", no discurso enganoso e f&aacute;cil
de que tudo &eacute; arte. O Ferreira Gullar j&aacute; abordou isto brilhantemente
em seu "Argumenta&ccedil;&atilde;o Contra a Morte da Arte".</font>
<p><font size=+1>Os ga&uacute;chos sempre foram belicosos em suas rela&ccedil;&otilde;es,
principalmente entre si, por incr&iacute;vel que pare&ccedil;a. Elogiar,
principalmente quem &eacute; do RS, sempre incluiu uma dificuldade que
s&oacute; era superada quando o sujeito fazia certo sucesso fora daqui,
ou seu trabalho conseguia uma certa repercuss&atilde;o fora das fronteiras
ga&uacute;chas. Muito se comentou negativamente a respeito do corporativismo
dos baianos, e de como eles, sem se criticar mutuamente, constru&iacute;ram
uma for&ccedil;a corporativa e uma linha de frente de ajuda m&uacute;tua:
"me ajuda que te ajudo", sem importar a qualidade art&iacute;stica, mas
ao grau de exposi&ccedil;&atilde;o moment&acirc;nea do sujeito.</font>
<p><font size=+1>Percebo agora no RS, uma certa mudan&ccedil;a nesta mentalidade
belicosa. Estamos mais baianos e isto significa indiretamente imunizar-se
de cr&iacute;tica, ser intoc&aacute;vel por ser "in". Tem muitas "personagens
culturais" que conquistaram um status de "atual", "up", "in", figura f&aacute;cil
de caderno cultural, que faz "ponta" em "curta", que &eacute; entrevistada
por todos os programas de r&aacute;dio e tv, e que independente de sua
qualidade art&iacute;stica de fato, criou tr&acirc;nsito f&aacute;cil no
meio cultural local. Conquistou um status de "moderno", nas roupas, nas
atitudes, e n&atilde;o importa mais o que ela produz de fato, mas quem
ela conhece, por onde ela anda na noite, e que roupa veste para parecer
atual, ou antigo, conforme o caso.</font>
<p><font size=+1>Na m&uacute;sica em especial o fen&ocirc;meno ficou escancarado.
A come&ccedil;ar pelos DJs (repararam que de repente todo mundo virou DJ).
Depois, as bandas de publicit&aacute;rios: a maioria dos criadores publicit&aacute;rios
abaixo dos 25 anos tem uma banda, cuja inspira&ccedil;&atilde;o ou refer&ecirc;ncia
(para usar um jarg&atilde;o da &aacute;rea) &eacute; uma banda inglesa
(quase sempre inglesa) que nunca ningu&eacute;m ouviu falar (a n&atilde;o
ser a turma). Ou aquelas bandas de sempre. E por &uacute;ltimo, uma enorme
quantidade de m&uacute;sicos, em especial os que vieram de uma est&eacute;tica
"rock", que cultuam o que temos chamado, eu e o Sady Homrich - na falta
de um termo melhor - de est&eacute;tica do "afud&ecirc;". Tudo &eacute;
bacana, tudo &eacute; afud&ecirc;, numa esp&eacute;cie de deslumbramento
psicod&eacute;lico. Vale tudo: viol&atilde;o desafinado, voz desafinada,
bateria desencontrada, colagem de sons destoantes, enfim, tudo &eacute;
bacana, tudo &eacute; permitido, quanto mais casual melhor. Sem falar nos
que cultuam o diferente: o n&atilde;o usual, o violoncelo no maxixe do
s&eacute;culo XIX, o obo&eacute; no drum'bass e o escambau (como diria
o Aldir Blanc). E na cara de pau o neguinho se apresenta, vai a programa
de entrevista, e, pasmem, tem p&uacute;blico fiel que lotam shows. N&atilde;o
quero dirigir minha argumenta&ccedil;&atilde;o a um artista espec&iacute;fico,
pois s&atilde;o v&aacute;rios. Mas acho um absurdo um artista se apresentar
num programa com o viol&atilde;o desafinado, a voz desafinada, uma m&uacute;sica
pra l&aacute; de &oacute;bvia e banal e o jornalista atribuir genialidade
no fim da execu&ccedil;&atilde;o lastim&aacute;vel. Independente de o cara
ser legal, isto &eacute; absolutamente outra quest&atilde;o. Logicamente
&eacute; importante distinguir entre dar validade a uma manifesta&ccedil;&atilde;o
art&iacute;stica, situando-a em um determinado contexto hist&oacute;rico,
cultural e social, com sua aprecia&ccedil;&atilde;o atrav&eacute;s da cr&iacute;tica
do gosto. Eu posso n&atilde;o gostar de m&uacute;sica punk sem lhe tirar
o valor e sua import&acirc;ncia est&eacute;tica, social, cultural e hist&oacute;rica.</font>
<p><font size=+1>N&atilde;o se trata de ser chato, extremamente exigente
e impiedoso, mas de ser razo&aacute;vel, afinal um viol&atilde;o necessita
estar afinado, e se espera de algu&eacute;m que canta um m&iacute;nimo
de afina&ccedil;&atilde;o. Porque n&atilde;o tocar ao menos no ritmo, sem
muita flutua&ccedil;&atilde;o no andamento da m&uacute;sica? Lembro imediatamente
dos The Fevers, de muito sucesso nos anos 60 e 70: voc&ecirc; podia e pode
detestar a m&uacute;sica deles, mas deve reconhecer que ao menos, &eacute;
bem tocada. Mesmo os Sex Pistols, cuja est&eacute;tica era permeada pelo
desleixo, n&atilde;o se descuidavam nas suas grava&ccedil;&otilde;es.</font>
<p><font size=+1>O RS sempre quis ter uma vers&atilde;o local do Clube
da Esquina, que unisse for&ccedil;as e invadisse o centro cultural do pa&iacute;s.
Talvez por reviravolta do destino, e motivado por certa proje&ccedil;&atilde;o
de um maior n&uacute;mero de artistas do RS fora daqui (em especial atores
e cineastas), parece estar acontecendo uma esp&eacute;cie de "for&ccedil;a
tarefa ga&uacute;cha" para, quem sabe, sair de vez da famosa "festa dos
caranguejos", que o Bebeto Alves j&aacute; cantou (os caranguejos quando
capturados e para sair do balde, puxam os que conseguem subir um pouco,
para baixo). O perigo disto &eacute; evidente. Na onda, v&atilde;o de tudo,
principalmente os "enturmados" de quem falei acima. J&aacute; percebi que
est&atilde;o todos muito amigos, todos "sempre se gostaram" (antes da proje&ccedil;&atilde;o
da m&iacute;dia), e que o senso cr&iacute;tico e est&eacute;tico de repente
amainou-se, relaxou e "abaianaram-se" as rela&ccedil;&otilde;es art&iacute;sticas/comerciais.
Esta tudo parecendo o Programa da Hebe, onde todo mundo &eacute; gracinha,
talentoso e "amigo".</font>
<p><font size=+1>N&atilde;o sei se &eacute; uma fase necess&aacute;ria,
para passar para outra, talvez de mais qualidade. Mas de fato, o pessoal
da cultura se deu conta, de repente, que a rela&ccedil;&atilde;o comercial,
que &eacute; secund&aacute;ria, mas nunca menos importante na cultura e
na arte, virou priorit&aacute;ria. A conseq&uuml;&ecirc;ncia l&oacute;gica
&eacute; uma tend&ecirc;ncia a anula&ccedil;&atilde;o do senso cr&iacute;tico
em detrimento aos interesses mercantis das rela&ccedil;&otilde;es profissionais
no meio art&iacute;stico. Tamb&eacute;m n&atilde;o &eacute; novidade alguma,
e Hollywood j&aacute; sabe disto desde o in&iacute;cio do s&eacute;culo
passado. Mas &eacute; fen&ocirc;meno novo por aqui, porque se por um lado,
a frieza e o distanciamento caracter&iacute;stico do povo ga&uacute;cho
tinham sua nocividade, por outro havia um positivo ganho cr&iacute;tico,
depurativo (talvez exagerado, eu concordo).</font>
<p><font size=+1>Temos de nos ajudar, &eacute; certo. Mas n&atilde;o atrav&eacute;s
da hipocrisia total, somente aquela necess&aacute;ria ao bom conv&iacute;vio
humano. Por uma m&uacute;sica que no m&iacute;nimo seja bem tocada e afinada!
Por um cinema que n&atilde;o seja s&oacute; recorte de cenas e repeti&ccedil;&atilde;o
"d&eacute;ja vu"!&nbsp; Pela prioriza&ccedil;&atilde;o da arte na arte!
E que possamos viver dela, em todos os sentidos.</font>
<br>&nbsp;
<p>Carlos Badia
<br><a href="mailto:carlosbadia@carlosbadia.com">carlosbadia@carlosbadia.com</a>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%">
<p>Quer saber mais?
<p><a href="http://www.revan.com.br/catalogo/0058.htm"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
