<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - DIARIO DE CLAUDETH - O URUGUAIO</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b>O Di&aacute;rio de Claudeth - uma mulher solit&aacute;ria
- Cap&iacute;tulo 7</b>
<br><b><font size=+2>O URUGUAIO</font></b>
<br><b>por Lulit</b>
<br>&nbsp;
<p><font size=+1>Raiva. Esta crise tamb&eacute;m t&aacute; acabando comigo.
Eu t&ocirc; com este dente quebrado j&aacute; faz mais de ano. Dente quebrado
&eacute; mis&eacute;ria.</font>
<p><font size=+1>Por sorte acho que este dente n&atilde;o tem mais raiz
por isto que n&atilde;o d&oacute;i quando eu como o doce de leite que aquele
uruguaio demente me deixou. Voltou pra Montevid&eacute;u, o desgra&ccedil;ado,
de onde nunca devia ter sa&iacute;do. M&uacute;sico uruguaio, pior roubada.
Por isto agora n&atilde;o tenho nem dinheiro pro dentista.O cara vem pra
tua casa, ele mais os m&uacute;sculos malhados e tatuados dele, come da
tua cozinha e devora os poucos yogurtes do teu refrigerador. Mas quando
ele abria o refrigerador para pegar uma cervejinha gelada, sem camisa,
eu pensava: pega meu amor, enche estes b&iacute;ceps, tr&iacute;ceps e
me deixa quadr&iacute;cepes com tanta cevada. Gozado que eu n&atilde;o
consigo imaginar um cara malhando em uma academia urug&uuml;aia. Deve ser
o &uacute;nico uruguaio que malha. Se ainda fosse de Punta estava explicado.
Ele s&oacute; resolveu malhar depois que assistiu o show do Red Hot e achou
que m&uacute;sico tem que ter energia no palco. Mas pra tocar Beatles,
como ele toca no viol&atilde;o, n&atilde;o precisa muita energia. S&oacute;
se ele fizesse uma vers&atilde;o hard de Revolution e tivesse que dan&ccedil;ar
ao mesmo tempo. Mas n&atilde;o &eacute; o caso. Agora no Brasil ele se
apaixonou pelo Djavan. Eu mere&ccedil;o. Mas eu tenho meu walkman e n&atilde;o
me aborre&ccedil;o mais com a m&uacute;sica dos outros. Mas a gota de cerveja
foi que ele chegou depois de mim em casa, eu vinda&nbsp; do trabalho e
ele do bar, depois dele ter reencontrado e carregado uma amiga argentina
do centro,&nbsp; e o cara me diz: mas n&atilde;o tem nada na geladeira?
Mas v&aacute; se catar! E eu sou tua m&atilde;e, infeliz?</font>
<p><font size=+1>Tamb&eacute;m a paix&atilde;o j&aacute; tinha diminu&iacute;do
pois ele estava com herpes na boca e eu n&atilde;o podia beij&aacute;-lo.
Eu sempre tenho que dar uma beijadinha antes, pra esquentar o m&iacute;nimo,
quando o assunto &eacute; s&oacute; sexo. Mas e por que tem dias que tu
acha que n&atilde;o vai ser s&oacute; sexo? Que tem chance de se transformar
em amor. Pura ilus&atilde;o, as chances s&atilde;o cada vez menores. Mas
pra mim uma companhia amiga, que fa&ccedil;a sexo de vez em quando j&aacute;
chegava. Que boazinha e simpl&oacute;ria! Mas t&aacute; dif&iacute;cil,
pois quando ele foi embora, pela primeira vez me bateu uma solid&atilde;o
que n&atilde;o sei se algum dia eu j&aacute; tinha tido. Ainda bem que
voltou a ter sess&atilde;o da meia noite num cinema desta misery town.
&Eacute; pra onde eu fui resolver minha solid&atilde;o, comendo pipoca
e vendo as piadas de um nerd qualquer norte-americano, pra n&atilde;o correr
o risco de ver um filme falado em castelhano.</font>
<br>&nbsp;
<p>Lulit
<br><a href="mailto:lulit@terra.com.br">lulit@terra.com.br</a>
<p>
<hr SIZE=3 WIDTH="100%">Quer ler (ou reler) os cap&iacute;tulos anteriores?
<br><a href="../nao-53/claudeth.htm">Di&aacute;rio de Claudeth 1: Solid&atilde;o</a>
- N&Atilde;O 53
<br><a href="../nao-54/claudeth.htm">Di&aacute;rio de Claudeth 2: O Vassalo</a>
- N&Atilde;O 54
<br><a href="../nao-55/claudeth.htm">Di&aacute;rio de Claudeth 3: O Barbeador</a>
- N&Atilde;O 55
<br><a href="../nao-58/tedio.htm">Di&aacute;rio de Claudeth 4: T&eacute;dio</a>
- N&Atilde;O 58
<br><a href="../nao-60/aviltam.htm">Di&aacute;rio de Claudeth 5: Aviltamento</a>
- N&Atilde;O 60
<br><a href="../nao-73/diario.htm">Di&aacute;rio de Claudeth 6: taj-mahal,
viam&atilde;o</a> - N&Atilde;O 73
<hr SIZE=3 WIDTH="100%">
<center>A modelo uruguaia Estela Oliver acredita que os homens de seu pa&iacute;s
<br>s&atilde;o mais companheiros e "saben llevar mejor una relaci&oacute;n."
<br>Apesar disso, casou com um brasileiro.
<p>Quer saber mais?
<p><a href="http://www3.larepublica.com.pe/SUPLEMEN/DOMINGO/2003/0824/domingoCUERPOALMA.htm"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
