<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>NAO 79 - POR QUE DESPIRAM AS VELHAS?</title>
</head>
<body text="#000000" bgcolor="#BFFFBF" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
<blockquote><b><font size=+2>POR QUE DESPIRAM AS VELHAS ORIENTAIS?</font></b>
<br><b>por Vitor Necchi</b>
<br>&nbsp;
<p><font size=+1>Fui vencido pela lembran&ccedil;a recorrente e pelo reiterado
mal-estar. As imagens de mulheres de tra&ccedil;os orientais com idade
bem avan&ccedil;ada embaralhavam meu pensamento. Talvez o que monopolizou
minha mente n&atilde;o sejam propriamente as mulheres, mas a nudez fl&aacute;cida
e inesperada que vi estampada em um daqueles livros metidos a modernos,
coisa de gente especialista em design e outras cousas mais. No fundo, o
que mais me tocou n&atilde;o foi a decrepitude daquelas velhas de corpo
desnudo e encarquilhado, nem o olhar d&eacute;bil de quem n&atilde;o sabe
o que est&aacute; acontecendo, mas a motiva&ccedil;&atilde;o de quem fez
a fotografia. Por que despiram as velhas orientais? Ou melhor, por que
fotografaram elas nuas?</font>
<p><font size=+1>At&eacute; agora n&atilde;o sei do que trata aquele livro
de grandes dimens&otilde;es que estava deitado, e n&atilde;o de p&eacute;,
na estante. Acho que se chama Matador. Folheei rapidamente e tive que voltar
algumas p&aacute;ginas quando sei l&aacute; o que me chamou a aten&ccedil;&atilde;o.
Quando vi a primeira senhora totalmente nua ocupando a p&aacute;gina branca,
levei um susto. Nunca tinha visto algo parecido, a foto da nudez de uma
mulher t&atilde;o idosa e debilitada.</font>
<p><font size=+1>Acho que ela n&atilde;o tem dentes. Toda pele &eacute;
uma sucess&atilde;o de dobras e sinuosidades esqu&aacute;lidas. Suas mamas
s&atilde;o tecidos sem enchimento, dois saquinhos ca&iacute;dos. Seu ventre
&eacute; um emaranhado de sulcos. Sua vagina deve estar l&aacute;, na extremidade
de um abd&ocirc;men murcho e torto. Quando virei a p&aacute;gina, tive
vontade de chorar. A outra mulher sustenta em pernas fr&aacute;geis um
corpo assim&eacute;trico que lembra uma forma org&acirc;nica derivada de
um ser humano, mas que n&atilde;o parece mais um ser humano. Na seq&uuml;&ecirc;ncia,
outras velhas orientais ilustravam com sua nudez quase centen&aacute;ria
o livro de um prov&aacute;vel jovem ocidental.</font>
<p><font size=+1>N&atilde;o sei o que me impactou mais, se as fotos ou
se a minha rea&ccedil;&atilde;o. Ou tudo. Enquanto dirigia at&eacute; minha
casa, me lembrei do desentendimento que tive com um dos meus alunos mais
queridos. O garoto enviava e-mails supostamente engra&ccedil;adinhos com
uma freq&uuml;&ecirc;ncia exagerada. Um deles, se n&atilde;o me engano
intitulado "acidente de trabalho", apresentava a foto de uma senhora nua
que olhava para a pr&oacute;pria dentadura presa em um p&ecirc;nis. Na
mesma hora respondi e perguntei se estava tudo bem com ele, se ele tinha
algum problema, se ele n&atilde;o sentia nenhum constrangimento de repassar
uma imagem como aquela.</font>
<p><font size=+1>H&aacute; coisas que para mim devem ser respeitadas sobremaneira,
sem precisar de recomenda&ccedil;&atilde;o ou ordem. N&atilde;o se trata
do respeito cego, por exemplo, que a maioria dos cidad&atilde;os dos Estados
Unidos nutre pelo seu presidente, mesmo sendo ele um imbecil eleito de
maneira duvidosa e que se sente no direito de matar quem quiser, sob argumentos
no m&iacute;nimo falaciosos. Refiro-me a um respeito t&aacute;cito que
tenho, por exemplo, para com os velhos.</font>
<p><font size=+1>As imagens do livro eram impactantes demais, cru&eacute;is.
Nada de sugestionamentos: o livro oferece ao leitor a vida se esvaindo
num corpo deformado. N&atilde;o que eu esperasse um corpo em forma, mas
uma ess&ecirc;ncia de sarcasmo vigora naquelas imagens. J&aacute; vi velhos
nus e fotos de velhos nus, mas nunca havia visto fotos que agridem seus
modelos velhos.</font>
<p><font size=+1>Pureza? Moralismo? Pudor? Medo da velhice? O que motivou
minha rea&ccedil;&atilde;o? O que fez aquelas senhoras que devem ter nascido
perto da aurora do s&eacute;culo passado tirar suas roupas? Quest&otilde;es
morais devem entrar no debate art&iacute;stico? A arte &eacute; amoral?
O que pretendia a pessoa que fotografou aqueles corpos? Isso me lembra
aquelas famigeradas pegadinhas que se apossaram da televis&atilde;o brasileira.
Em nome do riso f&aacute;cil e imbecilizante, vale tudo. Vale provocar
um oper&aacute;rio que volta para casa ao sugerir que ele seja homossexual
ou que sua mulher est&aacute; socializando aquilo que deveria ser s&oacute;
dele. Tamb&eacute;m vale servir um suco natural para uma jovem vendedora
de loja de cal&ccedil;ada e depois dizer que a bebida tem fezes como ingrediente,
ou pedir para um garoto chutar uma bola recheada de pedra e por a&iacute;
vai, porque o sarcasmo e a guerra pela audi&ecirc;ncia n&atilde;o respeitam
ningu&eacute;m. Esses cidad&atilde;os, todos invariavelmente pobres, at&eacute;
podem autorizar que sua imagem rid&iacute;cula seja exibida em rede nacional,
para g&aacute;udio da choldra refestelada no sof&aacute;, mas novamente
pergunto: por que fotografaram as velhas orientais peladas? Por que as
emissoras de televis&atilde;o n&atilde;o respeitam ningu&eacute;m? O diretor
de programa&ccedil;&atilde;o deixaria exibir a imagem do seu primog&ecirc;nito
pulando numa perna s&oacute; ap&oacute;s quase quebrar os dedos do p&eacute;?
O dono da emissora permitiria que de norte a sul fosse veiculado o instante
em que sua filha gospe a bebida que pode ter esterco na f&oacute;rmula?
Se eles n&atilde;o consentirem, significa que boa coisa n&atilde;o deve
ser.</font>
<p><font size=+1>Assim como a velhice, a inf&acirc;ncia ocupa um espa&ccedil;o
de prerrogativas na minha cabe&ccedil;a. Talvez seja por isso que numa
noite de ver&atilde;o tamb&eacute;m quase chorei no escuro do meu carro
quando fui abordado por um garoto que sobrevive de esmolas em sinaleiras.
Neguei o dinheiro, e ele insistiu: "d&aacute; um trocado, tio". At&eacute;
que, para me convencer, sugeriu que poderia fazer "aquelas coisas" comigo.
Que coisas? "Ah, o senhor sabe." Ser&aacute; que eu sabia mesmo? Ser&aacute;
que aquele garotinho estava se prostituindo em troca de algumas moedas?
Quando a m&iacute;mica do corpo franzino come&ccedil;ou a mandar pro espa&ccedil;o
qualquer d&uacute;vida, sa&iacute; do inferno daquela sinaleira deixando
para tr&aacute;s minha impot&ecirc;ncia e minha raiva.</font>
<p><font size=+1>N&atilde;o gostaria que voc&ecirc;s fossem abordados pelo
guri da sinaleira, mas gostaria que voc&ecirc;s vissem a velha oriental
pelada no livro. Tenho infinitas d&uacute;vidas, e talvez outras vis&otilde;es
me ajudassem a entender o estiloso volume de capa vermelho. Mas acho melhor
n&atilde;o. &Eacute; melhor deixar assim. Prefiro minha tristeza do que
uma explica&ccedil;&atilde;o canhestra que justifique a fotografia de uma
velha oriental pelada num livrinho moderno deitado na prateleira de uma
livraria de shopping.</font>
<br>&nbsp;
<p>Vitor Necchi
<br><a href="mailto:vitornecchi@uol.com.br">vitornecchi@uol.com.br</a>
<center>
<p>
<hr SIZE=3 WIDTH="100%">Quer saber mais?
<p><a href="http://www.traidao.com/straight/Mature/PORNO-MATURE-ORIENTAL-LADIES.shtml"><img SRC="sim.gif" BORDER=0 height=35 width=70></a><a href="capa-79.htm"><img SRC="talvez.gif" BORDER=0 height=35 width=70></a><a href="../index.htm"><img SRC="nao.gif" BORDER=0 height=35 width=70></a></center>
</blockquote>
</blockquote>

</body>
</html>
