<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>Fofoca de bairro</title>
</head>
<body bgcolor="#FFFFFF" background="images/livros.jpg">

<center><b><font face="Courier New"><font size=+3>Fofoca de bairro</font></font></b>
<p><b><font face="Courier New">por Lisie Ane Santos</font></b>
<p><b><font face="Courier New"><a href="mailto:lisie@camarapoa.rs.gov.br">lisie@camarapoa.rs.gov.br</a></font></b></center>

<p><b><font face="Courier New">Quem, alguma vez, j&aacute; n&atilde;o teve
a sensa&ccedil;&atilde;o de estar sendo falso ao chamar uma pessoa pelo
nome? &Eacute; impressionante como, certas vezes, o r&oacute;tulo n&atilde;o
combina com o conte&uacute;do. Meus vizinhos que o digam.</font></b>
<p><b><font face="Courier New">O sr. Fernando do 404, por exemplo. Todos
o conhecem pela fama de bund&atilde;o. Covarde como ele s&oacute;. Morre
de medo da pr&oacute;pria mulher. Dizem as m&aacute;s l&iacute;nguas que
se casou com dona Lena por medo sogr&atilde;o Evaristo. Quem diria, diante
de t&atilde;o "fr&aacute;gil" homem que o nome Fernando vem do latim e
significa "ousado, corajoso".</font></b>
<p><b><font face="Courier New">Dona Lena, mulher de seu Fernando, &eacute;
dona de um porte invej&aacute;vel, 1,60 de altura e 80Kg de peso. Educad&iacute;ssima!
Come de boca aberta e passa os dias a gritar e atormentar a vida do marido.
T&atilde;o "brutal" ser tem um nome que significa "sedutora"? &Eacute;
isso mesmo!</font></b>
<p><b><font face="Courier New">Seu Evaristo. Esse &eacute; terr&iacute;vel.
Grosso como ele s&oacute;. Chega em casa dos parentes j&aacute; gritando.
Como a filha, n&atilde;o se acanha em comer de boca aberta e acha que arrotar
na mesa &eacute; coisa de homem macho. Imposs&iacute;vel pensar que algu&eacute;m
t&atilde;o "desprez&iacute;vel" possua um nome que, vindo do grego, signifique
"agrad&aacute;vel" ou "aquele que &eacute; sempre bem recebido".</font></b>
<p><b><font face="Courier New">Suzaninha, filha de seu Fernando com dona
Lena, &eacute; adorada por todos os rapazes do bairro. Quando aparece em
casa &eacute; sempre a mesma ladainha. Seu Evaristo insiste em dar-lhe
uma surra de relho. N&atilde;o ele pr&oacute;prio ( &eacute; claro! ),
isso &eacute; coisa de pai. N&atilde;o raro &eacute; seu Fernando quem
acaba levando uns relha&ccedil;os da mulher. Quando isso acontece, Suzaninha,
normalmente, vai procurar abrigo na casa de um amiguinho qualquer. O preferido
&eacute; T&uacute;lio - seu criado. N&atilde;o dela, mas de todas as mulheres
do bairro. O nome, Suzana? Pasmem! Vem do Hebraico e significa "pureza",
h&aacute;, h&aacute;, h&aacute;...</font></b>
<p><b><font face="Courier New">T&uacute;lio &eacute; rapaz de vida mole,
n&atilde;o quer nada com trabalho e vive metido em confus&atilde;o por
causa de mulher – dos outros! Mas, como sempre, com uma boa conversa e
uma roda de chimarr&atilde;o as diferen&ccedil;as se resolvem e fica tudo
bem. T&uacute;lio? Significa "quieto, sossegado", pode?!</font></b>
<p><b><font face="Courier New">M&aacute;rio, amigo &iacute;ntimo de T&uacute;lio.
Rapaz, digamos, um tanto quanto... diferente. Chora a cada vez que enxerga
T&uacute;lio na companhia de alguma mo&ccedil;a e vive com rapazes um tanto
"estranhos", eu diria. Imposs&iacute;vel acreditar que t&atilde;o bich...,
digo, t&atilde;o "delicado" rapaz se chame o equivalente a "m&aacute;sculo,
viril" ...</font></b>
<p><b><font face="Courier New">Fernando, Lena, Evaristo, Suzana, M&aacute;rio,
T&uacute;lio, todos r&oacute;tulos equivocados. Nomes n&atilde;o devem
ser manipula&ccedil;&otilde;es grotescas da personalidade, mas sim, um
resumo do pensamento e das atitudes de cada ser. Sendo assim, para resolver
o grave problema de meus vizinhos temos duas op&ccedil;&otilde;es: ou trocamos
o r&oacute;tulo, ou o conte&uacute;do. Como trocar o conte&uacute;do demandaria
tempo e dinheiro, com consulta a psicanalistas e terapias de grupo, acho
mais f&aacute;cil, o r&oacute;tulo, e tenho j&aacute; a solu&ccedil;&atilde;o.</font></b>
<p><b><font face="Courier New">Dona Lena, por exemplo, deveria-se chamar
dona "Jurema", ou seja, "o espinho suculento". Afinal, est&aacute; pra
nascer mulher mais espinhenta do que ela, mas, apesar de tudo, tenho que
reconhecer, ela deve ser muito "suculenta", afinal, seu Fernando &eacute;
caidinho por ela - como mosca na sopa.</font></b>
<p><b><font face="Courier New">Cairia muito melhor se a Suzaninha se chamasse
"Ludmila", ou "a amada pelo povo". Afinal, ela &eacute; t&atilde;o "bem
quista" por todos os rapazes do bairro que nada melhor que um nome desses
pra definir o que ela realmente &eacute;.</font></b>
<p><b><font face="Courier New">"J&oacute;" &eacute; um nome mais recomend&aacute;vel
ao coitado do seu Fernando. "J&oacute;", significa "o molestado, o perseguido".
&Eacute; o que ele tem sido a vida inteira.</font></b>
<p><b><font face="Courier New">O gostos&atilde;o do T&uacute;lio ficaria
muito melhor com o nome de "In&aacute;cio", que significa "ardente, fogoso".
Ele &eacute; mesmo muito fogoso! .. Quer dizer, n&atilde;o que eu saiba..
, mas &eacute; o que as mo&ccedil;as do bairro comentam por a&iacute;!!</font></b>
<p><b><font face="Courier New">J&aacute; o amiguinho do T&uacute;lio, o
M&aacute;rio, ao inv&eacute;s de ter esse nome que nada tem a ver com ele,
deveria ter algum outro qualquer que lhe ca&iacute;sse um pouco melhor,
como "Ant&ocirc;nio", por exemplo, que significa "flor"; "Isac" – "rapaz
alegre", ou ainda "Sua&ccedil;una" – "veado preto". N&atilde;o que o Mariozinho
seja preto, j&aacute; vead... Deixa pra l&aacute;!</font></b>
<p><b><font face="Courier New">Ia esquecendo do seu Evaristo, sogro do
seu Fernando. Quem sabe n&atilde;o deveria-se chamar "Tur&iacute;bio",
ou seja "ruidoso", j&aacute; que vive gritando com todo o mundo?</font></b>
<p><b><font face="Courier New">Minha vizinhan&ccedil;a &eacute; muito divertida.
Foi olhando pra ela que comecei a pensar nesse neg&oacute;cio de r&oacute;tulos
e conte&uacute;dos. Meu marido diz que &eacute; falta do que fazer. Talvez
at&eacute; seja, mas uma coisa &eacute; certa, n&atilde;o renegarei meu
nome jamais. Fa&ccedil;o jus ao nome que tenho. Meu nome vem do grego e
significa "real, sincera, verdadeira". Sou muito sincera, o que penso,
digo mesmo. N&atilde;o sou mulher de meias palavras. Sou mulher de pedra,
firme em minhas convic&ccedil;&otilde;es. E &eacute; por isso, que acho
que deveria acrescentar um segundo nome ao meu; "Lorelei"- "a rocha que
vigia". Afinal, &eacute; minha obriga&ccedil;&atilde;o vigiar tudo o que
acontece no bairro para falar o que deve ser dito.</font></b>
<p><b><font face="Courier New">Sou Alice at&eacute; morrer e Lorelei enquanto
viver.</font></b>
<center>
<p><a href="capa73.htm"><img SRC="images/fach6.jpg" BORDER=0 height=68 width=85></a></center>

</body>
</html>
