<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>IMPOR COM NATURALIDADE</title>
</head>
<body bgcolor="#FFFFFF" background="images/caderno.jpg">

<center><b><font face="Courier New"><font size=+2>IMPOR COM NATURALIDADE</font></font></b>
<p><b><font face="Courier New">por Lisie Ane Santos</font></b>
<p><b><font face="Courier New"><a href="mailto:lisie@camarapoa.rs.gov.br">lisie@camarapoa.rs.gov.br</a></font></b></center>

<p><b><font face="Courier New">O neoliberalismo no Brasil foi implantado
por nossa elite governamental de maneira planejada, mas, como j&aacute;
era de se esperar, com ares de gl&oacute;ria, de forma dissimulada, tratando
a quest&atilde;o como "medida inflacion&aacute;ria" quando, na verdade,
o neoliberalismo &eacute; a doen&ccedil;a.</font></b>
<p><b><font face="Courier New">H&aacute; um grande cinismo ao tentar-se
afirmar que a estabilidade da moeda &eacute; a vit&oacute;ria do s&eacute;culo
. Realmente, a moeda est&aacute;vel &eacute; uma conquista, mas a que pre&ccedil;o?</font></b>
<p><b><font face="Courier New">As diferen&ccedil;as sociais de ampliaram.
Se antes a concentra&ccedil;&atilde;o de renda j&aacute; estava nas m&atilde;os
da minoria, hoje, essa minoria &eacute; reduzida ao m&iacute;nimo. H&aacute;
uma redu&ccedil;&atilde;o das classes sociais. A fus&atilde;o entre as
classes B e C, significa o fim da classe m&eacute;dia, provocando um distanciamento
ainda maior entre governantes e governados. O Brasil de hoje se divide
entre ricos e pobres, sem grandes perspectivas de ascens&atilde;o.</font></b>
<p><b><font face="Courier New">A era neoliberal significa o fim da microempresa
e a forma&ccedil;&atilde;o de grandes oligop&oacute;lios, controlados por
multinacionais. Centenas de microempres&aacute;rios tiveram suas empresas
falidas e passaram a trabalhar por alguns sal&aacute;rios m&iacute;nimos.
A fam&iacute;lia inteira precisou brigar por uma vaga no mercado de trabalho,
mesmo filhos adolescentes ainda em idade escolar. E h&aacute; mercado para
todos? N&atilde;o. A microempresa gera empregos e elas j&aacute; n&atilde;o
existem em grande escala. A ind&uacute;stria gera empregos e hoje h&aacute;
uma quebra no aparato industrial. Muito em moda atualmente s&atilde;o os
empregos tempor&aacute;rios, onde geralmente n&atilde;o h&aacute; carteira
assinada ou qualquer outro tipo de amparo trabalhista. Num mercado saturado,
onde n&atilde;o h&aacute; grandes alternativas, o jeito &eacute; aderir.</font></b>
<p><b><font face="Courier New">E o que dizer sobre as m&uacute;ltiplas
campanhas, que tentam fazer das privatiza&ccedil;&otilde;es em todos os
setores fatores decisivos para o progresso do pa&iacute;s? Se essa onda
continuar, muito em breve, com todas as nossas riquezas nas m&atilde;os
do capital estrangeiro, voltaremos &agrave; condi&ccedil;&atilde;o de simples
col&ocirc;nia.</font></b>
<p><b><font face="Courier New">O povo se ilude. O discurso governamental
se resume em dizer que hoje, com a moeda est&aacute;vel, pode-se adquirir
mais. &Eacute; o milagre da estabilidade monet&aacute;ria. Consuma! &Eacute;
a palavra de ordem. Consuma enquanto n&oacute;s mantemos os juros altos.
Pague &agrave; prazo. Quatro, doze, vinte e quatro vezes. Leve um e pague
tr&ecirc;s!</font></b>
<p><b><font face="Courier New">Outra invers&atilde;o de qualquer l&oacute;gica
minimamente racional, imposta pelo neoliberalismo &eacute; a tentativa
de transferir responsabilidades do Estado para a economia privada. Somos
submetidos &agrave; cargas de impostos diretos e indiretos que somados
consomem, sem medo de exagerar, metade de nossos sal&aacute;rios. E ainda
temos que pagar por educa&ccedil;&atilde;o, sa&uacute;de e, mais recentemente,
por aposentadoria digna. Qual seria ent&atilde;o o papel do Estado? Consertar
e construir rodovias? N&atilde;o. Essas tamb&eacute;m j&aacute; foram privatizadas.
Erradicar a pobreza, ent&atilde;o? Tamb&eacute;m n&atilde;o. Esse &eacute;
papel dos poucos cidad&atilde;os empregados que "espontaneamente" d&atilde;o
esmolas em sinaleiras, pagam flanelinhas e sustentam assaltantes. A fun&ccedil;&atilde;o
do Estado, nesse caso, talvez seja construir pr&eacute;dios p&uacute;blicos
monumentais e superfaturados e pagar uma d&iacute;vida eterna que j&aacute;
foi paga, pelo menos, umas tr&ecirc;s vezes. E quem dir&aacute; que isso
n&atilde;o &eacute; fundamental para o desenvolvimento da na&ccedil;&atilde;o?</font></b>
<p><b><font face="Courier New">Ser&aacute; o neoliberalismo o fim da hist&oacute;ria
pol&iacute;tica? Depois disso, s&oacute; h&aacute; a salva&ccedil;&atilde;o
divina? Marx estava completamente errado ao afirmar que o comunismo era
o destino da humanidade? A vit&oacute;ria da esquerda nas principais capitais
brasileiras durante as &uacute;ltimas elei&ccedil;&otilde;es municipais
foi um ind&iacute;cio da insatisfa&ccedil;&atilde;o popular com o atual
modelo econ&ocirc;mico, e talvez esse seja um primeiro passo rumo a invers&atilde;o
da l&oacute;gica neoliberal. &Eacute; certo que a esquerda venceu ao mudar
o discurso, que girava em torno de teorias pol&iacute;ticas, passando a
sustentar-se na honestidade. Mas n&atilde;o foi s&oacute; isso. Talvez
tenhamos percebido que h&aacute; algo errado. Que moeda est&aacute;vel
&eacute; essa que nos faz pagar um pre&ccedil;o alto por ela sem que possamos
desfrutar de suas vantagens?</font></b>
<p><b><font face="Courier New">O fato est&aacute; em que n&atilde;o existe
moeda est&aacute;vel sem a gera&ccedil;&atilde;o proporcional de riqueza.
Estabilidade &agrave;s custas de juros altos para atrair capital estrangeiro
&eacute; fic&ccedil;&atilde;o, del&iacute;rio e estagna&ccedil;&atilde;o.
E &eacute; sim papel do Estado ocupar-se de n&oacute;s enquanto cidad&atilde;os.
Dar-nos sa&uacute;de e educa&ccedil;&atilde;o digna &eacute; fun&ccedil;&atilde;o
de nossos governantes enquanto administradores de nosso dinheiro. Pagamos
por isso e queremos retorno.</font></b>
<p><b><font face="Courier New">A vit&oacute;ria da esquerda nas urnas foi
uma conquista esperada por muitos de n&oacute;s brasileiros. Queremos mais!
E quando chegarmos l&aacute;, esperamos que nossos ent&atilde;o governantes
n&atilde;o nos decepcionem. Porque a&iacute; sim, talvez s&oacute; nos
reste a salva&ccedil;&atilde;o divina.</font></b>
<center>
<p><a href="capa73.htm"><img SRC="images/fach6.jpg" BORDER=0 height=68 width=85></a></center>

<p><br>
</body>
</html>
