<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>ITENS ENVIADOS (</title>
</head>
<body bgcolor="#FFFFFF" background="images/corpos.jpg">

<center><b><font face="Courier New"><font size=+2>ITENS ENVIADOS (4)</font></font></b>
<p><b><font face="Courier New">Giba Assis Brasil</font></b>
<p><b><font face="Courier New"><a href="mailto:giba@portoweb.com.br">giba@portoweb.com.br</a></font></b></center>

<p><b><font face="Courier New">Olha s&oacute; como as coisas evoluem. Come&ccedil;ou
como uma picaretagem, uma forma de garantir presen&ccedil;a no N&atilde;o
sem precisar escrever nada, at&eacute; porque, como eu disse na primeira
tentativa, l&aacute; no N&atilde;o 67, j&aacute; faz tempo que "eu simplesmente
n&atilde;o consigo mais sentar na frente do computador e pensar algo t&atilde;o
objetivo ou t&atilde;o pouco objetivo como "tenho que escrever pro N&atilde;o".
A partir da&iacute; j&aacute; foram tr&ecirc;s edi&ccedil;&otilde;es, v&aacute;rios
(t&aacute; bom, alguns) coment&aacute;rios de leitores, alguns imitadores
(Sartre n&atilde;o conta), a proposta do Jorge de lan&ccedil;ar uma se&ccedil;&atilde;o
fixa no N&atilde;o pra que os leitores mandem seus im&ecirc;ios, a proposta
do Gerbase (como tem proposta esse pessoal hein?) de que eu passe a publicar
os "itens recebidos" em vez dos enviados. E, enfim, chegamos ao final do
mil&ecirc;nio (a n&atilde;o ser pra quem aceitou o lobby dos fogos Caramuru
no ano passado) e o que &eacute; hoje essa gloriosa quarta sele&ccedil;&atilde;o
dos meus "Itens enviados"? Claro, uma picaretagem, uma forma de garantir
presen&ccedil;a no N&atilde;o sem precisar escrever nada. Nem todas as
coisas evoluem com a mesma velocidade.</font></b>
<p><b><font face="Courier New">Ah, agrade&ccedil;o antecipadamente aos
destinat&aacute;rios originais das mensagens por terem gentilmente (ainda
que involuntariamente) cedido sua parcela na constru&ccedil;&atilde;o destes
microtextos ou quase isso, e pe&ccedil;o desculpas por qualquer eventual
apropria&ccedil;&atilde;o ind&eacute;bita de confid&ecirc;ncias. Mas o
N&atilde;o &eacute; pra isso mesmo. Ou n&atilde;o.</font></b>
<br>&nbsp;
<br>&nbsp;
<p><b><font face="Courier New">para Marcelo Fleury 03/08/2000</font></b>
<p><b><font face="Courier New">"Undisclosed recipients" &eacute; como o
Outlook identifica qualquer listagem de destinat&aacute;rios ocultos. Ali&aacute;s,
a palavra "undisclosed" n&atilde;o existe no meu "Michaelis", e deve ser
uma piada de algum desses guris que desenvolvem software: "closed" &eacute;
fechado, "disclosed" deve ser aberto, mas "undisclosed" ser&aacute; o qu&ecirc;?
Fechado de novo? Indo por este caminho, d&aacute; pra concluir que "antinonexdescontraundisclosed"
seria algo "aberto pela quarta vez consecutiva, apesar da insist&ecirc;ncia
de quem insiste em fechar".</font></b>
<p><b><font face="Courier New">para Lisie Ane Santos 13/12/2000</font></b>
<p><b><font face="Courier New">Acho que tu n&atilde;o percebeste por que
exatamente a M&aacute;rcia deu pro Teodoro. Acha mesmo que foi porque "n&atilde;o
tinha nada melhor pra fazer"? Logo a Mait&ecirc;? Bom, n&atilde;o te preocupa
que eu acho que 99% do p&uacute;blico n&atilde;o percebe isso mesmo. Mas,
depois que tu entende por que ela voltou a dar pro cara (a camisinha, o
esperma, etc.), se tu assisitir o filme de novo, vai entender. Porque,
quando tu rev&ecirc; a cena entre a M&aacute;rcia e o Teodoro no hotel,
l&aacute; bem no in&iacute;cio do filme, j&aacute; sabendo quem &eacute;
a M&aacute;rcia, a&iacute; a coisa fica clara. O cara chega poucas horas
antes da audi&ecirc;ncia final e quer mudar o combinado, quer contar "o
que aconteceu de verdade". Ela sabe que esse tipo de t&aacute;tica n&atilde;o
vai funcionar, e sabe que a estrat&eacute;gia dela &eacute; a correta.
Mas o cara &eacute; um campon&ecirc;s burro, teimoso, e t&aacute; querendo
p&ocirc;r tudo a perder. Ela s&oacute; precisa que o cara confie nela,
o que n&atilde;o t&aacute; f&aacute;cil no momento. Mas eles t&atilde;o
no quarto do hotel, ainda falta mais de uma hora pra audi&ecirc;ncia, e
ela confia no pr&oacute;prio taco. Ora, a M&aacute;rcia deu pro Teodoro
pra ganhar a causa, pra se dar bem profissionalmente! S&oacute; que isso
ela n&atilde;o tem coragem de assumir nem pro J&uacute;lio. Nem pra si
pr&oacute;pria. Um belo personagem, n&atilde;o acha?</font></b>
<p><b><font face="Courier New">para Alexandra Bicca 23/08/2000</font></b>
<p><b><font face="Courier New">Colis&atilde;o de hor&aacute;rios eu n&atilde;o
autorizo. Seria o mesmo que declarar que as minhas aulas n&atilde;o precisam
ser assistidas. Talvez n&atilde;o precisem mesmo. Mas eu ganho muito pouco
pra dar aula. Muito pouco mesmo. O dia em que eu acreditar que as minhas
aulas n&atilde;o fazem diferen&ccedil;a, n&atilde;o vou ter mais nenhum
motivo pra continuar dando aula. Ainda n&atilde;o &eacute; o caso.</font></b>
<p><b><font face="Courier New">para a diretoria da APTC 20/10/2000</font></b>
<p><b><font face="Courier New">Muito dif&iacute;cil, com os meus 15 minutos
di&aacute;rios dedicados &agrave; correspond&ecirc;ncia (sobram 45 minutos
pro almo&ccedil;o, 30 pra janta, 15 pro caf&eacute; da manh&atilde;, 15
pro banho, 4 horas de sono e 18 de trabalho, sem contar no tempo que eu
levo pra fazer estas contas), ler (que dir&aacute; responder) toda essa
quantidade de mensagens. Mas vamos l&aacute;.</font></b>
<p><b><font face="Courier New">para Arthur de Faria 12/04/2000</font></b>
<p><b><font face="Courier New">Ouvi o qu&ecirc;? M&uacute;sica pra Gente
Grande, presenteado pelo Alvaro no dia dos meus 40 (ou 41?) anos, h&aacute;
nem tanto tempo assim. "Voc&ecirc; acha realmente que podemos ser amigos?"
"Tu e eu", original LFV, que, vi pelo "Lerina Foutaises", V.S. acabou de
andar recriando. E aquela vers&atilde;o cool do Ouro de tolo. Meus favoritos.
N&atilde;o sesse a viadagem do papel reciclado e aquela caixinha toda cheia
de nove-horas, seria realmente pra grande gente.</font></b>
<p><b><font face="Courier New">para Jo&atilde;o Carlos Bar&ecirc; Junqueira
10/05/2000</font></b>
<p><b><font face="Courier New">Esses dias o Gerbase tava querendo me gozar,
"porque voc&ecirc;s quase ca&iacute;ram pra segunda divis&atilde;o", a&iacute;
eu falei: "N&atilde;o, pera&iacute;! QUASE gr&aacute;vido, QUASE viado
e QUASE segunda divis&atilde;o n&atilde;o existe." E ele ficou bem quietinho.</font></b>
<p><b><font face="Courier New">para Bia Werther 25/03/2000</font></b>
<p><b><font face="Courier New">Tua defesa do curta-metragem na Cinema Brasil
foi emocionante. Fiquei t&atilde;o contente que at&eacute; te perdoei ter
cortado na &uacute;ltima hora a minha participa&ccedil;&atilde;o no teu
filme (na verdade, eu tava t&atilde;o cansado aquele dia que foi um al&iacute;vio,
mas eu tenho que manter a minha fama de mau). Agora espero pra ver o "Suco
de tomate", com polpa, alho e cebola cortada bem fininha, como deve ser.
Em Gramado, quem sabe?</font></b>
<p><b><font face="Courier New">para Ana L&uacute;cia do Camp 04/05/2000</font></b>
<p><b><font face="Courier New">Recebi a mensagem, meu endere&ccedil;o continua
o mesmo. S&oacute; tem um detalhe: eu n&atilde;o abro anexos DOC (ou EXE
ou XLS) de jeito nenhum, mesmo que tenham sido enviados pela minha m&atilde;e
(que, felizmente, n&atilde;o est&aacute; conectada, um problema a menos).
J&aacute; passei v&aacute;rios fins de semana da minha vida limpando v&iacute;rus
do meu computador, e n&atilde;o recomendo a experi&ecirc;ncia nem pro Busato.
Portanto, apaguei sem ler, e vou continuar apagando, a n&atilde;o ser que
voc&ecirc;s adotem a norma internacionalmente aceita pela "netiqueta" de
s&oacute; enviar textos em TXT (que s&atilde;o mais curtos) ou em RTF (que
mant&eacute;m a formata&ccedil;&atilde;o original) ou ainda dentro do corpo
da mensagem - nenhum desses tr&ecirc;s sistemas tem qualquer risco de transmitir
v&iacute;rus. E depois, por que usar o &uacute;nico formato que, al&eacute;m
de carregar junto consigo informa&ccedil;&otilde;es execut&aacute;veis
como macros (e portanto com risco de v&iacute;rus), tem que pagar royalties
pro Bill Gates?</font></b>
<p><b><font face="Courier New">para Carolina Cimenti 20/05/2000</font></b>
<p><b><font face="Courier New">Acho que, por tr&aacute;s do "n&atilde;o
quis deixar passar", tinha um "vem c&aacute;, esqueceu de mim?" ou quem
sabe um "n&atilde;o vai mesmo responder a mensagem que eu mandei em dezembro?"
Bom, se n&atilde;o tinha, devia ter. Afinal, onde j&aacute; se viu levar
mais de tr&ecirc;s meses pra responder uma mensagem cujo t&iacute;tulo
era "posso fazer uma pergunta?" e que continha apenas isso, uma pergunta,
t&atilde;o simples? Pois &eacute;.</font></b>
<p><b><font face="Courier New">Primeiro, &eacute; claro, eu estou muito
muito muito atarefado (ia dizer "atrolhado", mas "atarefado" soou mais
s&eacute;rio). Depois, meu computador pifou e eu perdi todas as mensagens
do dia 9 de dezembro. Logo em seguida, morreram v&aacute;rias pessoas da
minha fam&iacute;lia. Ent&atilde;o, caiu um piano em cima do meu dedo,
me impedindo de escrever durante um m&ecirc;s e meio. Por &uacute;ltimo,
p&ocirc;, a tua pergunta n&atilde;o era simples coisa nenhuma!</font></b>
<p><b><font face="Courier New">para Clarah Averbuck 06/04/2000</font></b>
<p><b><font face="Courier New">Um dia (n&atilde;o faz tanto tempo assim)
eu tava entre v&aacute;rias pessoas, e uma delas (n&atilde;o interessa
quem) come&ccedil;ou a sugerir que talvez estivesse esbo&ccedil;ando um
movimento para falar mal do Verissimo. Antes que o papo fosse adiante,
eu falei (eu n&atilde;o tinha formulado antes, mas juro que foi bem assim
que saiu, um daqueles raros momentos em que a gente diz o que mais tarde
acha que realmente deveria ter dito): Tem algumas pessoas, bem poucas,
que eu admiro pelo que elas fazem. Tem outras, menos ainda, que eu admiro
pelo que elas s&atilde;o. E tem o Luis Fernando Verissimo.</font></b>
<p><b><font face="Courier New">para a diretoria da APTC 13/11/2000</font></b>
<p><b><font face="Courier New">(Agora me lembrei de uma hist&oacute;ria:
o Jorge, que &eacute; o n&uacute;mero 007 da APTC, sempre disse que este
n&uacute;mero significava "licen&ccedil;a para matar assembl&eacute;ias
gerais". Ora, qualquer leitor de Ian Fleming sabe que a tal "licen&ccedil;a"
se aplica a todos os agentes com o "duplo zero" no in&iacute;cio do n&uacute;mero.
O 001 (Barragan) e o 002 (Tony Rabatoni) j&aacute; morreram, o 003 (Christian
Lesage) mora em S&atilde;o Paulo e eu sou o 004. Ent&atilde;o, com licen&ccedil;a.)</font></b>
<p><b><font face="Courier New">para Cleide Fayad 06/05/2000</font></b>
<p><b><font face="Courier New">Telefone, telefone, telefone... N&atilde;o
estou conseguindo ligar o nome &agrave; pessoa... Te-le-fo-ne? Ah, j&aacute;
sei! &Eacute; aquele aparelho que a gente liga do lado do computador, pra
poder mandar os im&ecirc;ios, n&eacute; n&atilde;o?</font></b>
<center>
<p><a href="capa73.htm"><img SRC="images/fach6.jpg" BORDER=0 height=68 width=85></a></center>

</body>
</html>
