<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>Sexo, p&uacute;blico e censura em Toler&acirc;ncia</title>
</head>
<body bgcolor="#FFFFFF" background="images/tolsex.jpg">

<center><b><font face="Courier New"><font size=+2>Sexo, p&uacute;blico
e censura em "Toler&acirc;ncia"</font></font></b>
<p><b><font face="Courier New">por Carlos Gerbase</font></b>
<p><b><font face="Courier New"><a href="mailto:gerbase@zaz.com.br">gerbase@zaz.com.br</a></font></b>
<p><b><font face="Courier New">Introdu&ccedil;&atilde;o</font></b></center>

<p><b><font face="Courier New">O legal mesmo &eacute; ler as <a href="#2. Opiniões do público">"Opini&otilde;es
do p&uacute;blico"</a> e, sem elas, nem valeria a pena publicar o resto.
Mas, s&oacute; pra situar melhor a quest&atilde;o, escrevi o "Breve hist&oacute;rico"
e acrescentei um texto ("Quem classifica a classifica&ccedil;&atilde;o?")
que escrevi para a Zero Hora, em meados de novembro, mas que acabou n&atilde;o
saindo, porque a mat&eacute;ria inteira sobre censura dan&ccedil;ou (por
raz&otilde;es que desconhe&ccedil;o).</font></b>
<center>
<p><b><u><font face="Courier New">1. Breve hist&oacute;rico</font></u></b></center>

<p><b><font face="Courier New">Desde que "Toler&acirc;ncia" recebeu censura
de 18 anos por, entre outras raz&otilde;es, na opini&atilde;o dos "classificadores"
de Bras&iacute;lia, apresentar "sexo expl&iacute;cito" e "desvirtuamento
de valores &eacute;ticos e morais", tenho pensado bastante a respeito da
maneira como o sexo foi representado no filme e na maneira como o p&uacute;blico
brasileiro reage a essa representa&ccedil;&atilde;o, com poss&iacute;veis
reflexos na bilheteria.</font></b>
<p><b><font face="Courier New">H&aacute;, basicamente, duas cenas er&oacute;ticas:
na primeira, era importante mostrar que aquele casal (J&uacute;lio/M&aacute;rcia),
apesar estar constitu&iacute;do h&aacute; 18 anos, ainda tinha uma gratificante
vida sexual. Do contr&aacute;rio seria outro filme. Na segunda, era fundamental
mostrar que o J&uacute;lio estava confuso em rela&ccedil;&atilde;o ao desejo
que sentia por Anamaria e &agrave; repress&atilde;o (dele mesmo e das "regras"
sociais) ao seu desejo. Quando, finalmente, eles conseguem transar, h&aacute;
uma mistura de tes&atilde;o e culpa, o que leva os amantes a um comportamento
bastante agressivo.</font></b>
<p><b><font face="Courier New">Assim, pensamos (uso o plural porque o filme
foi decupado por mim, pela Ana Azevedo, pelo Fiapo Barth e pelo Alex Sernambi)
em fornecer ao espectador todos os elementos necess&aacute;rios para que
essas informa&ccedil;&otilde;es fossem passadas, al&eacute;m de dar as
diferentes cargas emocionais que as cenas pediam. Nem sexo a mais, nem
sexo de menos: apenas o que julg&aacute;vamos necess&aacute;rio para que
elas fossem boas cenas de sexo. Filmamos sem problema algum, e a opini&atilde;o
de todos era que hav&iacute;amos obtido o que quer&iacute;amos.</font></b>
<p><b><font face="Courier New">Depois, na montagem, houve uma segunda avalia&ccedil;&atilde;o.
O Giba fez um corte "largo", usando quase todos os enquadramentos dispon&iacute;veis,
e me chamou para discutir a melhor maneira de cortar as cenas. A proposta
do Giba, em rela&ccedil;&atilde;o ao que voc&ecirc;s viram no filme, era
de talvez diminuir o n&uacute;mero de planos e tamb&eacute;m a dura&ccedil;&atilde;o,
em ambas as cenas, mas especialmente na primeira. N&atilde;o topei. Achei
que, pelo contr&aacute;rio, elas poderiam at&eacute; ser maiores. Os demais
s&oacute;cios da Casa de Cinema tamb&eacute;m opinaram, ficando, com sutis
diferen&ccedil;as, ao lado do Giba.</font></b>
<p><b><font face="Courier New">Num determinado momento, cheguei a cortar
todo o di&aacute;logo que antecede a segunda transa. Entretanto, depois
de mais algumas reviravoltas, tudo voltou ao que estava, ou seja, &agrave;
proposta inicial do Giba (aproveitando quase todos os planos filmados nas
duas cenas). N&atilde;o sei se me entenderam: contra a opini&atilde;o dos
meus amigos e s&oacute;cios, mantive as cenas como eu achava que deveriam
ser, usando minha prerrogativa de "diretor". Os motivos? Dois:</font></b>
<p><b><font face="Courier New">1) eu gostava das cenas como elas estavam
e n&atilde;o as achava longas demais ou apelativas demais. Estavam quentes
e realistas, como eu sempre as imaginara;</font></b>
<p><b><font face="Courier New">2) eu achava que a grande maioria do p&uacute;blico
concordaria comigo; ou seja, apostava que as cenas n&atilde;o afastariam
o p&uacute;blico do filme.</font></b>
<p><b><font face="Courier New">N&atilde;o me arrependo de minha decis&atilde;o
e a tomaria outra vez. Mas, em rela&ccedil;&atilde;o ao segundo motivo,
tenho que admitir que eu estava – pelo menos parcialmente - errado. Apesar
dos elogios espec&iacute;ficos a estas cenas serem t&atilde;o freq&uuml;entes
quanto as restri&ccedil;&otilde;es, elas chocaram muita gente e dificultaram
a carreira do filme. Basta dar uma olhada nesse resumo das mensagens que
chegaram ao site de "Toler&acirc;ncia" sobre as trepadas. Eu editei v&aacute;rias
delas, cortando as frases que n&atilde;o tinham rela&ccedil;&atilde;o com
o assunto. A&iacute; vai:</font></b>
<center>
<p><a NAME="2. Opiniões do público"></a><b><u><font face="Courier New">2.
Opini&otilde;es do p&uacute;blico</font></u></b></center>

<p><b><font face="Courier New">Cl&aacute;udia Regina Freitas - Porto Alegre/RS
- Achei o filme muito bom! S&oacute; acho que as cenas de sexo poderiam
ter mais efeitos especiais, n&atilde;o aparecendo totalmente os corpos
para n&atilde;o parecerem t&atilde;o chocantes. Tinha uma velhinha no cinema,
que, depois do filme, foi tomar um sorvete (acho que para se refrescar).
Eu tinha o meu namorado (que depois me refrescou!).</font></b>
<p><b><font face="Courier New">Marquinhos - Rio de Janeiro/RJ - Eu n&atilde;o
vi nem quero ver essa m, mas sei que deve ser uma baixaria como todo filme
brasileiro.</font></b>
<p><b><font face="Courier New">Um leitor que pediu para n&atilde;o ser
identificado, Caxias do Sul/RS - (...) S&oacute; um pequeno coment&aacute;rio:
apesar de ter adorado as cenas er&oacute;ticas, principalmente com a da
Mait&ecirc;, acho que para a maioria das pessoas, como eu, ser&aacute;
inevit&aacute;vel reportar-se ao velho-recente cinema de produ&ccedil;&atilde;o
nacional. Confesso que me lembrou alguns filmes brasileiros. Mas deixo
claro que achei muito bom.</font></b>
<p><b><font face="Courier New">Eduardo Camboim Bento - A Mait&ecirc; tira
a roupa?</font></b>
<p><b><font face="Courier New">Magali de Souza - Campinas/SP - Acho realmente
que o cinema brasileiro tem todos os ingredientes para conquistar o mercado.
Considero apenas a n&atilde;o necessidade das cenas ousadas de sexo, caracter&iacute;sticos
de nossos filmes. Acredito que os mesmos ingredientes da trama n&atilde;o
perderiam o efeito sobre os telespectadores sem tantas cenas ousadas. N&atilde;o
que seja moralista, mas acredito que o filme por isso perdeu um pouco o
verdadeiro sentido da trama.</font></b>
<p><b><font face="Courier New">John - Rio de Janeiro/RJ - Acabei de chegar
do cinema, achei o filme muito bom, bom demais para os padr&otilde;es brasileiros.
As cenas quentes s&atilde;o bem reais, o filme inteiro &eacute; &oacute;timo!</font></b>
<p><b><font face="Courier New">Gustavo Melo Ribeiro - Canoas/RS - &Eacute;
uma grande bobagem a censura 18 anos! &Eacute; a volta da censura!</font></b>
<p><b><font face="Courier New">Ronei Jose de Vargas - Sapucaia do Sul/RS
- (...) &Eacute; uma das poucas vezes que vi cenas de sexo sem serem vulgares
ou colocadas sem nexo com a trama.</font></b>
<p><b><font face="Courier New">Larissa Clarindo - Rio de Janeiro/RJ - Assisti
ao filme com o meu namorado na &uacute;ltima sess&atilde;o do cinema. Depois
do filme discutimos at&eacute; meia noite e meia, falamos muito sobre trai&ccedil;&atilde;o,
praticamente brigamos. No final eu disse: filme bom &eacute; assim mesmo,
ou a gente sai calado ou discute o filme at&eacute; essa hora. Toler&acirc;ncia
levantou em n&oacute;s, justamente, a discuss&atilde;o sobre toler&acirc;ncia.</font></b>
<p><b><font face="Courier New">Ana Celina - Canoas/RS - (...) Um filme
com pitadas de putarias totalmente gerbaseanas. (...) Parab&eacute;ns a
toda equipe.</font></b>
<p><b><font face="Courier New">Valdir Renato Medeiros - S&atilde;o Paulo/SP
- (..) Poxa, que dire&ccedil;&atilde;o primorosa e os cuidados com cenas
de sexo t&atilde;o bem feitas.</font></b>
<p><b><font face="Courier New">Rafael Montoito - Pelotas/RS - (...) Tirando
algumas cenas de sexo em excesso (por que os filmes brasileiros sempre
s&atilde;o recheados de cenas de sexo?), me surpreendi muito com o roteiro
e com o final inesperado; ali percebi o profissionalismo da produ&ccedil;&atilde;o.
Realmente, a hist&oacute;ria se mostra maravilhosa!</font></b>
<p><b><font face="Courier New">John Smith - Pat&oacute;polis/Disneyl&acirc;ndia
- Que m. de filme! Honestamente, voc&ecirc;s levaram mais de tr&ecirc;s
anos escrevendo esse roteiro? Que lixo! Tem tanto conflito quanto um filme
porn&ocirc; (g&ecirc;nero no qual o sr. diretor Carlos Gerbase parece ser
especialista - aonde posso encontrar o "Aulas Muito Particulares"?). Os
di&aacute;logos s&atilde;o chulos, &eacute; uma chuva de clich&ecirc;s
t&atilde;o grande que depois de 5 minutos de proje&ccedil;&atilde;o j&aacute;
se sabe tudo que vai acontecer at&eacute; o final do filme. Um dos piores
filmes que j&aacute; vi - e olha que eu nem falei do elenco, da fotografia,
e da dire&ccedil;&atilde;o do terr&iacute;vel Carlos Gerbase, uma pessoa
sem talento nenhum, por&eacute;m, misteriosamente, &eacute; absurdamente
arrogante e petulante. Sr. Gerbase, seu filme &eacute; uma b. Ao inv&eacute;s
de s&oacute; ficar fazendo cena de sexo expl&iacute;cito, achando que isso
&eacute; alguma revolu&ccedil;&atilde;o da linguagem, tenta aprender a
escrever roteiro. Nosso cinema precisa &eacute; de criatividade, n&atilde;o
de mais um filme cheio de cenas de sexo.</font></b>
<p><b><font face="Courier New">Henrique - Rio de Janeiro/RJ - (...) Muito
criativo da parte do diretor e um trabalho muito bom por parte das atrizes
(principalmente nas cenas de nudez e sexo). Parab&eacute;ns ao elenco!!!</font></b>
<p><b><font face="Courier New">Renata Costa - Rio Grande/RS - Achei com
muitas cenas de nudez, que n&atilde;o tinha necessidade. Que desvalorizaram
o filme.</font></b>
<p><b><font face="Courier New">Cristiane Sommer - Canoas/RS - N&atilde;o
gostei muito do filme, pois fui l&aacute; para assistir a um filme n&atilde;o
a cine Priv&eacute;. Achei o filme muito bagaceiro, poderiam ter maneirado
nas cenas, sei l&aacute;, uma coisa mais reservada ou algo do tipo.</font></b>
<p><b><font face="Courier New">Daniel Paix&atilde;o – Niter&oacute;i/RJ
- Eu levei minha m&atilde;e para ver e acho que ela n&atilde;o gostou.
Disse que tinha "muito sexo". Eu, ao contr&aacute;rio, achei que as cenas
de sexo encaixaram-se bem na trama que, afinal, estava sensacional, muito
bem "amarrada".</font></b>
<p><b><font face="Courier New">Jos&eacute; Ricardo Pinto - Rio de Janeiro/RJ
- (...) Gerbase &eacute; claramente simp&aacute;tico ao universo feminino.
As mulheres s&atilde;o decididas, sensuais, espertas e fortes, enquanto
os homens s&atilde;o vacil&otilde;es, medrosos e arredios. (...) Palmas
tamb&eacute;m para sua dire&ccedil;&atilde;o segura de atores do calibre
de Mait&ecirc;, que surpreende a cada tomada como a decidida advogada.
Mas Maria Ribeiro &eacute; o grande achado do filme. Com seu jeito doce
e venenoso, a garota d&aacute; um banho de sedu&ccedil;&atilde;o e fica
imposs&iacute;vel n&atilde;o cair em sua l&aacute;bia.</font></b>
<p><b><font face="Courier New">Andr&eacute; Lux – S&atilde;o Paulo/SP -
(...) S&atilde;o not&aacute;veis algumas das cenas entre os protagonistas
(interpretados com surpreendente sobriedade por Roberto Bomtempo e Mait&ecirc;
Proen&ccedil;a) principalmente pela naturalidade que traduzem para a tela,
seja fazendo amor, seja discutindo temas pol&ecirc;micos - como na hilariante
seq&uuml;&ecirc;ncia onde J&uacute;lio "confessa" teclar sacanagens pela
Internet. Digna de nota tamb&eacute;m &eacute; a excelente atriz que d&aacute;
vida &agrave; garota insinuante, visivelmente inspirada na "Lolita" de
Nabokov s&oacute; que maior de idade talvez por medo de chocar aos mais
conservadores, que injeta sangue novo &agrave; trama ao tentar seduzir
J&uacute;lio (Bomtempo), exatamente no momento em que o casal entra em
crise, depois que M&aacute;rcia (Mait&ecirc;) confessa t&ecirc;-lo tra&iacute;do
com um de seus clientes.</font></b>
<p><b><font face="Courier New">Rodrigo Ramiro - Tamb&eacute;m vou defender
as cenas de sexo, pois a censura pro&iacute;be a entrada de crian&ccedil;as,
s&oacute; falta ter que avisar "olha tem cenas de sexo", daqui a pouco
teremos avisos como: cont&ecirc;m brigas familiares, nariz sangrando, meninas
de biqu&iacute;ni, homossexuais, drogas e o pior: tem gente fumando cigarro
(este dem&ocirc;nio) no filme. Isto &eacute; inadmiss&iacute;vel quando
estes ingredientes fazem parte da trama.</font></b>
<p><b><font face="Courier New">Cardoso – Porto Alegre/RS - (...) Gostei
tamb&eacute;m das cenas de sexo. Sem exageros, sem apela&ccedil;&otilde;es.
S&oacute; nos momentos que eram necess&aacute;rias. Equil&iacute;brio,
mais uma coisa rara.</font></b>
<p><b><font face="Courier New">Cristiano Batistella Dalcin - Porto Alegre/RS
- Fui com amigos ao cinema e sa&iacute;mos dispostos a procurar a tal endere&ccedil;o
da Rua Garibaldi, onde morava a Ana Maria. Em homenagem a ela, ainda comemos
uma pizza calif&oacute;rnia.</font></b>
<center>
<p><a NAME="3. Quem classifica a classificação?"></a><b><u><font face="Courier New">3.
Quem classifica a classifica&ccedil;&atilde;o?</font></u></b></center>

<p><b><font face="Courier New">Dizem que n&atilde;o h&aacute; mais censura
no Brasil. H&aacute;, isto sim, um sistema de classifica&ccedil;&atilde;o,
visando a determinar o que pode ser assistido livremente por cidad&atilde;os
de todas as idades, e o que n&atilde;o deve ser assistido por quem tem
menos de 12, 14, 16 ou 18 anos. Eu acho muito positivo que n&atilde;o se
cortem mais cenas de filmes (o que senti na pele – ou no celul&oacute;ide
- logo no meu segundo filme, um super-8 chamado "Sexo &amp; Beethoven",
no distante ano de 1980), ou que obras de arte sejam simplesmente proibidas.
Mas, ao ser informado de que meu filme "Toler&acirc;ncia" receberia a classifica&ccedil;&atilde;o
de "Impr&oacute;prio para menores de 18 anos", fiquei pasmo. E indignado.
E disposto a dizer alguma coisa sobre o fato. Ent&atilde;o, vamos aos fatos.</font></b>
<p><b><font face="Courier New">Menos de dois anos atr&aacute;s, ao chegar
a uma sala de cinema para assistir a um filme da Disney (censura livre),
acompanhado de minha filha, ent&atilde;o com 8 anos, percebi que a programa&ccedil;&atilde;o
que eu consultara estava errada, e a &uacute;nica alternativa seria encarar
"O troco", com Mel Gibson, classificado como "impr&oacute;prio para menores
de 12 anos". Conversei com minha filha, expliquei para ela que n&atilde;o
se tratava de um filme de censura livre, disse que provavelmente haveria
cenas violentas, talvez algumas cenas de sexo, e perguntei se ela estava
disposta a assisti-lo mesmo assim.</font></b>
<p><b><font face="Courier New">Ela disse que sim, pois estava mais que
acostumada a ver viol&ecirc;ncia e sexo na TV. Al&eacute;m disso, "era
s&oacute; 12 anos". E entramos. Eu, com a consci&ecirc;ncia absolutamente
tranq&uuml;ila, pois sabia da maturidade da minha filha; ela, aborrecida
por n&atilde;o ver o filme que pretendia, mas disposta a curtir o &uacute;nico
produto dispon&iacute;vel. Pois bem, na primeira cena de "O Troco" uma
garota morre de overdose de hero&iacute;na (sendo que a aplica&ccedil;&atilde;o
da droga &eacute; mostrada com grande realismo), e, durante todo o filme,
h&aacute; doses maci&ccedil;as de sexo (com requintes sado-masoquistas)
e assassinatos a sangue-frio. D&aacute; pra imaginar o trabalho que eu
tive para explicar tudo aquilo para minha filha. E os classificadores anunciaram
que uma crian&ccedil;a de 12 anos poderia ver "O troco" sem a companhia
de um pai ou respons&aacute;vel!</font></b>
<p><b><font face="Courier New">H&aacute; duas semanas, fui assistir a "Todo
mundo em p&acirc;nico". &Eacute; interessante como um filme classificado
como "impr&oacute;prio para menores de 14 anos" &eacute; capaz de apresentar
uma lista t&atilde;o completa de assuntos e imagens antes interditos: coca&iacute;na,
maconha, tr&aacute;fico de drogas, homossexualismo, foto do &oacute;rg&atilde;o
reprodutor masculino, o pr&oacute;prio &oacute;rg&atilde;o reprodutor masculino,
o ato sexual, banhos de sangue, cabe&ccedil;as cortadas, assassinatos e
atropelamentos variados.</font></b>
<p><b><font face="Courier New">Numa das primeiras cenas, um pai, traficante
de coca&iacute;na em dificuldades, diz para a filha, provavelmente menor
de idade, que ela deve misturar a droga com bicarbonato de s&oacute;dio
para o lucro ser maior, caso ela tente vender o produto em sua aus&ecirc;ncia.
Claro que todos estes assuntos e imagens est&atilde;o num contexto t&atilde;o
d&eacute;bil mental (e n&atilde;o "infantil", &eacute; bom frisar) que
eles perdem seus significados, viram mero discurso, fala vazia de conte&uacute;do,
conversa pra boi sorrir. Mas est&atilde;o l&aacute;, prontos a serem consumidos
e interpretados por adolescentes de 14 anos.</font></b>
<p><b><font face="Courier New">Me disseram que no desenho-animado "South
park", a que ainda n&atilde;o assisti, h&aacute; um desfile intermin&aacute;vel
de palavr&otilde;es, situa&ccedil;&otilde;es politicamente incorretas e
uma interessante rela&ccedil;&atilde;o homossexual entre o diabo e Sadam
Hussein, com uma representa&ccedil;&atilde;o bastante realista de um p&ecirc;nis.
"South Park" &eacute; impr&oacute;prio para menores de 14 anos. Deve ser
um bom filme (a s&eacute;rie de TV &eacute; &oacute;tima), mas sem d&uacute;vida
&eacute; para adultos. Ou jovens com mais de 16 anos.</font></b>
<p><b><font face="Courier New">E, agora, estes mesmos classificadores querem
que "Toler&acirc;ncia" seja "impr&oacute;prio para menores de 18 anos",
justificando tal classifica&ccedil;&atilde;o por, supostamente, propor
um "desvirtuamento dos valores morais" e apresentar cenas de consumo de
drogas, sexo e viol&ecirc;ncia. N&atilde;o d&aacute; pra entender. Que
crit&eacute;rios s&atilde;o estes? Por qu&ecirc; "O troco", "Todo mundo
em p&acirc;nico" e "South park" podem ser vistos por menores de 14 anos,
e "Toler&acirc;ncia" n&atilde;o pode? Quem explica?</font></b>
<p><b><font face="Courier New">E o caso de "Beleza americana", tamb&eacute;m
com a classifica&ccedil;&atilde;o de 14 anos? Por acaso n&atilde;o &eacute;
um filme cheio de cenas de sexo, drogas e viol&ecirc;ncia? Por acaso n&atilde;o
h&aacute;, neste filme, cenas de adult&eacute;rio e outros supostos "desvirtuamentos
de valores morais"?</font></b>
<p><b><font face="Courier New">"Toler&acirc;ncia" &eacute; um filme de
id&eacute;ias. Todos os elementos dram&aacute;ticos do filme – sexo e viol&ecirc;ncia,
principalmente – t&ecirc;m uma fun&ccedil;&atilde;o espec&iacute;fica.
Nada &eacute; gratuito. H&aacute; duas cenas de sexo: na primeira, era
important&iacute;ssimo mostrar que o casal que protagoniza o filme era
feliz e tinha uma excelente vida sexual; na segundo, era fundamental mostrar
que o personagem estava dilacerado entre o desejo que sentia e a repress&atilde;o
moral (dele mesmo e da sociedade), o que transforma a transa numa experi&ecirc;ncia
ao mesmo tempo muito sensual e terrivelmente tr&aacute;gica.</font></b>
<p><b><font face="Courier New">H&aacute; uma cena da maconha, que s&oacute;
acontece para mostrar como as duas gera&ccedil;&otilde;es (pai e filha)
t&ecirc;m dificuldade para dialogar sobre o cotidiano, o que inclui as
drogas. N&atilde;o h&aacute; qualquer apologia das drogas. Perto de "Todo
mundo em p&acirc;nico", "Toler&acirc;ncia" &eacute; mais careta que "Ela
tornou-se freira".</font></b>
<p><b><font face="Courier New">O certificado fala em "desvirtuamento dos
valores morais", o que &eacute; uma vis&atilde;o absolutamente oposta &agrave;
realidade do filme. "Toler&acirc;ncia" &eacute;, antes de mais nada, uma
discuss&atilde;o sobre a moral da sociedade contempor&acirc;nea: a advogada
mente no tribunal, o editor mente na sua revista, mas todos fingem que
a verdade est&aacute; acima de tudo. Existe tem&aacute;tica mais importante
do que essa para a juventude brasileira?</font></b>
<p><b><font face="Courier New">Sexo e viol&ecirc;ncia s&atilde;o temas
absolutamente banalizados pela televis&atilde;o brasileira. Os adolescentes
simplesmente n&atilde;o pensam mais sobre eles, tal a carga audiovisual
despejada diariamente. "Toler&acirc;ncia" &eacute; um filme para fazer
pensar sobre sexo e viol&ecirc;ncia na vida real. Este &eacute; o seu grande
pecado.</font></b>
<p><b><font face="Courier New">Acho que jovens de 16 anos s&atilde;o plenamente
capazes de ver a diferen&ccedil;a entre a explora&ccedil;&atilde;o comercial
dos temas e a sua discuss&atilde;o. Por isso, gostaria muito que eles vissem
o filme, que foi classificado de uma maneira absolutamente injusta, considerando
os crit&eacute;rios que v&ecirc;m norteando as classifica&ccedil;&otilde;es
nos &uacute;ltimos tempos.</font></b>
<p><b><font face="Courier New">Dessa maneira, &eacute; poss&iacute;vel
classificar os classificadores em uma tr&ecirc;s alternativas abaixo:</font></b>
<p><b><font face="Courier New">a) d&eacute;beis mentais pagos por n&oacute;s
(contribuintes), pois n&atilde;o t&ecirc;m qualquer crit&eacute;rio para
fazer a classifica&ccedil;&atilde;o;</font></b>
<p><b><font face="Courier New">b) pessoas de m&aacute; f&eacute;, que livram
a cara de filmes estrangeiros e prejudicam um filme brasileiro;</font></b>
<p><b><font face="Courier New">c) incompetentes cr&ocirc;nicos, que n&atilde;o
sabem o que est&atilde;o fazendo.</font></b>
<p><b><font face="Courier New">Escolha, caro leitor. Pra mim, tanto faz.
Eu s&oacute; queria, para o nosso filme, o mesmo tratamento dado para os
outros.</font></b>
<center>
<p><a href="capa73.htm"><img SRC="images/fach6.jpg" BORDER=0 height=68 width=85></a></center>

</body>
</html>
